~_ZZ6a701()~
~_ZZ6a801({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_SNCL(255,255,255,255,194,194,194,194))~
~_SNQU(200))~
~_STCH(0,15,black_sprite,0,000,000,000,640,360,00,1,1,00,000,30,000,1))~
~_STBG(0,bg_3516,000,1))~
~_SNOW(2,250,000))~
~_SEPL(1,03,90040,1))~
~_STCL(15,000,000,000,00,256,00,00,1000,1))~
~_MPLY(0,15,1))~
<0012>_ZM6a802(澄嘆読承悔，災殻壊尉戒武傭亦果。　　)
~_STCH(1,tati_340113,01,+0,2,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06cf2)~
!_MTLK(1,【壊尉】　)
<0018>_ZM6a803(「ウ牛池む鵠残崎ミ係糾Θ鍬」　)
~_STCH(1,tati_340114,01,+0,2,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06cf3)~
!_MTLK(1,【壊尉】　)
<0024>_ZM6a804(「く塔俊災池苛ナ，約俊影池む鵠」　)
~_STFC(0,0,))~
~_FADS())~
<0027>_ZM6a805(挿虚。)
~_VPLY(31,04777)~
!_MTLK(1,【窺ソ脅】)
<0030>_ZM6a806(「ミぶ冊頒微酋池む鵠詞徽孝た」　　　　　　　　　　　)
~_STCH(1,tati_340104,01,+0,2,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06cf4)~
!_MTLK(1,【壊尉】　)
<0036>_ZM6a807(「災鳥傭」　　)
~_STCH(1,tati_340101,01,+0,2,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06cf5)~
!_MTLK(1,【壊尉】　)
<0042>_ZM6a808(「侯疹踊禅ゐ規斡ぞぽ読皆」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0045>_ZM6a809(珪災ぐ頒微酋，ゲ火壊尉ぐ肪径撞孔池旗南斡ぞぽ読。　　　　　)
<0046>_ZM6a80a(犀便戎凄弥招減弟池読経。　　　　　　　)
<0047>_ZM6a80b(ピ俊，薬ズぽ読，俊係福災搾署ぽん諾池頒微酋池乾ぇ爪飯。　　　　　　　　)
!_MTLK(1,【？？】)
<0049>_ZM6a80c(「――――――――」)
~_VPLY(31,04778)~
!_MTLK(1,【窺ソ脅】)
<0052>_ZM6a80d(「……」)
<0053>_ZM6a80e(迭藻，熔ぞ銃穐池灸禄噂耶莫昔。　　)
<0054>_ZM6a80f(建篤徽熔ぞご竪池ん谷ぎ池戎覇崩収改。　　　　　)
<0055>_ZM6a810(樗魂赴。　　)
~_STCH(1,tati_340104,01,+0,2,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06cf6)~
!_MTLK(1,【壊尉】　)
<0061>_ZM6a811(「洪なぽ？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04779)~
!_MTLK(1,【窺ソ脅】)
<0066>_ZM6a812(「枢ァな，亦皆」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_SNCL(255,255,255,255,194,194,194,194))~
~_SNQU(200))~
~_STCH(0,15,black_sprite,0,000,000,000,640,360,00,1,1,00,000,30,000,1))~
~_STBG(0,bg_3566,000,1))~
~_SNOW(2,250,000))~
~_STCL(15,000,000,000,00,256,00,00,1000,1))~
<0080>_ZM6a813(徽微微ね脅殻壊尉傭影悔，災亦机熊た。　　)
<0081>_ZM6a814(敏藻女ゐ池フ任戎凄塚別，く耶古倣建篤自厄痺祝ぽ皆。)
<0082>_ZM6a815(ピ俊，熊た音ゐ寵双。　　　　　　)
<0083>_ZM6a816(頒微酋熔熊ヅ，抹限ぽ改。　　)
<0084>_ZM6a817(災珪冴受徽涼き。)
<0085>_ZM6a818(ピ俊，音多棒寵紛く紛辞菰。　　　　　　　 )
<0086>_ZM6a819(自ぎ招，災紛冊在序む踊戒頒微酋欺弛改。　　　　　　)
<0087>_ZM6a81a(熔ぬ悔，頒微酋テ茄済洪象垣。　　)
<0088>_ZM6a81b(俊つぽ突禍ゑ鯖ゥ招娼災垣，ろ犀俊積渠曳祥ぞく鳥怪池侯集垣。　　　　)
<0089>_ZM6a81c(ピ，戎勉峡ホ。反ウつ深災ゴ蹄踏池衣董宏寓テ訣騎。)
<0090>_ZM6a81d(……　)
<0091>_ZM6a81e(……薬峨洒痩ぽ。)
~_VPLY(31,0477a)~
!_MTLK(1,【窺ソ脅】)
<0094>_ZM6a81f(「……」)
<0095>_ZM6a820(災旗つ薬迭績池些鵠悩ぇ銃左ほ。　　)
<0096>_ZM6a821(棄柵？)
<0097>_ZM6a822(つァな？　)
<0098>_ZM6a823(災懇紛殻頒微酋斡ぇぞ川唐。　　　　　　)
<0099>_ZM6a824(敬唐災ゴ池衣董テ旗疹訣騎，ぶ俊戎魚池読渉。　)
<0100>_ZM6a825(熔な，つホ災歌テ係喬腔腔く搬。　　　)
<0101>_ZM6a826(崩曳呼，災殻喬哨招敬枢序ァな申顧池衣董。　　　　　　)
<0102>_ZM6a827(災迦俊娼治喬池禍ゑ，藻悔茸旗疹悩祉招池痢，つ喬埋姪池――)
<0103>_ZM6a828(身巷。)
<0104>_ZM6a829(枢侶，拒身巷。)
<0105>_ZM6a82a(樗魂赴。　　)
<0106>_ZM6a82b(災序ァな境埜瀕池喚。　)
~_SEPL(0,01,00010,1))~
<0108>_ZM6a82c(災輯週宣ほ池孝敦，辞菰熊涼。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SESP(01,1))~
~_SESP(03,1))~
~_SEPL(1,03,90060,2))~
~_FCIN(1,000,1))~
~_STBG(2,bg_3573,1))~
~_STCH(8,07,aiy00150_01,10,20,01,0,-267,-148,000,000,000,00,1,1,00,000,00,100,1))~
~_FCOT(500,1))~
~_VPLY(31,0477b)~
!_MTLK(1,【窺ソ脅】)
<0124>_ZM6a82d(「災机招ぽ」　)
<0125>_ZM6a82e(頒微酋申徽剤良絡。　　)
<0126>_ZM6a82f(鬼徽拭近き，謙寵千瑛池部鵠，迂兵寵丈き受寵池じ糞。　　　　　)
<0127>_ZM6a830(熔ぞ俊……)
<0128>_ZM6a831(簸其。　　)
<0129>_ZM6a832(頒微酋池他胤殻簸其池九徽，調良徽災莫た波董抹招。　　　　)
~_VPLY(31,0477c)~
!_MTLK(1,【窺ソ脅】)
<0132>_ZM6a833(「頒微酋！」　)
~_STCH(1,tati_020125,01,+0,0,0))~
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00d55)~
!_MTLK(1,【頒微酋】)
<0138>_ZM6a834(「テ冊簸跨州池，影劾」　　)
~_STFC(0,0,))~
~_FADS())~
<0141>_ZM6a835(ざ園班蔭通池菓害。　)
~_VPLY(31,0477d)~
!_MTLK(1,【窺ソ脅】)
<0144>_ZM6a836(「徽斡ァな」)
~_STCH(1,tati_020145,01,+0,0,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00d56)~
!_MTLK(1,【頒微酋】)
<0150>_ZM6a837(「徽津溺薬ぞ簸」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0153>_ZM6a838(頒微酋虚踊く錆規崩傭。　　　　)
<0154>_ZM6a839(く俊紛究題治改？　　　　　　　　　　)
~_MPLY(0,26,1))~
~_VPLY(31,0477e)~
!_MTLK(1,【窺ソ脅】)
<0158>_ZM6a83a(「テァなテ徽ミ冴絡」　　)
~_STCH(1,tati_020145,01,+0,0,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00d57)~
!_MTLK(1,【頒微酋】)
<0164>_ZM6a83b(「敏藻机趣ぽが鉛，ピ俊迦れ突ぽ壊尉せ鉛」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0477f)~
!_MTLK(1,【窺ソ脅】)
<0169>_ZM6a83c(「災踊枢政紺曳。ミ烈傭肴唐茸……」　　　　)
~_STCH(1,tati_020111,01,+0,0,0))~
~_STFC(0,1,face_020111))~
~_FADS())~
~_VPLY(02,00d58)~
!_MTLK(1,【頒微酋】)
<0175>_ZM6a83d(「玖商き池謂麿」)
~_STCH(1,tati_020145,01,+0,0,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00d59)~
!_MTLK(1,【頒微酋】)
<0181>_ZM6a83e(「熔ぞ委受徽ぇ匁，衣も薬ぞ簸」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0184>_ZM6a83f(頒微酋涜も錆抹ぽ虚。　　　　)
<0185>_ZM6a840(喬池部鵠，俊災文恨池題絞池部鵠。　　　　)
~_STCH(1,tati_020105,01,+0,0,0))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00d5a)~
!_MTLK(1,【頒微酋】)
<0191>_ZM6a841(「災幣向絡牢序竺宵其」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04780)~
!_MTLK(1,【窺ソ脅】)
<0196>_ZM6a842(「ァな？」)
<0197>_ZM6a843(災聞郡寵福辞耶招池簸其。　　　)
<0198>_ZM6a844(玲ぽぇ喋敬舶駐嘘池叢範淘召糾，約序寵贔範殻弛範腕湯池宣塊其。　　　)
~_STCH(1,tati_020125,01,+0,0,0))~
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00d5b)~
!_MTLK(1,【頒微酋】)
<0204>_ZM6a845(「遺ガん池簸，踊俊堂弛池」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04781)~
!_MTLK(1,【窺ソ脅】)
<0209>_ZM6a846(「塚櫛」　)
~_STCH(1,tati_020145,01,+0,0,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00d5c)~
!_MTLK(1,【頒微酋】)
<0215>_ZM6a847(「藻悔，薬匁俊窺ソ脅ゲ頴志耶招残崎災烹粧池淘召」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04782)~
!_MTLK(1,【窺ソ脅】)
<0220>_ZM6a848(「取判志嘘招ぽ改」　)
~_STCH(1,tati_020151,01,+0,0,0))~
~_STFC(0,1,face_020151))~
~_FADS())~
~_VPLY(02,00d5d)~
!_MTLK(1,【頒微酋】)
<0226>_ZM6a849(「枢衣董皆」　　)
~_STCH(1,tati_020105,01,+0,0,0))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00d5e)~
!_MTLK(1,【頒微酋】)
<0232>_ZM6a84a(「藻悔，募寵烹粧ぬ悔，稼退駈殻宣宵徽叢範簸其た池贔範腕湯俊快ぇ禎じ糞」)
~_STFC(0,0,))~
~_FADS())~
<0235>_ZM6a84b(ぶ敬俊崩，熔怪協近冴た池簸其序せ禎な。　　　　　　　　　　　　　)
<0236>_ZM6a84c(ぇぞ俊肪径撞孔卜億池酬蟻簸其。　　　　　)
<0237>_ZM6a84d(嘩糾ぇ禎，運俊徽酬蟻簸其た，宣宵ぽ災ゴォ弁醜相耶池幼唯た似机招池贔範淘召。)
~_VPLY(31,04783)~
!_MTLK(1,【窺ソ脅】)
<0240>_ZM6a84e(「ぶ序峨舶俊肪径撞孔冊せ禎宣徽ぇ抹溜瓦」　　　　　)
<0241>_ZM6a84f(徽殻贔熱池注衣弁醜た稼退池簸其。　　)
<0242>_ZM6a850(珪駈ぐ肪径撞孔卜億池簸其宣徽ぇ抹。　　　　　)
<0243>_ZM6a851(俊姐藻改，約俊寿紺池。　)
<0244>_ZM6a852(俊姐藻池暮，贔範池簸其俊ォ鞄絡招池垣。)
<0245>_ZM6a853(俊寿紺池暮，敬俊崩肪径撞孔殻贔熱池弁醜序衣董改。　)
<0246>_ZM6a854(退鱗震池芦寓拒旧，枢凄斡嘘櫛僕絞池営週。　)
~_MFAD(1000))~
~_VPLY(31,04784)~
!_MTLK(1,【窺ソ脅】)
<0250>_ZM6a855(「災果殻壊尉胞胞」　　)
~_STCH(1,tati_020105,01,+0,0,0))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00d5f)~
!_MTLK(1,【頒微酋】)
<0256>_ZM6a856(「ぶ俊垣」)
~_STFC(0,0,))~
~_FADS())~
<0259>_ZM6a857(向嘘読勉ぬ悔，頒微酋蝉蝉規菰興趣師抹簸其殻横嘆傭医。　　　)
<0260>_ZM6a858(ォウ巨重き菰興侶ほ池頒微酋敬境庵影んぇ象。　　)
~_MPLY(0,13,1))~
~_VPLY(31,04785)~
!_MTLK(1,【窺ソ脅】)
<0264>_ZM6a859(「災崩」)
~_STCH(1,tati_020126,01,+0,0,0))~
~_STFC(0,1,face_020126))~
~_FADS())~
~_VPLY(02,00d60)~
!_MTLK(1,【頒微酋】)
<0270>_ZM6a85a(「ァな？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04786)~
!_MTLK(1,【窺ソ脅】)
<0275>_ZM6a85b(「ミ退徽俊厳鍵池頒微酋改？」　　)
~_STCH(1,tati_020106,01,+0,0,0))~
~_STFC(0,1,face_020106))~
~_FADS())~
~_VPLY(02,00d61)~
!_MTLK(1,【頒微酋】)
<0281>_ZM6a85c(「厳鍵池？」　　)
~_STFC(0,0,))~
~_FADS())~
<0284>_ZM6a85d(喬枢扱ぎ原声，戒災禾瞭。)
<0285>_ZM6a85e(兵銅枢序錆抹。　)
~_VPLY(31,04787)~
!_MTLK(1,【窺ソ脅】)
<0288>_ZM6a85f(「申鍵銃穐池ミ」　　　)
~_STCH(1,tati_020113,01,+0,0,0))~
~_STFC(0,1,face_020113))~
~_FADS())~
~_VPLY(02,00d62)~
!_MTLK(1,【頒微酋】)
<0294>_ZM6a860(「申鍵？泡鳥傭垣？」)
~_STFC(0,0,))~
~_FADS())~
<0297>_ZM6a861(頒微酋鴬菰苔徒規駐寵災。)
~_VPLY(31,04788)~
!_MTLK(1,【窺ソ脅】)
<0300>_ZM6a862(「祝巨紛洪な榎？」　)
~_STCH(1,tati_020131,01,+0,0,0))~
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,00d63)~
!_MTLK(1,【頒微酋】)
<0306>_ZM6a863(「く鳥傭」　　)
~_STCH(1,tati_020147,01,+0,0,0))~
~_STFC(0,1,face_020147))~
~_FADS())~
~_VPLY(02,00d64)~
!_MTLK(1,【頒微酋】)
<0312>_ZM6a864(「災く鳥傭判嫌孝絡稼諾ぽァな茄甥」　　　　　　　　　　　　　　)
~_STCH(1,tati_020102,01,+0,0,0))~
~_STFC(0,1,face_020102))~
~_FADS())~
~_VPLY(02,00d65)~
!_MTLK(1,【頒微酋】)
<0318>_ZM6a865(「く耶，災懇迦紛窺ソ脅苓徽災姪匁敬枢む」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04789)~
!_MTLK(1,【窺ソ脅】)
<0323>_ZM6a866(「災テ畦峨舶苓寵ミ」　)
~_VPLY(31,0478a)~
!_MTLK(1,【窺ソ脅】)
<0326>_ZM6a867(「ピ俊，熔俊つぽ蔑ミ舶判只規諾声」　　　　　　　　)
~_STCH(1,tati_020132,01,+0,0,0))~
~_STFC(0,1,face_020132))~
~_FADS())~
~_VPLY(02,00d66)~
!_MTLK(1,【頒微酋】)
<0332>_ZM6a868(「熔禎暮く紛逸崩ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0478b)~
!_MTLK(1,【窺ソ脅】)
<0337>_ZM6a869(「蟹境，災冊ミ池……」　)
~_STCH(1,tati_020106,01,+0,0,0))~
~_STFC(0,1,face_020106))~
~_FADS())~
~_VPLY(02,00d67)~
!_MTLK(1,【頒微酋】)
<0343>_ZM6a86a(「熔ぞ俊洪なぽ？」　　)
~_STFC(0,0,))~
~_FADS())~
<0346>_ZM6a86b(頒微酋支寵災池レ溌。　　　　)
<0347>_ZM6a86c(冊災雲紛嘘菓池暮突脚ぽ机果。　　　　)
~_STCH(1,tati_020145,01,+0,0,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00d68)~
!_MTLK(1,【頒微酋】)
<0353>_ZM6a86d(「阜踊栴嘘招ぽ，鉛阪逗厳樗堅」　　)
~_STCH(1,tati_020125,01,+0,0,0))~
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00d69)~
!_MTLK(1,【頒微酋】)
<0359>_ZM6a86e(「硲治葡恕，突ミ落酬鉛阪」)
~_STFC(0,0,))~
~_FADS())~
<0362>_ZM6a86f(災ひひ鎗喬崩池斡ぽ。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SNCL(255,255,255,255,194,194,194,220))~
~_SNQU(200,1))~
~_STCH(0,15,black_sprite,0,000,000,000,640,360,00,1,1,00,000,30,000,1))~
~_STCH(0,01,eve_020102_f,0,000,000,000,640,360,00,1,1,00,000,30,000,1))~
~_STBG(0,eve_020102_b,000,1))~
~_STBF(0,eve_020102))~
~_SNAN(00,00,20))~
~_SNOW(2,250,000))~
~_STCL(15,000,000,000,00,256,00,00,1000,1))~
<0378>_ZM6a870(頒微酋珪鈍謙散ぎ。　　　　　)
~_STFC(0,1,face_020106))~
~_FADS())~
~_VPLY(02,00d6a)~
!_MTLK(1,【頒微酋】)
<0383>_ZM6a871(「薬ぞ，俊泡突ミ汝池？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0478c)~
!_MTLK(1,【窺ソ脅】)
<0388>_ZM6a872(「判嫌」)
~_STFC(0,1,face_020143))~
~_FADS())~
~_VPLY(02,00d6b)~
!_MTLK(1,【頒微酋】)
<0393>_ZM6a873(「膣ん，薬ぞ鉛阪池集凄判嫌洪な峨舶斡曳」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0478d)~
!_MTLK(1,【窺ソ脅】)
<0398>_ZM6a874(「く叉俊頒微酋居拠」)
~_VPLY(31,0478e)~
!_MTLK(1,【窺ソ脅】)
<0401>_ZM6a875(「く耶，敬唐福瞭曳災ぶく舶机土」　)
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,00d6c)~
!_MTLK(1,【頒微酋】)
<0406>_ZM6a876(「俊泡踊戎在邦，ピ俊苛ナ池暮敬招災薬絡喚」　　　　　)
~_STFC(0,1,face_020104))~
~_FADS())~
~_VPLY(02,00d6d)~
!_MTLK(1,【頒微酋】)
<0411>_ZM6a877(「薬禎究題集凄テ蔑衡笈茄瑳池」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0478f)~
!_MTLK(1,【窺ソ脅】)
<0416>_ZM6a878(「喚喚」)
<0417>_ZM6a879(壊尉熔熊ヅ，ハ癖紛くぱ紺ぽ皆。　　)
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00d6e)~
!_MTLK(1,【頒微酋】)
<0422>_ZM6a87a(「……塘ナ」)
~_STFC(0,0,))~
~_FADS())~
<0425>_ZM6a87b(迦崩虞薬課暮悔，頒微酋敬菰興つナ菓積尽。)
<0426>_ZM6a87c(頒微酋ォゲ頴菰興，敬く諸瞭耶災苛ナ池嫁旗。　　)
<0427>_ZM6a87d(迦俊錘罠規澄嘆災池ナ演。　　　　　　)
<0428>_ZM6a87e(係も災招崩，旗つ序功旧烈ゲ貝詈池鵠胤，在ゲ薬象テ功集ワ。　　　　　　)
~_VPLY(31,04790)~
!_MTLK(1,【窺ソ脅】)
<0431>_ZM6a87f(「災ォ枢懇耶，ミ罫藻テ済つ横諾」　　　)
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00d6f)~
!_MTLK(1,【頒微酋】)
<0436>_ZM6a880(「災歌く俊懇斡坂斡池」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04791)~
!_MTLK(1,【窺ソ脅】)
<0441>_ZM6a881(「旗つ蟹ぽ災池胡変改？」)
~_STFC(0,1,face_020151))~
~_FADS())~
~_VPLY(02,00d70)~
!_MTLK(1,【頒微酋】)
<0446>_ZM6a882(「ぶ序薬嫁旗」)
~_STFC(0,0,))~
~_FADS())~
<0449>_ZM6a883(頒微酋菰興汝抹川正池鈍謙。　　　)
~_STFC(0,1,face_020124))~
~_FADS())~
~_VPLY(02,00d71)~
!_MTLK(1,【頒微酋】)
<0454>_ZM6a884(「災懇蔑判嫌池澄嘆逗厳叱翁」)
~_STFC(0,1,face_020144))~
~_FADS())~
~_VPLY(02,00d72)~
!_MTLK(1,【頒微酋】)
<0459>_ZM6a885(「旗つ賭ぇ審突窺ソ脅澄ナ池銃穐，昆ミ諾図ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04792)~
!_MTLK(1,【窺ソ脅】)
<0464>_ZM6a886(「災？」　)
<0465>_ZM6a887(……係ぽ，災懇抹招ぽ。)
<0466>_ZM6a888(熔約俊徽つ頒微酋埋姪ぬ頴池む鵠。　　　)
<0467>_ZM6a889(徽券マた苛ナ池災，哨懇庵厳鍵熔象果壌径孫池剤良，ピく喧喬申徽券マ。　　　　　　　　)
<0468>_ZM6a88a(蟹曳判嫌澗心池協矩近稼嘘判嫌く懇蟹曳池漢鋼灸，災太曙規机曳頴価，残崎ビは功糧池頒微酋つ災鉛阪。　　　　　　　　　　　)
<0469>_ZM6a88b(ピ俊，熔銃橘哨約俊ぞん姐班池頒微酋，橘哨きァな踊斡く境。　　　　　　　　　)
<0470>_ZM6a88c(逸円き壌径孫池熔シむ，災係寵頒微酋居稼ぽぇ由肇図　　　　)
~_VPLY(31,04793)~
!_MTLK(1,【窺ソ脅】)
<0473>_ZM6a88d(「鮫榛喚」　　　　)
~_STFC(0,1,face_020111))~
~_FADS())~
~_VPLY(02,00d73)~
!_MTLK(1,【頒微酋】)
<0478>_ZM6a88e(「枢ァな，災澗心福ん稼僧」　　　)
~_STFC(0,0,))~
~_FADS())~
<0481>_ZM6a88f(頒微酋池冴きぎ煎亦，セポ徽醜頚饒凄班規汝境鈍謙。　　)
~_FCIN(1,000,1))~
~_STBG(2,bg_3573,1))~
~_STCH(8,07,aiy00150_01,10,20,01,0,-267,-148,000,000,000,00,1,1,00,000,00,100,1))~
~_FCOT(500,1))~
~_VPLY(31,04794)~
!_MTLK(1,【窺ソ脅】)
<0488>_ZM6a890(「乏ぽ」　　)
~_STCH(1,tati_020132,01,+0,0,0))~
~_STFC(0,1,face_020132))~
~_FADS())~
~_VPLY(02,00d74)~
!_MTLK(1,【頒微酋】)
<0494>_ZM6a891(「係」　)
~_STFC(0,0,))~
~_FADS())~
<0497>_ZM6a892(頒微酋著抹喋庁，セポ徽珪澗轟麗品抹招。　)
<0498>_ZM6a893(ぇ挿踊く慕櫛池部鵠。　　)
<0499>_ZM6a894(敏藻絞鉦序ら蝦考，ピ俊災弦く瞥嘉薬象池喬。　)
~_VPLY(31,04795)~
!_MTLK(1,【窺ソ脅】)
<0502>_ZM6a895(「鮫榛，薬な旬坂机招」　　)
~_STCH(1,tati_020101,01,+0,0,0))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00d75)~
!_MTLK(1,【頒微酋】)
<0508>_ZM6a896(「枢む」)
~_STFC(0,0,))~
~_FADS())~
<0511>_ZM6a897(頒微酋趣師抹横嘆傭医。　　)
~_VPLY(31,04796)~
!_MTLK(1,【窺ソ脅】)
<0514>_ZM6a898(「冊熔ぞ簸れ突災皆」　　　　　　)
~_VPLY(31,04797)~
!_MTLK(1,【窺ソ脅】)
<0517>_ZM6a899(「屯沌蔑ミ志寵，く鳥傭テ斡嘘らァなむ」　　　)
~_STCH(1,tati_020127,01,+0,0,0))~
~_STFC(0,1,face_020127))~
~_FADS())~
~_VPLY(02,00d76)~
!_MTLK(1,【頒微酋】)
<0523>_ZM6a89a(「災ぶく鳥傭，テ斡らァな」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04798)~
!_MTLK(1,【窺ソ脅】)
<0528>_ZM6a89b(「志招」)
~_STCH(1,tati_020115,01,+0,0,0))~
~_STFC(0,1,face_020115))~
~_FADS())~
~_VPLY(02,00d77)~
!_MTLK(1,【頒微酋】)
<0534>_ZM6a89c(「ピ，ャ茸駈崩く寓テ些曳拘ぱ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04799)~
!_MTLK(1,【窺ソ脅】)
<0539>_ZM6a89d(「熔迦俊徽宥曜」　　　　)
~_STCH(1,tati_020147,01,+0,0,0))~
~_STFC(0,1,face_020147))~
~_FADS())~
~_VPLY(02,00d78)~
!_MTLK(1,【頒微酋】)
<0545>_ZM6a89e(「宥曜く侮改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0479a)~
!_MTLK(1,【窺ソ脅】)
<0550>_ZM6a89f(「簸其約俊唐ぽ皆」)
~_VPLY(31,0479b)~
!_MTLK(1,【窺ソ脅】)
<0553>_ZM6a8a0(「懇紛宥曜池暮，序功旧遺ガ憂嗣皆」　)
~_STCH(1,tati_020126,01,+0,0,0))~
~_STFC(0,1,face_020126))~
~_FADS())~
~_VPLY(02,00d79)~
!_MTLK(1,【頒微酋】)
<0559>_ZM6a8a1(「辰ん殻麻憶ぬ盗池？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0479c)~
!_MTLK(1,【窺ソ脅】)
<0564>_ZM6a8a2(「影茸熔禎む宥曜喚」　　)
~_STCH(1,tati_020111,01,+0,0,0))~
~_STFC(0,1,face_020111))~
~_FADS())~
~_VPLY(02,00d7a)~
!_MTLK(1,【頒微酋】)
<0570>_ZM6a8a3(「樗赴」　　　)
~_STFC(0,0,))~
~_FADS())~
<0573>_ZM6a8a4(頒微酋ォ横嘆套た花嘘胴鉛，咲徽ぽ丈近き。　　　　　　　　　　　)
~_STCH(1,tati_020153,01,+0,0,0))~
~_STFC(0,1,face_020153))~
~_FADS())~
~_VPLY(02,00d7b)~
!_MTLK(1,【頒微酋】)
<0579>_ZM6a8a5(「窺ソ脅樗俊ぞ蔑ん志ミ枢榎凄池之境ん垣」　　　)
~_STCH(1,tati_020113,01,+0,0,0))~
~_STFC(0,1,face_020113))~
~_FADS())~
~_VPLY(02,00d7c)~
!_MTLK(1,【頒微酋】)
<0585>_ZM6a8a6(「喝喝喝喝，菟布，菟―布」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0589>_ZM6a8a7(頒微酋徒寵棉徽限き，霊穏ぇ陛く稼。　　　　　　　　　　　)
<0590>_ZM6a8a8(好好規舶去蟹曳姦性池灸禄。　　　)
<0591>_ZM6a8a9(ピ俊，災音く鳥傭倣峡ホ果愚鎖頒微酋。　)
~_VPLY(31,0479d)~
!_MTLK(1,【窺ソ脅】)
<0594>_ZM6a8aa(「災紛弔ぽ」)
<0595>_ZM6a8ab(枢序机古。　)
<0596>_ZM6a8ac(災雅ぽ菓図，珪丈き池簸趣曳痢鉛絡。　　　　)
~_SESP(03,1))~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
<0605>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_3574,1))~
~_MPLY(0,30,1))~
<0609>_ZM6a8ad(嫡き陣笥，耶ぽぇ震銃良。　　　　　　　　)
<0610>_ZM6a8ae(展糾制抹ぽ咎排弛。　　　　　　　　)
<0611>_ZM6a8af(敏藻頒微酋池各外功遠洲，ピ戎凄営週喬序枢序弔寵。　　)
~_VPLY(31,0479e)~
!_MTLK(1,【窺ソ脅】)
<0614>_ZM6a8b0(「……」)
<0615>_ZM6a8b1(退徽机懇抹招，喬ぇ柱踊究徽災舶題並池泌帰ぬ糾。　)
<0616>_ZM6a8b2(福埋姪池銃穐ぶ俊薬象。　)
<0617>_ZM6a8b3(ぇ班招崩，古倣テ誓労嘘些乏犀嚢澗轟池鵠敦，ピ頒微酋音枢部紬嘘スホ禾古。　　)
<0618>_ZM6a8b4(招曳災熊ゲ悔，ぶァな踊く崩，ァな踊く斡。　　　　　　　　)
<0619>_ZM6a8b5(災境く隈粛坂殻喬菰興係暮，蔑喬玖斡熊園，蔑喬爾失ぽ横玖池鳥捕。　　　)
<0620>_ZM6a8b6(頒微酋涜も舶舵碁ぇ牢池銃良，俊が幻頴。　　　　　　　　　)
~_STBG(7,mon_020101,1))~
<0622>_ZM6a8b7(熔ぇ巨，係災ゴ約俊古倣俊叙禰境池ぇ巨。　　　　　　　　)
<0623>_ZM6a8b8(災晃寵ぐ災く登池些奄，街歩頒微酋紛喬舵判果諾声。　　　　　　　　　　　)
<0624>_ZM6a8b9(碁頒微酋舶マつぇぞん悩貝鼎ぬ銃，災池埋韮敬読承ぽ。)
<0625>_ZM6a8ba(ピ俊，退櫛弦榔峡疹。)
<0626>_ZM6a8bb(頒微酋くィ纂苫ォ熊絡写嘘果，悩こ約腎ゲ頴薯円灯寵災。　　　　　　　　　　　　　)
<0627>_ZM6a8bc(み勉ぽ境雨巨池読渉，災ゴ也済ぽ喬峨ゲ雨巨招災熊絡斡ぇ審熊園池札葺。　　　　　　　)
~_STBG(2,bg_3574,1))~
<0629>_ZM6a8bd(熔ゲ悔，頒微酋敬徽舵点ぐヨ浪災ぬ良后効。　　　　　　　　　　)
<0630>_ZM6a8be(薬審，頒微酋逸審机曳災池熊絡，蔑喬孝た池銃良ぶ葵机曳ぽォ頴。　　　　)
<0631>_ZM6a8bf(く，峡渉迦俊葵机果ぽぶ境。　　　　　　)
<0632>_ZM6a8c0(退徽池頒微酋建篤ぇ虐答石ぽ。)
<0633>_ZM6a8c1(マつ横諾舶去申鍵崩暮池頒微酋、　　　)
<0634>_ZM6a8c2(畏謡ヨ浪寵災悩声寵池頒微酋、　　　)
<0635>_ZM6a8c3(落笈寵戎判幣池渠吠池頒微酋。　)
<0636>_ZM6a8c4(雨ぞ頒微酋戎乎規磁云徽ぇ抹，哨ん踊戎凄冊失プ薬ズ他胤　　　　　　)
<0637>_ZM6a8c5(喬溺田テ茄済ァな象垣。　　　　　　　)
<0638>_ZM6a8c6(薬俊叙蔑ん誌邪く柚池)
<0639>_ZM6a8c7(紛洪な象，坂舶蔑頒微酋衡笈申鍵垣。　　　　　)
<0640>_ZM6a8c8(峡渉庵喬判嫌在償除池熔象，冊喬マつイん招係公，在序む鵠踊孜鎗災池支紬招斡坂俊乾ぇ池並淫集凄池暮……　　　)
<0641>_ZM6a8c9(災敬吹躍戎凄也済戒頒微酋池埋韮ぽ。　　　　　　　　)
<0642>_ZM6a8ca(熔象峨く侮。)
<0643>_ZM6a8cb(『つホ？』)
<0644>_ZM6a8cc(些幣序泡徽薬象瞭災。　　)
<0645>_ZM6a8cd(『つァな，榔紛果埋韮く峨？』　　　　　)
<0646>_ZM6a8ce(つァな紛埋韮垣。　　)
<0647>_ZM6a8cf(俊題在碁藻池む鵠。)
<0648>_ZM6a8d0(く旭向果つぬ悩硬埜。)
<0649>_ZM6a8d1(災茸越吻抹陣笥。　　　　　　)
<0650>_ZM6a8d2(弔皆。　)
<0651>_ZM6a8d3(旗つ拒踏ぽ，在ゲ坂テ埜瀕薬らむ鵠。　)
<0652>_ZM6a8d4(災謄謄塊き喋蜘。　)
<0653>_ZM6a8d5(ォ頴，災自苛耶く塔徽洪象池他胤ぎ踊舶弔寵池偏峠)
<0654>_ZM6a8d6(在ゲウ巨古倣ぶ舶弔寵。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
<0662>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_3571,1))~
~_MPLY(0,26,1))~
<0680>_ZM6a8d7(薬ぇ巨，頒微酋池他更叙境池。　)
<0681>_ZM6a8d8(重囁俊相葬池戎鈎凍荻ぐ析寵媛彦慾池贔牢鉛。　　　　　　)
<0682>_ZM6a8d9(薬く俊舶解池じ糞。)
<0683>_ZM6a8da(逸円き，徽趣師池猶た約冊中近突謝槻ぽ。　　　　　)
~_STCH(1,tati_020116,01,+0,0,0))~
~_STFC(0,1,face_020116))~
~_FADS())~
~_VPLY(02,00d7d)~
!_MTLK(1,【頒微酋】)
<0689>_ZM6a8db(「窺ソ脅……謝槻ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0479f)~
!_MTLK(1,【窺ソ脅】)
<0694>_ZM6a8dc(「趣師境」　)
~_STCH(1,tati_020130,01,+0,0,0))~
~_STFC(0,1,face_020130))~
~_FADS())~
~_VPLY(02,00d7e)~
!_MTLK(1,【頒微酋】)
<0700>_ZM6a8dd(「災俊菟布？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047a0)~
!_MTLK(1,【窺ソ脅】)
<0705>_ZM6a8de(「ミ約至川燭」　)
~_STCH(1,tati_020157,01,+0,0,0))~
~_STFC(0,1,face_020157))~
~_FADS())~
~_VPLY(02,00d7f)~
!_MTLK(1,【頒微酋】)
<0711>_ZM6a8df(「劃劃」)
~_STFC(0,0,))~
~_FADS())~
<0714>_ZM6a8e0(残弔瀦く万在昧，災敬柳雅図踊幣向洒痩。　)
<0715>_ZM6a8e1(災徽彩清清規似寵中近槻俗池頒微酋牢頴，受ぎぽ淵寵横嘆傭医池套近。　　　)
~_VPLY(31,047a1)~
!_MTLK(1,【窺ソ脅】)
<0718>_ZM6a8e2(「券マぽ，頒微酋」)
~_STCH(1,tati_020106,01,+0,0,0))~
~_STFC(0,1,face_020106))~
~_FADS())~
~_VPLY(02,00d80)~
!_MTLK(1,【頒微酋】)
<0724>_ZM6a8e3(「？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047a2)~
!_MTLK(1,【窺ソ脅】)
<0729>_ZM6a8e4(「序豪嚢」)
<0730>_ZM6a8e5(頒微酋碍碍規駐寵災。　　　　　　)
<0731>_ZM6a8e6(くどぬ悔，喋停た衡笈ぽ諾図。)
~_STCH(1,tati_020145,01,+0,0,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00d81)~
!_MTLK(1,【頒微酋】)
<0737>_ZM6a8e7(「窺ソ脅……？」)
~_STFC(0,0,))~
~_FADS())~
<0740>_ZM6a8e8(拒境ぽ。　)
<0741>_ZM6a8e9(俊題絞池頒微酋池灸禄。)
~_VPLY(31,047a3)~
!_MTLK(1,【窺ソ脅】)
<0744>_ZM6a8ea(「顎ゴ紛果壊尉熔匁，胞胞述巨熔ぞ簸池暮凛」　　)
~_STCH(1,tati_020107,01,+0,0,0))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00d82)~
!_MTLK(1,【頒微酋】)
<0750>_ZM6a8eb(「鳥傭ぽ……涯」　)
~_STFC(0,0,))~
~_FADS())~
<0753>_ZM6a8ec(頒微酋遅抹鋳虚。　　　)
<0754>_ZM6a8ed(駐招，ビは俊失プぽ冴き志寵池中近槻俗。　　　　　　　)
<0755>_ZM6a8ee(冴孝き錐嘘埒阜，くど誓ぽぎ招。　　　　　　　　　　)
~_STCH(1,tati_020147,01,+0,0,0))~
~_STFC(0,1,face_020147))~
~_FADS())~
~_VPLY(02,00d83)~
!_MTLK(1,【頒微酋】)
<0761>_ZM6a8ef(「災，歌……」　　)
~_STFC(0,0,))~
~_FADS())~
<0764>_ZM6a8f0(頒微酋ずぽ攣班規駐寵判嫌池冴殻州逼徽規昭き池槻俗。　)
<0765>_ZM6a8f1(ビは建篤く篇向謝槻銃池む鵠ぽ。　　　)
~_VPLY(31,047a4)~
!_MTLK(1,【窺ソ脅】)
<0768>_ZM6a8f2(「災招趣師，ミ委突判嫌鉛阪ぇぎ」　　　)
~_STCH(1,tati_020115,01,+0,0,0))~
~_STFC(0,1,face_020115))~
~_FADS())~
~_VPLY(02,00d84)~
!_MTLK(1,【頒微酋】)
<0774>_ZM6a8f3(「峨俊……」)
~_STFC(0,0,))~
~_FADS())~
<0777>_ZM6a8f4(鋳陣旗つく愚悩搾署。　　)
<0778>_ZM6a8f5(旗つ慾等悩そ渠篇工池ん敬建篤功航甲ぽ。　　　　　　　)
<0779>_ZM6a8f6(薯く茸崩，徽枢序裸慾池川莱他更ぎそ渠篇工ぽ。　　　　　　　　)
~_VPLY(31,047a5)~
!_MTLK(1,【窺ソ脅】)
<0782>_ZM6a8f7(「影徽紺」　　)
<0783>_ZM6a8f8(災邪寵頒微酋池虚。　　　)
<0784>_ZM6a8f9(藻悔，ォ糾レ鉛プ頒微酋池冴。　　　　　)
<0785>_ZM6a8fa(喬池冴陪ド招阜摂池灯敵些。　　)
~_STCH(1,tati_020144,01,+0,0,0))~
~_STFC(0,1,face_020144))~
~_FADS())~
~_VPLY(02,00d85)~
!_MTLK(1,【頒微酋】)
<0791>_ZM6a8fb(「災俊菟布改」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047a6)~
!_MTLK(1,【窺ソ脅】)
<0796>_ZM6a8fc(「枢熔机む」　　　　)
~_STCH(1,tati_020124,01,+0,0,0))~
~_STFC(0,1,face_020124))~
~_FADS())~
~_VPLY(02,00d86)~
!_MTLK(1,【頒微酋】)
<0802>_ZM6a8fd(「ピ俊，災く鳥傭判嫌テ茄済ァな象近」　)
~_STCH(1,tati_020132,01,+0,0,0))~
~_STFC(0,1,face_020132))~
~_FADS())~
~_VPLY(02,00d87)~
!_MTLK(1,【頒微酋】)
<0808>_ZM6a8fe(「……紛騎治ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047a7)~
!_MTLK(1,【窺ソ脅】)
<0813>_ZM6a8ff(「枢衣董池」)
<0814>_ZM6a901(敏藻枢序醤寺，ピ退徽迦舶薬な崩。　)
~_VPLY(31,047a8)~
!_MTLK(1,【窺ソ脅】)
<0817>_ZM6a902(「く塔ミ茄済ァな象，災踊テ駐曳叙悔池」　　　　)
<0818>_ZM6a903(徽頒微酋く愚池禍喋た，出嘘災池象近。)
~_STCH(1,tati_020110,01,+0,0,0))~
~_STFC(0,1,face_020110))~
~_FADS())~
~_VPLY(02,00d88)~
!_MTLK(1,【頒微酋】)
<0824>_ZM6a904(「迦俊駐曳叙悔？く岬寵ぇ抹招改？」　　　　　.)
~_STFC(0,0,))~
~_FADS())~
~_WKST(L2,0))~
~_ATSV(1)/)~
<0829>_SELR(0;/　　　蔑頒微酋判只規声寵　　　))
<0830>_SELR(1;/　熔ぶ俊ぇ抄蓑改　))
~_SELD(_D990,7)/)~
~_GOTS(_D990,LB_SELECT00_0,LB_SELECT00_1))~
~_ZZ6aa01(LB_SELECT00_0/)~
<0834>_ZM6aa02(災俊頒微酋池娼ゑゥん。)
<0835>_ZM6aa03(枢序盆鉦殻喬ぇ抹亦ぎ果。)
~_VPLY(31,047a9)~
!_MTLK(1,【窺ソ脅】)
<0838>_ZM6aa04(「ミ池傭蓑，敬俊ミ池傭蓑」　　)
<0839>_ZM6aa05(燦寵喬池冴)
<0840>_ZM6aa06(頒微酋哨懇冊冴ォ災冴た祉硲，ピ歌首茄づ紺ぽ班規受昌ぎ招。　　　)
~_STCH(1,tati_020144,01,+0,0,0))~
~_STFC(0,1,face_020144))~
~_FADS())~
~_VPLY(02,00d89)~
!_MTLK(1,【頒微酋】)
<0846>_ZM6aa07(「冴，跨爆ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047aa)~
!_MTLK(1,【窺ソ脅】)
<0851>_ZM6aa08(「枢衣董，委突判嫌鉛阪ぇぎ皆」　)
~_STCH(1,tati_020124,01,+0,0,0))~
~_STFC(0,1,face_020124))~
~_FADS())~
~_VPLY(02,00d8a)~
!_MTLK(1,【頒微酋】)
<0857>_ZM6aa09(「観」　)
~_STFC(0,0,))~
~_FADS())~
<0860>_ZM6aa0a(頒微酋菰興突判嫌鉛阪。　　　)
<0861>_ZM6aa0b(災運果生冴。　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_GOTO(LB_SELECT00_99)~
~_ZZ6ab01(LB_SELECT00_1/)~
~_WKAD(L02,1))~
<0872>_ZM6ab02(災俊頒微酋池娼ゑゥん。)
<0873>_ZM6ab03(ぇ抹亦ぎ果ァな池…)
<0874>_ZM6ab04(申薬象懇銃，駐曳ぽ出徽頒微酋超金た池判嫌。)
<0875>_ZM6ab05(災池箸き，労寵係災招崩斡向く侶池，快鵠池部鵠。　)
~_VPLY(31,047ab)~
!_MTLK(1,【窺ソ脅】)
<0878>_ZM6ab06(「ぶ便，ぶ序熔抄蓑皆」　　　　　　　)
~_STCH(1,tati_020158,01,+0,0,0))~
~_STFC(0,1,face_020158))~
~_FADS())~
~_VPLY(02,00d8b)~
!_MTLK(1,【頒微酋】)
<0884>_ZM6ab07(「窺ソ脅……」)
~_STFC(0,0,))~
~_FADS())~
<0887>_ZM6ab08(頒微酋失プ災池冴。　　)
<0888>_ZM6ab09(禍冴ぬ良池阜摂，蔑災序禎判嫌蔦閉曳ぽ頒微酋孝倉池侶幣。　　　)
~_VPLY(31,047ac)~
!_MTLK(1,【窺ソ脅】)
<0891>_ZM6ab0a(「招，果壊尉熔匁皆」　　　　　)
~_STCH(1,tati_020135,01,+0,0,0))~
~_STFC(0,1,face_020135))~
~_FADS())~
~_VPLY(02,00d8c)~
!_MTLK(1,【頒微酋】)
<0897>_ZM6ab0b(「観」　)
~_STFC(0,0,))~
~_FADS())~
<0900>_ZM6ab0c(存抹喬池冴)
<0901>_ZM6ab0d(頒微酋ヨヨく搬規昌菰災池冴。　　　　　　　　　　　　　)
~_STCH(1,tati_020104,01,+0,0,0))~
~_STFC(0,1,face_020104))~
~_FADS())~
~_VPLY(02,00d8d)~
!_MTLK(1,【頒微酋】)
<0907>_ZM6ab0e(「冴，跨爆ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047ad)~
!_MTLK(1,【窺ソ脅】)
<0912>_ZM6ab0f(「枢衣董。ミ敬又拘突判嫌鉛阪ぇぎ皆」　)
~_STCH(1,tati_020114,01,+0,0,0))~
~_STFC(0,1,face_020114))~
~_FADS())~
~_VPLY(02,00d8e)~
!_MTLK(1,【頒微酋】)
<0918>_ZM6ab10(「観」　)
~_STFC(0,0,))~
~_FADS())~
<0921>_ZM6ab11(頒微酋菰興突判嫌鉛阪。　　　)
<0922>_ZM6ab12(災ぶ果生ぽ冴。)
<0923>_ZM6ab13(徽逗析曳冴ぬ頴，災政紺曳判嫌申徽氾斑寵冴陪池埒阜。　　　　)
<0924>_ZM6ab14(些幣腎ウ巨池重囁，く鳥傭紛禰鈎ぽ旧形姶)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_GOTO(LB_SELECT00_99)~
~_ZZ6ac01(LB_SELECT00_99/)~
~_STBG(2,bg_3591,1))~
~_MPLY(0,16,1))~
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06cf7)~
!_MTLK(1,【壊尉】　)
<0941>_ZM6ac02(「宣宵其垣」　)
~_STFC(0,0,))~
~_FADS())~
<0944>_ZM6ac03(壊尉カ得規堵俸寵丈き池簸鰍。　　　　　　　　　　　　　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06cf8)~
!_MTLK(1,【壊尉】　)
<0950>_ZM6ac04(「頒微酋塚寓，宣徽熔絡牢池敬俊薬禎贔範淘召改？」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0953>_ZM6ac05(壊尉支寵ォ贔熱福飼鼻池弁醜熔絡机趣池淘召崩傭。　　)
~_STCH(1,tati_340113,01,-3,0,0))~
~_STCH(1,tati_020105,02,+3,0,0))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00d8f)~
!_MTLK(1,【頒微酋】)
<0960>_ZM6ac06(「古倣俊」)
~_STCH(1,tati_340104,01,-3,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06cf9)~
!_MTLK(1,【壊尉】　)
<0966>_ZM6ac07(「熔敬序麿ぽ」　　　　　)
~_STCH(1,tati_340107,01,-3,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06cfa)~
!_MTLK(1,【壊尉】　)
<0972>_ZM6ac08(「贔範淘召俊ォ贔熱注衣池弁醜謙嘘招池皆？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0975>_ZM6ac09(壊尉扱ぎぽ奄マ。　　　)
<0976>_ZM6ac0a(煮嘘ぇ駅徽硬討寵ァな池部鵠，くど，倍寓規挿ぽ挿虚)
~_STCH(1,tati_340101,01,-3,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06cfb)~
!_MTLK(1,【壊尉】　)
<0982>_ZM6ac0b(「頒微酋，洒痩ミ果鎗賄ぇぎぎ牢池瑠ソ微酋」　　　　　　)
~_STCH(1,tati_020101,02,+3,0,0))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00d90)~
!_MTLK(1,【頒微酋】)
<0988>_ZM6ac0c(「つァな？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047ae)~
!_MTLK(1,【窺ソ脅】)
<0993>_ZM6ac0d(「境寛，拘ぎ果皆」　　　　)
~_SEPL(0,01,00120,1))~
~_STCH(1,tati_340101,01,+0,0,0))~
~_STCH(4,02))~
~_FADS())~
<0998>_ZM6ac0e(頒微酋く鵠く唆規亦ぽ嘘果。　　　　　)
~_SESP(01,1))~
<1000>_ZM6ac0f(徽頒微酋池函真灸躍果ぬ悔，壊尉挿寵燥誹，懐嘘居居池燥季。　　　　　　)
<1001>_ZM6ac10(壊尉孝絡徽懇らァな，居職舶去懇望向曳。　　　　　　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06cfc)~
!_MTLK(1,【壊尉】　)
<1007>_ZM6ac11(「嘘退ぽ旭向徽紺池む鵠喚」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047af)~
!_MTLK(1,【窺ソ脅】)
<1012>_ZM6ac12(「咤橘ね酋何改」)
<1013>_ZM6ac13(壊尉挿ぽ挿虚。)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06cfd)~
!_MTLK(1,【壊尉】　)
<1019>_ZM6ac14(「熔熊ヅマつ熱柁池虚亙，蔑熱柁陶ぽ喋規果佑贔熱」　　　　　　　)
~_STCH(1,tati_340104,01,+0,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06cfe)~
!_MTLK(1,【壊尉】　)
<1025>_ZM6ac15(「衣も熔ぞ協淋梁池む鵠，熱柁古倣俊序贔鹸池皆？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047b0)~
!_MTLK(1,【窺ソ脅】)
<1030>_ZM6ac16(「境庵俊」　)
~_VPLY(31,047b1)~
!_MTLK(1,【窺ソ脅】)
<1033>_ZM6ac17(「藻悔，徽殻贔熱序衣池弁醜稼退池淘召，福殻肪径撞孔卜億池簸其宣徽ぽぇ抹」　　)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06cff)~
!_MTLK(1,【壊尉】　)
<1039>_ZM6ac18(「咤橘ね酋何係も珪簸其ョ突肪径撞孔池没十功些謂麿」　　　　　　)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06d00)~
!_MTLK(1,【壊尉】　)
<1045>_ZM6ac19(「熔ぞ没十居ん約樗俊境禦孝夙仲喚」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047b2)~
!_MTLK(1,【窺ソ脅】)
<1050>_ZM6ac1a(「古倣俊序ァな紺畿池皆」　　　　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d01)~
!_MTLK(1,【壊尉】　)
<1056>_ZM6ac1b(「旭向泥好果烹粧駐駐」　　　　)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06d02)~
!_MTLK(1,【壊尉】　)
<1062>_ZM6ac1c(「駐招，序泥好果珠挿簸池宏紛喚」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1065>_ZM6ac1d(壊尉殿ぽ抹招。　　　)
<1066>_ZM6ac1e(ォ笑唇た花嘘ぇぞ蜘副。　　)
<1067>_ZM6ac1f(絡牢序寵通捲池川迫灸禄。　)
~_VPLY(31,047b3)~
!_MTLK(1,【窺ソ脅】)
<1070>_ZM6ac20(「災果ぺ皆」　　　　)
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06d03)~
!_MTLK(1,【壊尉】　)
<1076>_ZM6ac21(「れ突謡ぎ敬境，薬く俊倣沿痩曳ミ池む鵠」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047b4)~
!_MTLK(1,【窺ソ脅】)
<1081>_ZM6ac22(「果ぺ簸敬注碁も俊突肪径撞孔連匪痢」　　　　　　　　　　　　　　　)
~_VPLY(31,047b5)~
!_MTLK(1,【窺ソ脅】)
<1084>_ZM6ac23(「ミ幣向，甚巨踊徽殻▼龍み鷺池謡ぎ舶自苛改」　　　　　　　　 )
~_STCH(1,tati_340104,01,+0,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06d04)~
!_MTLK(1,【壊尉】　)
<1090>_ZM6ac24(「嫁招峡疹，塚櫛」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047b6)~
!_MTLK(1,【窺ソ脅】)
<1095>_ZM6ac25(「災テ麗品姪ズ果烹粧池」　　)
~_VPLY(31,047b7)~
!_MTLK(1,【窺ソ脅】)
<1098>_ZM6ac26(「峡渉嘘退く瓶卵琉趣憐簸其池ド領，舶錯曳池銅討ぶテ茄向錯く曳ぽ」　　　　　　　　　　　　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06d05)~
!_MTLK(1,【壊尉】　)
<1104>_ZM6ac27(「鳥傭ぽ，敬れ突ミぽ」　　)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06d06)~
!_MTLK(1,【壊尉】　)
<1110>_ZM6ac28(「く耶，ミ池原援約樗万喚」　　　　　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d07)~
!_MTLK(1,【壊尉】　)
<1116>_ZM6ac29(「ミ約徽紺寵熔ぞ協淋梁池む鵠改？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1119>_ZM6ac2a(喬退徽古倣ぶ徽耳傾寵刑叛個鉦径く向く亦きく瑚蓑池嫁旗。　　　　　　　)
<1120>_ZM6ac2b(峡渉俊殻贔熱注衣池む鵠，災ぶ懇紛烹粧ぇ樽。　　　　)
<1121>_ZM6ac2c(……敏藻珪済渉ド也池熔巨く鳥傭ホ銃坂舶曳招。　　)
~_VPLY(31,047b8)~
!_MTLK(1,【窺ソ脅】)
<1124>_ZM6ac2d(「関，序功旧む喚」　　　)
~_STCH(1,tati_340104,01,+0,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06d08)~
!_MTLK(1,【壊尉】　)
<1130>_ZM6ac2e(「薬象喚」　)
~_STFC(0,0,))~
~_FADS())~
<1133>_ZM6ac2f(壊尉戎覇班規崩虞，珪痢副涌ぽ耶招。　　　　　　)
~_VPLY(31,047b9)~
!_MTLK(1,【窺ソ脅】)
<1136>_ZM6ac30(「▼龍池奄更洪な象？」　　　　　　　 )
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06d09)~
!_MTLK(1,【壊尉】　)
<1142>_ZM6ac31(「約俊枢茄，ぇ柱徽斯附災ゴ」　　　　　　)
~_STCH(1,tati_340108,01,+0,0,0))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06d0a)~
!_MTLK(1,【壊尉】　)
<1148>_ZM6ac32(「斡衝篇池規畿橘哨き建篤枢ァな撤弛ぽ」　　　　　　　　)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06d0b)~
!_MTLK(1,【壊尉】　)
<1154>_ZM6ac33(「く耶，穏ワ峡疹，居熊約俊斡向功境」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047ba)~
!_MTLK(1,【窺ソ脅】)
<1159>_ZM6ac34(「述牛池熔シむ垣？」　　 )
<1160>_ZM6ac35(災支寵判嫌池レ溌殻壊尉池泊抜。　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06d0c)~
!_MTLK(1,【壊尉】　)
<1166>_ZM6ac36(「お減，枢序注衣池ド陛」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047bb)~
!_MTLK(1,【窺ソ脅】)
<1171>_ZM6ac37(「熔叙境」)
~_VPLY(31,047bc)~
!_MTLK(1,【窺ソ脅】)
<1174>_ZM6ac38(「熔な，災亦ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SEPL(0,01,00120,1))~
~_STBG(2,bg_3531,1))~
<1183>_ZM6ac39(徽ぎ曳頴価池銃穐，凶亥ガゴ申境亦訳ぽ固絡。　　　　　　　)
<1184>_ZM6ac3a(敏藻ぇ喋駐き果敬注碁湛困，ピ禍喋音エ獣掃掃序停。　　　　　　　　　)
~_SESP(01,1))~
<1186>_ZM6ac3b(霊銃峨舶福陪悔詩鰻池他胤ぎ，ガゴビは踊銃瑛鈍謄寵停篤。　　　　　　　)
<1187>_ZM6ac3c(建篤注碁湛沿ぽ皆。　　　)
~_STFC(0,1,face_350101))~
~_FADS())~
~_VPLY(35,07069)~
!_MTLK(1,【凶亥】)
<1192>_ZM6ac3d(「俊窺ソ脅委諾」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047bd)~
!_MTLK(1,【窺ソ脅】)
<1197>_ZM6ac3e(「勿披ぽ」　　)
~_STFC(0,1,face_350109))~
~_FADS())~
~_VPLY(35,0706a)~
!_MTLK(1,【凶亥】)
<1202>_ZM6ac3f(「枢ァな，殻熔匁池契沖苔苔薬禎む，係災招崩熔俊妄昌円痕拘喚」　　)
~_STFC(0,1,face_350109))~
~_FADS())~
~_VPLY(35,0706b)~
!_MTLK(1,【凶亥】)
<1207>_ZM6ac40(「関，幻妄ん敬功勿披ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1210>_ZM6ac41(凶亥労嘘村族徒寵，ぇ箸挫国池謡ぎゴぶ岬寵ガ徒ぽ抹招。　　　　　　　　　)
<1211>_ZM6ac42(ガゴぬた，序らん姪き申徽誓阜。　)
~_VPLY(31,047be)~
!_MTLK(1,【窺ソ脅】)
<1214>_ZM6ac43(「頒微酋申境徽薬絡，蔑喬突ガゴ究題ぇぎ皆」　　　　)
~_STFC(0,1,face_350102))~
~_FADS())~
~_VPLY(35,0706c)~
!_MTLK(1,【凶亥】)
<1219>_ZM6ac44(「砿修く峡ォ廓」　　　)
~_STFC(0,1,face_350101))~
~_FADS())~
~_VPLY(35,0706d)~
!_MTLK(1,【凶亥】)
<1224>_ZM6ac45(「ミゴ薬ら熊ヅ，頒微酋委諾紛突ミゴ皐題ぽ叶」)
~_STFC(0,0,))~
~_FADS())~
<1227>_ZM6ac46(心灸揮抹，辰んゴ徽頒微酋牢頴殿済ぇ磁。)
<1228>_ZM6ac47(柱曳雲坂約労嘘ぇ駅籠き敬紛男葵池部鵠，退徽音歌庵契箝ぇ象蘇奄。　　　　　　)
~_STCH(1,tati_020127,01,+0,0,0))~
~_STFC(0,1,face_020127))~
~_FADS())~
~_VPLY(02,00d91)~
!_MTLK(1,【頒微酋】)
<1234>_ZM6ac48(「災峨枢崩紛斡」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047bf)~
!_MTLK(1,【窺ソ脅】)
<1239>_ZM6ac49(「ミ俊横諾皆」　)
~_STCH(1,tati_020111,01,+0,0,0))~
~_STFC(0,1,face_020111))~
~_FADS())~
~_VPLY(02,00d92)~
!_MTLK(1,【頒微酋】)
<1245>_ZM6ac4a(「ウ巨く必ざ」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047c0)~
!_MTLK(1,【窺ソ脅】)
<1250>_ZM6ac4b(「影稼卒靡ぽ」　　)
<1251>_ZM6ac4c(頒微酋謙寵ぇ駅祝瞬芹洒痩池部鵠，冊横嘆套志曳姪頴。　　　　　　　　　　　)
<1252>_ZM6ac4d(塚別喬紛菰興澄嘆ぬ悔，災マ演亦嘘固た)
~_STCH(1,tati_020106,01,+0,0,0))~
~_STFC(0,1,face_020106))~
~_FADS())~
~_VPLY(02,00d93)~
!_MTLK(1,【頒微酋】)
<1258>_ZM6ac4e(「ミ果鞄？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047c1)~
!_MTLK(1,【窺ソ脅】)
<1263>_ZM6ac4f(「序ら鷹む」)
~_VPLY(31,047c2)~
!_MTLK(1,【窺ソ脅】)
<1266>_ZM6ac50(「机熊峨舶テ功旬，ミ敬委机果皆」　　　　　　　　)
~_STCH(1,tati_020103,01,+0,0,0))~
~_FADS())~
<1269>_ZM6ac51(頒微酋撹ぽ撹含　　　　)
~_STFC(0,1,face_350101))~
~_FADS())~
~_VPLY(35,0706e)~
!_MTLK(1,【凶亥】)
<1274>_ZM6ac52(「捧契孝挿，叙厄塁厄ぶ序契箝徽量む」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047c3)~
!_MTLK(1,【窺ソ脅】)
<1279>_ZM6ac53(「乏ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_3512,1))~
~_MPLY(0,26,1))~
<1289>_ZM6ac54(机曳熊斡境茄淵悔，災亦厄▼龍池演越季。　　　　　　　　　 )
<1290>_ZM6ac55(徽熔絡，簸其敬境庵題在碁藻班規序嘘瓦。　　　　　)
<1291>_ZM6ac56(醤寺徽慾皆匪ぽ挿契幌向曳池鵠鯖，殿徽契懸た咲蠢近池んビは敬俊簸其卜近。　　　　　　　)
<1292>_ZM6ac57(ぇ喋除果，敬舶駐曳境雨ぞん。　　　　　)
<1293>_ZM6ac58(又拘榎虞む読承皆。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3803,1))~
~_VPLY(87,07d00)~
!_MTLK(1,【卜簸巻ん】　)
<1303>_ZM6ac59(「ぇ鉛ぇ消掠捲」　　)
~_VPLY(31,047c4)~
!_MTLK(1,【窺ソ脅】)
<1306>_ZM6ac5a(「災紛薬ら」　　　　)
<1307>_ZM6ac5b(災ヒ冴為副，志嘘ぇ消卵捲れ突ガ。　　　)
~_VPLY(87,07d01)~
!_MTLK(1,【卜簸巻ん】　)
<1310>_ZM6ac5c(「冴斗樗居喚」　　)
~_VPLY(31,047c5)~
!_MTLK(1,【窺ソ脅】)
<1313>_ZM6ac5d(「薬熊ヅ招ぇ審敬扱くぎ招」　　　)
~_VPLY(87,07d02)~
!_MTLK(1,【卜簸巻ん】　)
<1316>_ZM6ac5e(「玩玩，篇向紛友峨悩深叶」　　)
~_VPLY(31,047c6)~
!_MTLK(1,【窺ソ脅】)
<1319>_ZM6ac5f(「薬禎簸峡渉舶た僑池暮，招ぇ鉛く敬舶喘き巨な」　　　　　)
~_VPLY(87,07d03)~
!_MTLK(1,【卜簸巻ん】　)
<1322>_ZM6ac60(「た僑？熔迦俊ぞド陛悩建」　　　　　　　)
~_VPLY(87,07d04)~
!_MTLK(1,【卜簸巻ん】　)
<1325>_ZM6ac61(「庵ミ薬禎太総嚢，ぇ審招拒旧ぽ皆？」　　　　　　　　　　　)
~_VPLY(87,07d05)~
!_MTLK(1,【卜簸巻ん】　)
<1328>_ZM6ac62(「徽薬ぞごき喚，懇紛向曳梁ぱ敬紛濠寵挿わ苛喚」　　　　　　　)
~_VPLY(31,047c7)~
!_MTLK(1,【窺ソ脅】)
<1331>_ZM6ac63(「災テ篇プ池」)
<1332>_ZM6ac64(災自耶簸，面姪悌果。　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~