~_ZZ8bf01()~
~_WKST(F998,1))~
~_ZZ8c001({)~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ST/)~
~_WKST(F998,1))~
~_ZZ8c101(LB_RP_ONLY_ST)~
<0006>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_2551,1))~
~_MPLY(0,11,1))~
~_SEPL(0,01,00010,1))~
~_STCH(1,tati_130222,01,+0,0,0))~
~_STFC(0,1,face_130222))~
~_FADS())~
~_VPLY(13,0335e)~
!_MTLK(1,【燦髭微よ】　)
<0016>_ZM8c102(「災机招ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0509c)~
!_MTLK(1,【窺ソ脅】)
<0021>_ZM8c103(「俊燦髭喚」)
~_SESP(01,1))~
~_STCH(1,tati_130202,01,+0,0,0))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,0335f)~
!_MTLK(1,【燦髭微よ】　)
<0028>_ZM8c104(「窺ソ脅委諾ぶ建篤机招ぽ垣」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0031>_ZM8c105(燦髭雲ぇ曳熊，敬韻窮抹肥招。　　　　　　)
~_STCH(1,tati_130222,01,+0,0,0))~
~_STFC(0,1,face_130222))~
~_FADS())~
~_VPLY(13,03360)~
!_MTLK(1,【燦髭微よ】　)
<0037>_ZM8c106(「捧麹泥鍍ぇぎ，災籠き敬つ麹韻窮境肥逗」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0509d)~
!_MTLK(1,【窺ソ脅】)
<0042>_ZM8c107(「影徽紺，ミぶ功踏ぽ皆」　　　　　　　　)
~_STCH(1,tati_130202,01,+0,0,0))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,03361)~
!_MTLK(1,【燦髭微よ】　)
<0048>_ZM8c108(「く，災枢衣董池」　)
~_STCH(1,tati_130212,01,+0,0,0))~
~_STFC(0,1,face_130212))~
~_FADS())~
~_VPLY(13,03362)~
!_MTLK(1,【燦髭微よ】　)
<0054>_ZM8c109(「旗つ建篤ヂ鋼耶功梁池銃良ぽ」　　　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0058>_ZM8c10a(判ォ函き池鋸昭福志治ぬ悔，燦髭敬鍵鍵懇紛招軒災ゴ池康。　　　　　　　　　　　　)
<0059>_ZM8c10b(駐招，喬ビは俊く鎗賄ん敬戎凄蔭楼ぎ招池盗蟻。　　)
<0060>_ZM8c10c(敏藻徽災殻紹鋲孫檎巣池閲麟ぎ悩煙檎規楼域曳退徽，ピ喬穏ャ棉寵ぶ肱俊蔭楼くぎ招。)
<0061>_ZM8c10d(読渉，徽姪ペ約く塚寓虞畏故笈池鵠胤ぎ，喬敬づ奄紛帥紛果券マ。　　)
~_STCH(1,tati_130207,01,+0,0,0))~
~_STFC(0,1,face_130207))~
~_FADS())~
~_VPLY(13,03363)~
!_MTLK(1,【燦髭微よ】　)
<0067>_ZM8c10e(「紹鋲孫く徽熊改？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0509e)~
!_MTLK(1,【窺ソ脅】)
<0072>_ZM8c10f(「喚喚，約枢机招垣」　　　)
~_STCH(1,tati_130202,01,+0,0,0))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,03364)~
!_MTLK(1,【燦髭微よ】　)
<0078>_ZM8c110(「……劃劃，熔な駐招俊災柾ぽ垣」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0509f)~
!_MTLK(1,【窺ソ脅】)
<0083>_ZM8c111(「錯曳券マぽ改？」　　　　)
~_STCH(1,tati_130213,01,+0,0,0))~
~_STFC(0,1,face_130213))~
~_FADS())~
~_VPLY(13,03365)~
!_MTLK(1,【燦髭微よ】　)
<0089>_ZM8c112(「俊池」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050a0)~
!_MTLK(1,【窺ソ脅】)
<0094>_ZM8c113(「俊ァな象池券マ？」)
~_STCH(1,tati_130229,01,+0,0,0))~
~_STFC(0,1,face_130229))~
~_FADS())~
~_VPLY(13,03366)~
!_MTLK(1,【燦髭微よ】　)
<0100>_ZM8c114(「……崩嘘招功く境紺硬，峨ゲΘ鍬改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050a1)~
!_MTLK(1,【窺ソ脅】)
<0105>_ZM8c115(「ァな券マテく境紺硬喚」　　　)
~_VPLY(31,050a2)~
!_MTLK(1,【窺ソ脅】)
<0108>_ZM8c116(「ミ倣くテ俊果斡ァなく詈もん池券マぽ皆」　　　　　　　　　　)
~_STCH(1,tati_130206,01,+0,0,0))~
~_STFC(0,1,face_130206))~
~_FADS())~
~_VPLY(13,03367)~
!_MTLK(1,【燦髭微よ】　)
<0114>_ZM8c117(「く，く俊池。碁藻く俊熔禎券マ……！」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0117>_ZM8c118(燦髭茸越規煮寵冴界別。)
~_STCH(1,tati_130224,01,+0,0,0))~
~_STFC(0,1,face_130224))~
~_FADS())~
~_VPLY(13,03368)~
!_MTLK(1,【燦髭微よ】　)
<0123>_ZM8c119(「く耶，徽ぷ恨ぬ頴境庵紛渠吠功旧審池象近……」　)
~_STCH(1,tati_130227,01,+0,0,0))~
~_STFC(0,1,face_130227))~
~_FADS())~
~_VPLY(13,03369)~
!_MTLK(1,【燦髭微よ】　)
<0129>_ZM8c11a(「舶捧麹位便災，徽愚寓ぎ招ぬ悔逸街歩麹改？」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050a3)~
!_MTLK(1,【窺ソ脅】)
<0134>_ZM8c11b(「碁藻峨ゲ」)
~_STCH(1,tati_130213,01,+0,0,0))~
~_STFC(0,1,face_130213))~
~_FADS())~
~_VPLY(13,0336a)~
!_MTLK(1,【燦髭微よ】　)
<0140>_ZM8c11c(「拒境ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050a4)~
!_MTLK(1,【窺ソ脅】)
<0145>_ZM8c11d(「く耶，熔禎崩暮集顧約俊首首皆」)
~_VPLY(31,050a5)~
!_MTLK(1,【窺ソ脅】)
<0148>_ZM8c11e(「枢ァな境位便く位便池，災歌く俊ミ池づん」　　　　　)
~_STCH(1,tati_130211,01,+0,0,0))~
~_STFC(0,1,face_130211))~
~_FADS())~
~_VPLY(13,0336b)~
!_MTLK(1,【燦髭微よ】　)
<0154>_ZM8c11f(「……榔鍵鮫榛」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0157>_ZM8c120(ハ癖，薬徽ぇ震銃良絡俊首く耶招ぽ。)
~_STCH(1,tati_130201,01,+0,0,0))~
~_FADS())~
<0160>_ZM8c121(燦髭珪肥姓境，志曳災姪頴。　　　　　　)
<0161>_ZM8c122(薬殻徽紀仁絡姓嘘池肥く快，鈎傭注碁池席耀。　　　　　　　)
~_VPLY(31,050a6)~
!_MTLK(1,【窺ソ脅】)
<0164>_ZM8c123(「功境潅喚」　)
~_STCH(1,tati_130202,01,+0,0,0))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,0336c)~
!_MTLK(1,【燦髭微よ】　)
<0170>_ZM8c124(「乏乏麹池距僑」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050a7)~
!_MTLK(1,【窺ソ脅】)
<0175>_ZM8c125(「券マァな銃穐菰興？」　　)
~_STCH(1,tati_130221,01,+0,0,0))~
~_STFC(0,1,face_130221))~
~_FADS())~
~_VPLY(13,0336d)~
!_MTLK(1,【燦髭微よ】　)
<0181>_ZM8c126(「ガゴ蔑災祝巨果」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050a8)~
!_MTLK(1,【窺ソ脅】)
<0186>_ZM8c127(「薬象喚。熔ぶ敬俊崩，ウ巨敬枢ァなむぽ皆」　　　　　)
~_STCH(1,tati_130201,01,+0,0,0))~
~_STFC(0,1,face_130201))~
~_FADS())~
~_VPLY(13,0336e)~
!_MTLK(1,【燦髭微よ】　)
<0192>_ZM8c128(「枢侶垣」　　)
~_STCH(1,tati_130221,01,+0,0,0))~
~_STFC(0,1,face_130221))~
~_FADS())~
~_VPLY(13,0336f)~
!_MTLK(1,【燦髭微よ】　)
<0198>_ZM8c129(「自ぎ招敬迦疫ぎ牧其殻韻窮旬囁ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
<0201>_ZM8c12a(旗つぇ柱徽斡紀協池霊ォ，燦髭池熊園峨邦俊象象等由。　　　　　　)
<0202>_ZM8c12b(雲招曳ぎ繋池銃穐約俊災殻紹鋲孫招謀鉾池声，徽燦髭衡笈ゲ悔敬畏踊福喬雑亦ぽ。　　　　　　　　　　　　　　)
~_VPLY(31,050a9)~
!_MTLK(1,【窺ソ脅】)
<0205>_ZM8c12c(「顎ゴぬ頴敬建篤淫寓境ぽ皆」　)
~_VPLY(31,050aa)~
!_MTLK(1,【窺ソ脅】)
<0208>_ZM8c12d(「ウ巨麺曳紹鋲孫招斡熊園」)
~_STCH(1,tati_130202,01,+0,0,0))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,03370)~
!_MTLK(1,【燦髭微よ】　)
<0214>_ZM8c12e(「峨俊，紹鋲孫境庵紛旬ら机招，申境災ぶ枢ァな遺ガむ鵠紛斡喚」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0217>_ZM8c12f(燦髭好好規徒寵崩傭。　　)
~_VPLY(31,050ab)~
!_MTLK(1,【窺ソ脅】)
<0220>_ZM8c130(「熔な敬苓災崩テ暮皆，薬象ミ退徽敬序む斡ぽ皆」　　　　　)
~_STCH(1,tati_130207,01,+0,0,0))~
~_STFC(0,1,face_130207))~
~_FADS())~
~_VPLY(13,03371)~
!_MTLK(1,【燦髭微よ】　)
<0226>_ZM8c131(「峨俊……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050ac)~
!_MTLK(1,【窺ソ脅】)
<0231>_ZM8c132(「く唆紺改？」)
~_STCH(1,tati_130206,01,+0,0,0))~
~_STFC(0,1,face_130206))~
~_FADS())~
~_VPLY(13,03372)~
!_MTLK(1,【燦髭微よ】　)
<0237>_ZM8c133(「鞄絡池暮。災洪な峨舶テ瞥嘉……」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050ad)~
!_MTLK(1,【窺ソ脅】)
<0242>_ZM8c134(「熔敬影孤暮ぽ」　　　)
<0243>_ZM8c135(く薬な崩池暮，燦髭倍寓テ券マ曳踏菊つ深。　　　　　　　)
~_STCH(1,tati_130222,01,+0,0,0))~
~_STFC(0,1,face_130222))~
~_FADS())~
~_VPLY(13,03373)~
!_MTLK(1,【燦髭微よ】　)
<0249>_ZM8c136(「境池……乏乏麹」　　　　　　　)
~_STCH(1,tati_130224,01,+0,0,0))~
~_STFC(0,1,face_130224))~
~_FADS())~
~_VPLY(13,03374)~
!_MTLK(1,【燦髭微よ】　)
<0255>_ZM8c137(「熔な，災古倣崩らァな境垣？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050ae)~
!_MTLK(1,【窺ソ脅】)
<0260>_ZM8c138(「災懇懇……燦髭ウ悔韻窮紛斡ァな？」　　　　　　　　　　)
<0261>_ZM8c139(喬雲菰興崩紛券マ池銃穐，災泥好序挿解獄。　　)
<0262>_ZM8c13a(枢懇曳，燦髭罫藻テ叱嘘薬象池紛帥。　　　　　　　　　　　　　　)
~_STCH(1,tati_130201,01,+0,0,0))~
~_STFC(0,1,face_130201))~
~_FADS())~
~_VPLY(13,03375)~
!_MTLK(1,【燦髭微よ】　)
<0268>_ZM8c13b(「災反ウつ深踊俊ゲ紀杷嚢池姪ズ徽声寵，在ゲウ悔災研除舶由耶影池猶光つ居熊畦ぇズ越」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050af)~
!_MTLK(1,【窺ソ脅】)
<0273>_ZM8c13c(「薬ぞ災蟹耶ぽ」)
~_VPLY(31,050b0)~
!_MTLK(1,【窺ソ脅】)
<0276>_ZM8c13d(「災瞭池俊薯医ペ池瞭凛。ミ韻窮ぇ柱殻紹鋲孫プ徽薬絡改？」　　　　)
~_STCH(1,tati_130225,01,+0,0,0))~
~_STFC(0,1,face_130225))~
~_FADS())~
~_VPLY(13,03376)~
!_MTLK(1,【燦髭微よ】　)
<0282>_ZM8c13e(「峡渉喬くェ紺池暮」　　　　　　　)
~_STCH(1,tati_130205,01,+0,0,0))~
~_STFC(0,1,face_130205))~
~_FADS())~
~_VPLY(13,03377)~
!_MTLK(1,【燦髭微よ】　)
<0288>_ZM8c13f(「災研除舶去殻紹鋲孫ぇ抹延越ぎ果」　　　　　　　　　　)
~_STCH(1,tati_130221,01,+0,0,0))~
~_STFC(0,1,face_130221))~
~_FADS())~
~_VPLY(13,03378)~
!_MTLK(1,【燦髭微よ】　)
<0294>_ZM8c140(「く逸俊マつ喬池霊ォ……悩俊マつ喬池熊ん」)
~_STCH(1,tati_130205,01,+0,0,0))~
~_STFC(0,1,face_130205))~
~_FADS())~
~_VPLY(13,03379)~
!_MTLK(1,【燦髭微よ】　)
<0300>_ZM8c141(「薯躍池む鵠，災退徽約枢序懇耶」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0303>_ZM8c142(薬せぞん古倣テ功友塊果耶寵ぇ熊ん池諾声皆。)
<0304>_ZM8c143(訊田，喬ゴォ頴敬功庵ぇ係蕎矯ぽ。)
<0305>_ZM8c144(敏崩約俊功烈懇望燦髭済つ蕎蕎池記準。　　　　　　　)
~_VPLY(31,050b1)~
!_MTLK(1,【窺ソ脅】)
<0308>_ZM8c145(「嫁招峡疹，薬ぞ懇凄功序ミ池▼鉦喚」)
~_STCH(1,tati_130227,01,+0,0,0))~
~_STFC(0,1,face_130227))~
~_FADS())~
~_VPLY(13,0337a)~
!_MTLK(1,【燦髭微よ】　)
<0314>_ZM8c146(「薬象峨ゲ改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050b2)~
!_MTLK(1,【窺ソ脅】)
<0319>_ZM8c147(「枢ァな峨く峨ゲ池。敬庵災雲坂在崩池熔象，ミ災弦く俊ォ鶏池衣董」)
~_VPLY(31,050b3)~
!_MTLK(1,【窺ソ脅】)
<0322>_ZM8c148(「判嫌池む鵠，迦紛判嫌果斡嘘淫寓敬境」)
~_STCH(1,tati_130231,01,+0,0,0))~
~_STFC(0,1,face_130231))~
~_FADS())~
~_VPLY(13,0337b)~
!_MTLK(1,【燦髭微よ】　)
<0328>_ZM8c149(「暮敏藻俊薬な崩……」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050b4)~
!_MTLK(1,【窺ソ脅】)
<0333>_ZM8c14a(「薬ぞ剤近ぶく唐俊災池じ糞喚」　　　　　　　)
<0334>_ZM8c14b(迦俊醇銃戒咤橘ね酋何握プぇ隣近悩建。　　　)
<0335>_ZM8c14c(く耶，柔藻ガ崩霊災ゴ澗心規招ャ茸，熔敬古倣ぶくテ瞭災ゴ紛机招敬俊ぽ。)
~_STCH(1,tati_130201,01,+0,0,0))~
~_STFC(0,1,face_130201))~
~_FADS())~
~_VPLY(13,0337c)~
!_MTLK(1,【燦髭微よ】　)
<0341>_ZM8c14d(「熔な，災ぶ峨ゲ瞭窺ソ脅居んぇぞ瞭凛改？」　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050b5)~
!_MTLK(1,【窺ソ脅】)
<0346>_ZM8c14e(「ァな瞭凛？」)
~_STCH(1,tati_130204,01,+0,0,0))~
~_STFC(0,1,face_130204))~
~_FADS())~
~_VPLY(13,0337d)~
!_MTLK(1,【燦髭微よ】　)
<0352>_ZM8c14f(「窺ソ脅居んウ悔韻窮洪な榎垣？」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050b6)~
!_MTLK(1,【窺ソ脅】)
<0357>_ZM8c150(「醇銃委徽咤橘ね酋何池冴ぎ券マ」　　　)
~_VPLY(31,050b7)~
!_MTLK(1,【窺ソ脅】)
<0360>_ZM8c151(「災序らむ鵠懇紛果烹粧」　)
~_STCH(1,tati_130207,01,+0,0,0))~
~_STFC(0,1,face_130207))~
~_FADS())~
~_VPLY(13,0337e)~
!_MTLK(1,【燦髭微よ】　)
<0366>_ZM8c152(「薬象喚……」　　)
~_STCH(1,tati_130209,01,+0,0,0))~
~_STFC(0,1,face_130209))~
~_FADS())~
~_VPLY(13,0337f)~
!_MTLK(1,【燦髭微よ】　)
<0372>_ZM8c153(「熔な，熔ぞ……麹池プ究……約序係災ゴ池駐凄……」)
~_STFC(0,0,))~
~_FADS())~
<0375>_ZM8c154(燦髭好好規陶寵箸，貼兵寵災池部鵠。　　　　　)
<0376>_ZM8c155(喚喚，喬俊懇瞭薬ぞ喚。　　)
~_VPLY(31,050b8)~
!_MTLK(1,【窺ソ脅】)
<0379>_ZM8c156(「薬ぶ俊堅く旧倣淫寓ぎ招池むぽ喚」)
~_VPLY(31,050b9)~
!_MTLK(1,【窺ソ脅】)
<0382>_ZM8c157(「訣逼池銃穐，災迦俊懇寵紛果軒宴ミゴ悩建」　　　　　　　　　)
<0383>_ZM8c158(究閏銃，災莫た玲ぽ埜瀕峡ホ果需ぎ喬ゴゲ糾ワ影戎ガ懇。　　　　　　)
~_STCH(1,tati_130201,01,+0,0,0))~
~_STFC(0,1,face_130201))~
~_FADS())~
~_VPLY(13,03380)~
!_MTLK(1,【燦髭微よ】　)
<0389>_ZM8c159(「熔ぞ銃穐池む，樗池榔鍵些乏麹」　　　　　)
~_STCH(1,tati_130205,01,+0,0,0))~
~_STFC(0,1,face_130205))~
~_FADS())~
~_VPLY(13,03381)~
!_MTLK(1,【燦髭微よ】　)
<0395>_ZM8c15a(「旧ゃぽ窺ソ脅居ん自苛響崎悩叱ョ池軒宴，災ゴウ巨坂舶殿徽薬絡」　　　　　　　　　)
~_STCH(1,tati_130221,01,+0,0,0))~
~_STFC(0,1,face_130221))~
~_FADS())~
~_VPLY(13,03382)~
!_MTLK(1,【燦髭微よ】　)
<0401>_ZM8c15b(「薬俊災ゴぇ諾踊戎凄庚篇池購鵠」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050ba)~
!_MTLK(1,【窺ソ脅】)
<0406>_ZM8c15c(「唐ぽ皆，災迦俊斡ぽ判嫌懇斡池む鵠悩建」　　　　　　)
~_STCH(1,tati_130224,01,+0,0,0))~
~_STFC(0,1,face_130224))~
~_FADS())~
~_VPLY(13,03383)~
!_MTLK(1,【燦髭微よ】　)
<0412>_ZM8c15d(「……峨俊，序シむ災幣向功く峨硬変」)
~_STCH(1,tati_130207,01,+0,0,0))~
~_STFC(0,1,face_130207))~
~_FADS())~
~_VPLY(13,03384)~
!_MTLK(1,【燦髭微よ】　)
<0418>_ZM8c15e(「徽災与曳棄烈池銃穐，窺ソ脅居ん肱俊テ軒宴災」　　　　)
~_STCH(1,tati_130225,01,+0,0,0))~
~_STFC(0,1,face_130225))~
~_FADS())~
~_VPLY(13,03385)~
!_MTLK(1,【燦髭微よ】　)
<0424>_ZM8c15f(「薬俊つァな垣？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050bb)~
!_MTLK(1,【窺ソ脅】)
<0429>_ZM8c160(「薬瞭凛約樗烈机土」)
<0430>_ZM8c161(つァな垣。　　)
<0431>_ZM8c162(俊旗つ冊む鵠れ突喬斡，敬迦舶駐曳喬ぇ審審規渠吠，旗悩幣向く速改？)
<0432>_ZM8c163(枢侶，雲菰興池塚俊薬象。)
<0433>_ZM8c164(ぇ駐曳燦髭熔耶も魂柱池で奄，孝た敬く只向葬迷抹招。　　　　)
<0434>_ZM8c165(ピ俊，く鳥ォホ銃菰興，災敬菰興戎凄受ぎ喬く塔ぽ。)
<0435>_ZM8c166(犀便，俊居紀詰池撤図，蔑災孝た熔腕怪つ亨怠等停池禎近稼否ぽ皆。　　　)
~_STCH(1,tati_130207,01,+0,0,0))~
~_STFC(0,1,face_130207))~
~_FADS())~
~_VPLY(13,03386)~
!_MTLK(1,【燦髭微よ】　)
<0441>_ZM8c167(「峡渉功烈机土池暮，敬捧く茸煙檎向嘘土上」　　　　　　　　　　　)
~_STCH(1,tati_130227,01,+0,0,0))~
~_STFC(0,1,face_130227))~
~_FADS())~
~_VPLY(13,03387)~
!_MTLK(1,【燦髭微よ】　)
<0447>_ZM8c168(「敬唐向嘘招ぽ，災倍寓ぶ蟹く哉池」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050bc)~
!_MTLK(1,【窺ソ脅】)
<0452>_ZM8c169(「凍悩陛ぬ……犀便俊旗つ災係ミ寵諭ぽ皆」　　　　　　　　　　)
<0453>_ZM8c16a(旧鴬敬俊旗つ薬ぞ嫁旗。)
~_STCH(1,tati_130229,01,+0,0,0))~
~_STFC(0,1,face_130229))~
~_FADS())~
~_VPLY(13,03388)~
!_MTLK(1,【燦髭微よ】　)
<0459>_ZM8c16b(「……寵，寵諭，ぽ改……？」　　)
~_STCH(1,tati_130209,01,+0,0,0))~
~_STFC(0,1,face_130209))~
~_FADS())~
~_VPLY(13,03389)~
!_MTLK(1,【燦髭微よ】　)
<0465>_ZM8c16c(「熔ぞ，麹俊徽崩災改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050bd)~
!_MTLK(1,【窺ソ脅】)
<0470>_ZM8c16d(「碁藻ぽ，く藻約舶序泡喚」　)
~_STCH(1,tati_130208,01,+0,0,0))~
~_STFC(0,1,face_130208))~
~_FADS())~
~_VPLY(13,0338a)~
!_MTLK(1,【燦髭微よ】　)
<0476>_ZM8c16e(「麹薬な崩……熔ぞ，災拐ぽぇ稔垣」　)
~_STFC(0,0,))~
~_FADS())~
<0479>_ZM8c16f(靭く斡マ池些懇。　　　　　　)
<0480>_ZM8c170(ハ癖俊樗池功解獄皆。　　　)
~_STCH(1,tati_130228,01,+0,0,0))~
~_STFC(0,1,face_130228))~
~_FADS())~
~_VPLY(13,0338b)~
!_MTLK(1,【燦髭微よ】　)
<0486>_ZM8c171(「枢懇曳，舶去桜彪麹係災鮫思薬象池些鵠」　　　　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0489>_ZM8c172(燦髭陶寵箸ブぎ虚果。　　　　　　　　　)
~_STCH(1,tati_130208,01,+0,0,0))~
~_STFC(0,1,face_130208))~
~_FADS())~
~_VPLY(13,0338c)~
!_MTLK(1,【燦髭微よ】　)
<0495>_ZM8c173(「……く耶，災境菰孝」　)
~_STCH(1,tati_130209,01,+0,0,0))~
~_STFC(0,1,face_130209))~
~_FADS())~
~_VPLY(13,0338d)~
!_MTLK(1,【燦髭微よ】　)
<0501>_ZM8c174(「窺ソ脅委諾罫藻テ薬な懇」　　　　)
~_STCH(1,tati_130228,01,+0,0,0))~
~_STFC(0,1,face_130228))~
~_FADS())~
~_VPLY(13,0338e)~
!_MTLK(1,【燦髭微よ】　)
<0507>_ZM8c175(「災ぶ……ぇ柱徽所所規腔沙寵窺ソ脅居ん麹」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050be)~
!_MTLK(1,【窺ソ脅】)
<0512>_ZM8c176(「俊改？」　　　　　)
<0513>_ZM8c177(災ぶ解ぽぇ獄。)
~_STCH(1,tati_130229,01,+0,0,0))~
~_STFC(0,1,face_130229))~
~_FADS())~
~_VPLY(13,0338f)~
!_MTLK(1,【燦髭微よ】　)
<0519>_ZM8c178(「旗つ紹鋲孫ぶ係窺ソ脅居ん榔鍵池債再，在ゲ災ぇ柱敬枢就奄耶薬ズ孝硬」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050bf)~
!_MTLK(1,【窺ソ脅】)
<0524>_ZM8c179(「ミ鳥傭ぽ喚」　　)
~_STCH(1,tati_130209,01,+0,0,0))~
~_STFC(0,1,face_130209))~
~_FADS())~
~_VPLY(13,03390)~
!_MTLK(1,【燦髭微よ】　)
<0530>_ZM8c17a(「災ゴ踊俊協矩近，薬禎む鵠迦紛駐ぇ喋敬川燭ぽ」)
~_STCH(1,tati_130209,01,+0,0,0))~
~_STFC(0,1,face_130209))~
~_FADS())~
~_VPLY(13,03391)~
!_MTLK(1,【燦髭微よ】　)
<0536>_ZM8c17b(「災功呻謂舶蟹曳窺ソ脅居ん薬な崩……ピ俊，災約俊紛優嘘」　　　　　　　　　　　　　　)
~_STCH(1,tati_130208,01,+0,0,0))~
~_STFC(0,1,face_130208))~
~_FADS())~
~_VPLY(13,03392)~
!_MTLK(1,【燦髭微よ】　)
<0542>_ZM8c17c(「舶界捧麹迦果炭息紹鋲孫ぇぞん垣？」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0545>_ZM8c17d(災雅ぽ菓図。　)
<0546>_ZM8c17e(喬俊肴唐冊在序じ糞踊蔑突紹鋲孫喚。)
<0547>_ZM8c17f(逸薬象只寵燦髭池絞近招，ハ癖喬敬テぇ柱薬象荻集牢規ギ嘘ぎ果。　　　　　　)
~_VPLY(31,050c0)~
!_MTLK(1,【窺ソ脅】)
<0550>_ZM8c180(「燦髭……災澗心ミ」　　　　　　　)
~_VPLY(31,050c1)~
!_MTLK(1,【窺ソ脅】)
<0553>_ZM8c181(「敏藻ぶく瞥嘉紹鋲孫，ピ俊ミ坂俊災樗申澗心池ん」　)
~_STCH(1,tati_130209,01,+0,0,0))~
~_STFC(0,1,face_130209))~
~_FADS())~
~_VPLY(13,03393)~
!_MTLK(1,【燦髭微よ】　)
<0559>_ZM8c182(「……峨，峨俊……」　)
~_STFC(0,0,))~
~_FADS())~
<0562>_ZM8c183(燦髭陶寵箸，喋た翫寵整逗。　　　)
<0563>_ZM8c184(災察プ喬池冴，珪喬燦曳姪頴。　　　　　　　　　)
~_STCH(1,tati_130228,01,+0,0,2))~
~_STFC(0,1,face_130228))~
~_FADS())~
~_VPLY(13,03394)~
!_MTLK(1,【燦髭微よ】　)
<0569>_ZM8c185(「窺，窺ソ脅居ん…」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050c2)~
!_MTLK(1,【窺ソ脅】)
<0574>_ZM8c186(「淫寓ぽ。ォウゲ悔災紛ぇ柱具皐寵ミ」　　　　　)
<0575>_ZM8c187(薬敬俊災紛斡池む鵠。　)
~_STCH(1,tati_130209,01,+0,0,2))~
~_STFC(0,1,face_130209))~
~_FADS())~
~_VPLY(13,03395)~
!_MTLK(1,【燦髭微よ】　)
<0581>_ZM8c188(「熔，熔象……災功棄柵……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050c3)~
!_MTLK(1,【窺ソ脅】)
<0586>_ZM8c189(「瞥嘉池暮敬冊冴祉硲菰。峡渉く皿擦，災敬孜鎗判嫌澗心池集顧斡ぎ果ぽ叶」)
~_STCH(1,tati_130229,01,+0,0,2))~
~_STFC(0,1,face_130229))~
~_FADS())~
~_VPLY(13,03396)~
!_MTLK(1,【燦髭微よ】　)
<0592>_ZM8c18a(「洪なテ……境耶厩……」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050c4)~
!_MTLK(1,【窺ソ脅】)
<0597>_ZM8c18b(「ァな耶厩」　)
~_STCH(1,tati_130209,01,+0,0,2))~
~_STFC(0,1,face_130209))~
~_FADS())~
~_VPLY(13,03397)~
!_MTLK(1,【燦髭微よ】　)
<0603>_ZM8c18c(「……災洪な峨舶祉硲垣」　　　　　　)
~_STCH(1,tati_130230,01,+0,0,2))~
~_STFC(0,1,face_130230))~
~_FADS())~
~_VPLY(13,03398)~
!_MTLK(1,【燦髭微よ】　)
<0609>_ZM8c18d(「災ぶ俊，澗心……窺ソ脅居ん池喚……」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0612>_ZM8c18e(整逗全全全逼。　)
<0613>_ZM8c18f(災茸冴陪晒果喬箸き池整大，珪箸烏ぽき果。)
<0614>_ZM8c190(藻悔，徽喬熔章摸池含噛き恩きぇ害。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ED/)~
~_WKST(F998,0))~
~_ZZ8c201(LB_RP_ONLY_ED)~
~_IFF_(1,SystemFlag_001,1,LB_SF001_NE_1C/)~
~_RTM_())~
~_ZZ8c301(LB_SF001_NE_1C)~
~_WKST(G211,1))~
<0636>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_2511,1))~
~_MPLY(0,39,1))~
<0654>_ZM8c302(雨巨悔，災謙寵燦髭亦嘘熊涼。　　　　)
<0655>_ZM8c303(判ォ災ゴれ塊池熔巨抹，些幣喬敬序挿諒諒くぱ。　　　)
<0656>_ZM8c304(嫁旗災居叛き舶懇向曳。　　　)
~_VPLY(31,050c5)~
!_MTLK(1,【窺ソ脅】)
<0659>_ZM8c305(「洪なぽ？」　)
~_STCH(1,tati_130204,01,+0,0,0))~
~_STFC(0,1,face_130204))~
~_FADS())~
~_VPLY(13,03399)~
!_MTLK(1,【燦髭微よ】　)
<0665>_ZM8c306(「く，枢ァな」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050c6)~
!_MTLK(1,【窺ソ脅】)
<0670>_ZM8c307(「ミ池部鵠功輪錘叶」　)
~_STCH(1,tati_130231,01,+0,0,0))~
~_STFC(0,1,face_130231))~
~_FADS())~
~_VPLY(13,0339a)~
!_MTLK(1,【燦髭微よ】　)
<0676>_ZM8c308(「係く抹，災枢肴唐紛薬象池……」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0679>_ZM8c309(樗俊ぞ蔑ん枢榎凄池熊ヅ。)
~_STCH(1,tati_130221,01,+0,0,0))~
~_STFC(0,1,face_130221))~
~_FADS())~
~_VPLY(13,0339b)~
!_MTLK(1,【燦髭微よ】　)
<0685>_ZM8c30a(「熔な，麹ウ巨俊紛謙災果鞄絡垣？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050c7)~
!_MTLK(1,【窺ソ脅】)
<0690>_ZM8c30b(「牧其」　　)
~_STCH(1,tati_130207,01,+0,0,0))~
~_STFC(0,1,face_130207))~
~_FADS())~
~_VPLY(13,0339c)~
!_MTLK(1,【燦髭微よ】　)
<0696>_ZM8c30c(「俊紛ぺァな垣？」　　　)
~_STCH(1,tati_130204,01,+0,0,0))~
~_STFC(0,1,face_130204))~
~_FADS())~
~_VPLY(13,0339d)~
!_MTLK(1,【燦髭微よ】　)
<0702>_ZM8c30d(「熔ぞ，災係爪其熔禎じ糞……」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050c8)~
!_MTLK(1,【窺ソ脅】)
<0707>_ZM8c30e(「ぶく俊ァな居くぽ池」　　)
~_VPLY(31,050c9)~
!_MTLK(1,【窺ソ脅】)
<0710>_ZM8c30f(「岬災招敬俊ぽ」　　　)
~_STCH(1,tati_130224,01,+0,0,0))~
~_STFC(0,1,face_130224))~
~_FADS())~
~_VPLY(13,0339e)~
!_MTLK(1,【燦髭微よ】　)
<0716>_ZM8c310(「境池……」)
~_STFC(0,0,))~
~_FADS())~
<0719>_ZM8c311(燦髭謙寵く愚池部鵠岬徽災姪悔。　)
~_VPLY(31,050ca)~
!_MTLK(1,【窺ソ脅】)
<0722>_ZM8c312(「災崩，ミ叙厄踊枢序殻災係兵耶喚」　　　　　　)
~_VPLY(31,050cb)~
!_MTLK(1,【窺ソ脅】)
<0725>_ZM8c313(「つァな？」　　　)
~_STCH(1,tati_130227,01,+0,0,0))~
~_STFC(0,1,face_130227))~
~_FADS())~
~_VPLY(13,0339f)~
!_MTLK(1,【燦髭微よ】　)
<0731>_ZM8c314(「く，枢熔禎む池」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050cc)~
!_MTLK(1,【窺ソ脅】)
<0736>_ZM8c315(「熔ミ退徽敬駐寵災池箸崩」　)
<0737>_ZM8c316(災扱ぎ函真，面姪牢戒燦髭。　　)
~_STCH(1,tati_130209,01,+0,0,0))~
~_STFC(0,1,face_130209))~
~_FADS())~
~_VPLY(13,033a0)~
!_MTLK(1,【燦髭微よ】　)
<0743>_ZM8c317(「……」)
~_STFC(0,0,))~
~_FADS())~
<0746>_ZM8c318(喬運俊陶寵箸珪虚ブぎ。　　　　　　)
<0747>_ZM8c319(薬ズ巨樗曹曽池禾古蔑ん駐曳く底好徒。　　)
~_VPLY(31,050cd)~
!_MTLK(1,【窺ソ脅】)
<0750>_ZM8c31a(「樗峨息喚」)
~_STCH(1,tati_130208,01,+0,0,0))~
~_STFC(0,1,face_130208))~
~_FADS())~
~_VPLY(13,033a1)~
!_MTLK(1,【燦髭微よ】　)
<0756>_ZM8c31b(「麹，麹徽崩ァな垣……！」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050ce)~
!_MTLK(1,【窺ソ脅】)
<0761>_ZM8c31c(「徽薬絡自害峨ゲ改？」　　)
~_STCH(1,tati_130229,01,+0,0,0))~
~_STFC(0,1,face_130229))~
~_FADS())~
~_VPLY(13,033a2)~
!_MTLK(1,【燦髭微よ】　)
<0767>_ZM8c31d(「熔，熔く俊倍寓く侮関」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050cf)~
!_MTLK(1,【窺ソ脅】)
<0772>_ZM8c31e(「熔敬視ぞ泊抜皆」　　)
~_STCH(1,tati_130224,01,+0,0,0))~
~_STFC(0,1,face_130224))~
~_FADS())~
~_VPLY(13,033a3)~
!_MTLK(1,【燦髭微よ】　)
<0778>_ZM8c31f(「窺ソ脅委諾……捧麹く紛拒つ烈災ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050d0)~
!_MTLK(1,【窺ソ脅】)
<0783>_ZM8c320(「瞥嘉池暮災敬ゑミ竿」)
~_STCH(1,tati_130204,01,+0,0,0))~
~_STFC(0,1,face_130204))~
~_FADS())~
~_VPLY(13,033a4)~
!_MTLK(1,【燦髭微よ】　)
<0789>_ZM8c321(「洪なテ……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050d1)~
!_MTLK(1,【窺ソ脅】)
<0794>_ZM8c322(「ミ判嫌憂ぞ澗心池皆」)
~_STCH(1,tati_130209,01,+0,0,1))~
~_STFC(0,1,face_130209))~
~_FADS())~
~_VPLY(13,033a5)~
!_MTLK(1,【燦髭微よ】　)
<0800>_ZM8c323(「拒耶厩ぽ，薬禎む鵠……」　　)
~_STFC(0,0,))~
~_FADS())~
<0803>_ZM8c324(崩寵，燦髭肯諾諾規視きぽ災池泊抜。　)
<0804>_ZM8c325(陶柚池膿醤駐き果榔鍵序麿。　　　　　　)
~_VPLY(31,050d2)~
!_MTLK(1,【窺ソ脅】)
<0807>_ZM8c326(「亦皆」　)
~_STCH(1,tati_130229,01,+0,0,1))~
~_STFC(0,1,face_130229))~
~_FADS())~
~_VPLY(13,033a6)~
!_MTLK(1,【燦髭微よ】　)
<0813>_ZM8c327(「……境池」)
~_STFC(0,0,))~
~_FADS())~
<0816>_ZM8c328(災存寵燦髭池泊抜戒頴亦果。)
~_STCH(1,tati_130228,01,+0,0,1))~
~_STFC(0,1,face_130228))~
~_FADS())~
~_VPLY(13,033a7)~
!_MTLK(1,【燦髭微よ】　)
<0822>_ZM8c329(「熔ぞ，窺ソ脅委諾……つァな紛斡薬禎……」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050d3)~
!_MTLK(1,【窺ソ脅】)
<0827>_ZM8c32a(「泡蔑ミ之俊免寵災」　　　)
~_STCH(1,tati_130209,01,+0,0,1))~
~_STFC(0,1,face_130209))~
~_FADS())~
~_VPLY(13,033a8)~
!_MTLK(1,【燦髭微よ】　)
<0833>_ZM8c32b(「係，係く抹……」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050d4)~
!_MTLK(1,【窺ソ脅】)
<0838>_ZM8c32c(「菰ぞ苔徒悩建，く茸ェ紺」)
~_STCH(1,tati_130206,01,+0,0,1))~
~_STFC(0,1,face_130206))~
~_FADS())~
~_VPLY(13,033a9)~
!_MTLK(1,【燦髭微よ】　)
<0844>_ZM8c32d(「……俊，俊徽菰苔徒改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050d5)~
!_MTLK(1,【窺ソ脅】)
<0849>_ZM8c32e(「誌跨ミ功序麿喚」　　　　)
~_STCH(1,tati_130223,01,+0,0,1))~
~_STFC(0,1,face_130223))~
~_FADS())~
~_VPLY(13,033aa)~
!_MTLK(1,【燦髭微よ】　)
<0855>_ZM8c32f(「窺ソ脅居ん境耶厩」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050d6)~
!_MTLK(1,【窺ソ脅】)
<0860>_ZM8c330(「テ薬象誌跨ミ，俊旗つ災澗心ミ喚」　　　　　　　　　)
~_STCH(1,tati_130229,01,+0,0,1))~
~_STFC(0,1,face_130229))~
~_FADS())~
~_VPLY(13,033ab)~
!_MTLK(1,【燦髭微よ】　)
<0866>_ZM8c331(「帥帥麹，捧麹く紛逸屯沌崩ぎ果ぽ」　　　　　)
~_STCH(1,tati_130228,01,+0,0,1))~
~_STFC(0,1,face_130228))~
~_FADS())~
~_VPLY(13,033ac)~
!_MTLK(1,【燦髭微よ】　)
<0872>_ZM8c332(「災池箸踊拘紛総池雀髪抹招ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0875>_ZM8c333(燦髭由陶寵箸岬徽災姪匁。　　　　　　　)
<0876>_ZM8c334(迄俊駐寵薬象池喬，係喬池息紺敬混稼池席巣。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SEPL(1,03,91010,2))~
~_STBG(2,bg_2541,1))~
<0885>_ZM8c335(亦寵亦寵，災ゴ招曳ぽ検記。　　　)
~_STCH(1,tati_130201,01,+0,0,1))~
~_STFC(0,1,face_130201))~
~_FADS())~
~_VPLY(13,033ad)~
!_MTLK(1,【燦髭微よ】　)
<0891>_ZM8c336(「薬匁罫藻約序検記垣，災踊く鳥傭」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0894>_ZM8c337(徽熊塁厄序功旧薯居池巻固。　　　　　　　　　)
<0895>_ZM8c338(徽熔絡橘哨き舶ぺ曳在序じ糞，在ゲ判藻枢宏紛孫紺魅曳薬匁招。　　　　　　　　)
~_VPLY(31,050d7)~
!_MTLK(1,【窺ソ脅】)
<0898>_ZM8c339(「災篇向古倣敬俊徽薬ぇ謙」　)
~_STCH(1,tati_130202,01,+0,0,1))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,033ae)~
!_MTLK(1,【燦髭微よ】　)
<0904>_ZM8c33a(「麹俊紛ぺァなじ糞皆？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050d8)~
!_MTLK(1,【窺ソ脅】)
<0909>_ZM8c33b(「通紛崩抹招池暮，災俊序ぞじ糞懇蔑ミ駐」　　　　　　)
~_STCH(1,tati_130207,01,+0,0,1))~
~_STFC(0,1,face_130207))~
~_FADS())~
~_VPLY(13,033af)~
!_MTLK(1,【燦髭微よ】　)
<0915>_ZM8c33c(「懇蔑災駐？俊ァなじ糞垣？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050d9)~
!_MTLK(1,【窺ソ脅】)
<0920>_ZM8c33d(「駐ぽミ敬鳥傭ぽ」)
<0921>_ZM8c33e(燦髭好好規紳寵虚。　　)
<0922>_ZM8c33f(煮嘘く鳥傭災徽崩らァな池凝演。　　　　　　　　)
<0923>_ZM8c340(災ゴ徽検記た亦寵。　　　)
<0924>_ZM8c341(揮牢異集踊舶績招過億池灸禄。　　　　　)
~_SESP(03,1))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,01688)~
!_MTLK(1,【紹鋲孫】　)
<0930>_ZM8c342(「心弥威ぢ」　　　　)
~_STFC(0,1,face_031252))~
~_FADS())~
~_VPLY(03,01689)~
!_MTLK(1,【紹鋲孫】　)
<0935>_ZM8c343(「薬匁逗倉倉池居比渉，退徽ぺ１０ぞ坂紛ぇ消掠捲叶」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0938>_ZM8c344(迭藻，徽ん葱た括抹ぇぞ巌ゐ池灸禄。　　　　)
<0939>_ZM8c345(熔峡快里禄班川吋規括佼寵池灸禄，蔑蓑き池辰んゴ踊く底机虚。　　)
<0940>_ZM8c346(俊薬絡ぽ喚。)
~_VPLY(31,050da)~
!_MTLK(1,【窺ソ脅】)
<0943>_ZM8c347(「燦髭，察謄災池泊抜」　　　　　　)
~_STCH(1,tati_130205,01,+0,0,1))~
~_STFC(0,1,face_130205))~
~_FADS())~
~_VPLY(13,033b0)~
!_MTLK(1,【燦髭微よ】　)
<0949>_ZM8c348(「災鳥傭ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<0952>_ZM8c349(災ゴ私菰侮ん，戒寵灸禄稼嘘池集戒亦果。　　　)
~_STCH(1,tati_130226,01,+5,0,1))~
~_STCH(1,tati_031202,02,+0,0,0))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,0168a)~
!_MTLK(1,【紹鋲孫】　)
<0959>_ZM8c34a(「熔匁池賄屈，招駐駐皆」　　　)
~_STCH(1,tati_031222,02,+0,0,0))~
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,0168b)~
!_MTLK(1,【紹鋲孫】　)
<0965>_ZM8c34b(「捧駐薬ら埒釆池逗渉，薬俊駈ゴ苛曳停倉円皐池舗祝」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(81,07b49)~
!_MTLK(1,【逗渉固池屈ん】)
<0970>_ZM8c34c(「境，熔敬突災淵ぇ副皆」　　　　)
~_STCH(1,tati_031242,02,+0,0,0))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,0168c)~
!_MTLK(1,【紹鋲孫】　)
<0976>_ZM8c34d(「旧乏込賄，肱萎俊ぇ消掠捲」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(81,07b4b)~
!_MTLK(1,【逗渉固池屈ん】)
<0981>_ZM8c34e(「災ぶ紛！」)
~_VPLY(81,07b4c)~
!_MTLK(1,【逗渉固池屈ん】)
<0984>_ZM8c34f(「鍍鍍喚，災委招池」)
~_VPLY(81,07b4a)~
!_MTLK(1,【逗渉固池屈ん】)
<0987>_ZM8c350(「菰ァな苔徒，孜和乎招喚」)
<0988>_ZM8c351(辰んゴ菰興使私抹招。　　)
~_STCH(1,tati_031252,02,+0,0,0))~
~_STFC(0,1,face_031252))~
~_FADS())~
~_VPLY(03,0168d)~
!_MTLK(1,【紹鋲孫】　)
<0994>_ZM8c352(「逗渉序功旧，捧居熊影寵紅瑳瑳磁境淋」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0997>_ZM8c353(辰んゴみ委航悔規茸徒隈机古寵紹鋲孫池好徒。　　　　　　)
<0998>_ZM8c354(逗渉固幻妄池駐昭玉孜鎗和乎趣ぎ掠捲，珪比渉受曳副近絡涌突賄屈。)
~_VPLY(31,050db)~
!_MTLK(1,【窺ソ脅】)
<1001>_ZM8c355(「原向約樗く侶喚」　　　　　　　　　　)
~_STCH(1,tati_130222,01,+5,0,1))~
~_STFC(0,1,face_130222))~
~_FADS())~
~_VPLY(13,033b1)~
!_MTLK(1,【燦髭微よ】　)
<1007>_ZM8c356(「観，駐き果敬庵俊斡ぽ境旧幻池瓦北契蕎垣」　　)
~_STFC(0,0,))~
~_FADS())~
<1010>_ZM8c357(燦髭菰孝規徒寵。　　　　)
~_VPLY(31,050dc)~
!_MTLK(1,【窺ソ脅】)
<1013>_ZM8c358(「俊ミ収紹鋲孫碁瓦北浬池保填池改？」　　　　)
~_STCH(1,tati_130222,01,+5,0,1))~
~_STFC(0,1,face_130222))~
~_FADS())~
~_VPLY(13,033b2)~
!_MTLK(1,【燦髭微よ】　)
<1019>_ZM8c359(「洪な峨舶……災ゲ頴歌枢斡耶薬禎む」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050dd)~
!_MTLK(1,【窺ソ脅】)
<1024>_ZM8c35a(「ぶ俊喚」　)
~_VPLY(31,050de)~
!_MTLK(1,【窺ソ脅】)
<1027>_ZM8c35b(「関，敬俊崩，紹鋲孫ぇぞんぶ建篤舶原向功境ぽ喚」　　　　)
~_STCH(1,tati_130226,01,+5,0,1))~
~_STFC(0,1,face_130226))~
~_FADS())~
~_VPLY(13,033b3)~
!_MTLK(1,【燦髭微よ】　)
<1033>_ZM8c35c(「喚……」)
~_STFC(0,0,))~
~_FADS())~
<1036>_ZM8c35d(燦髭労嘘批序在拷池部鵠。　　)
~_VPLY(31,050df)~
!_MTLK(1,【窺ソ脅】)
<1039>_ZM8c35e(「ミ退徽建篤く茸逸つ判嫌埋韮ぽ皆？」　　　　　　)
~_VPLY(31,050e0)~
!_MTLK(1,【窺ソ脅】)
<1042>_ZM8c35f(「ミつ喬斡池む建篤万去旧，薬ぇ挿紹鋲孫ぶ岬ミ崩耶皆」　　　　　)
~_STCH(1,tati_130224,01,+5,0,1))~
~_STFC(0,1,face_130224))~
~_FADS())~
~_VPLY(13,033b4)~
!_MTLK(1,【燦髭微よ】　)
<1048>_ZM8c360(「窺ソ脅居ん……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050e1)~
!_MTLK(1,【窺ソ脅】)
<1053>_ZM8c361(「災舶崩池，敬迦序薬な旧」　　　　　　　　　)
<1054>_ZM8c362(燦髭好好ブぎ虚硬埜寵。　　　　)
~_STCH(1,tati_130225,01,+5,0,1))~
~_STFC(0,1,face_130225))~
~_FADS())~
~_VPLY(13,033b5)~
!_MTLK(1,【燦髭微よ】　)
<1060>_ZM8c363(「ぶ……ぶ俊垣……」　　　)
~_STCH(1,tati_130222,01,+5,0,1))~
~_STFC(0,1,face_130222))~
~_FADS())~
~_VPLY(13,033b6)~
!_MTLK(1,【燦髭微よ】　)
<1066>_ZM8c364(「敏藻災崩俊紛ぇ柱鎗賄熔ぞ矩近，櫛涙き音峨舶迦俊枢序焔図ォ喬姪匁悌菰悩建」　　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1069>_ZM8c365(燦髭判陛判奉規崩寵，労嘘謙序形便繰軍池徒隈。)
~_STCH(1,tati_031226,02,+0,0,0))~
~_STFC(0,1,face_031226))~
~_FADS())~
~_VPLY(03,0168e)~
!_MTLK(1,【紹鋲孫】　)
<1075>_ZM8c366(「各……喚燦？」　)
~_STCH(1,tati_031242,02,+0,0,0))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,0168f)~
!_MTLK(1,【紹鋲孫】　)
<1081>_ZM8c367(「薬く俊窺ソ脅委諾殻燦髭関？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050e2)~
!_MTLK(1,【窺ソ脅】)
<1086>_ZM8c368(「樗序原援喚」)
~_STCH(1,tati_031222,02,+0,0,0))~
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,01690)~
!_MTLK(1,【紹鋲孫】　)
<1092>_ZM8c369(「乏乏。峡麹在文，災退徽建篤功臓峠ぽ」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1095>_ZM8c36a(紹鋲孫労嘘菰鋤池徒隈。)
<1096>_ZM8c36b(喬池徒隈た，建篤く逸序究も紀仁銃熔禎銃瑛鈍謄甚ぇ醤停篤池尭ぜ。)
<1097>_ZM8c36c(薬熊ヅぶ建篤首茄ぽ喚。　　)
~_VPLY(31,050e3)~
!_MTLK(1,【窺ソ脅】)
<1100>_ZM8c36d(「ミ舶呻謂熔敬腎ァな踊境」　　)
~_STCH(1,tati_031246,02,+0,0,0))~
~_STFC(0,1,face_031246))~
~_FADS())~
~_VPLY(03,01691)~
!_MTLK(1,【紹鋲孫】　)
<1106>_ZM8c36e(「暮崩机招……ミゴウ巨招薬絡序ァなむ改？」)
~_STCH(1,tati_031207,02,+0,0,0))~
~_STFC(0,1,face_031207))~
~_FADS())~
~_VPLY(03,01692)~
!_MTLK(1,【紹鋲孫】　)
<1112>_ZM8c36f(「視寵泊抜，ぇ駅戒影ん距廼池象近」)
~_STCH(1,tati_031207,02,-3,0,0))~
~_STCH(1,tati_130229,01,+3,0,0))~
~_STFC(0,1,face_130229))~
~_FADS())~
~_VPLY(13,033b7)~
!_MTLK(1,【燦髭微よ】　)
<1119>_ZM8c370(「紹，紹鋲孫，く俊薬象池……！」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1122>_ZM8c371(燦髭左康規珪泊抜傘嘘，ピ俊建篤旬ぽ。　)
<1123>_ZM8c372(係もく取梁づ奄池燦髭招崩，迭藻紛判嫌斡嘘灸祝約俊拒棄烈ぽ皆。)
<1124>_ZM8c373(敏藻く登塊災池絞鉦，く耶薬絡ぶ迦序浪災招通寵虚蜘崩嘘果ぽ。)
~_VPLY(31,050e4)~
!_MTLK(1,【窺ソ脅】)
<1127>_ZM8c374(「紹鋲孫，災懇紛殻燦髭れ候」　　　　　　　　　　　　　　)
~_STCH(1,tati_130204,01,+3,0,0))~
~_STFC(0,1,face_130204))~
~_FADS())~
~_VPLY(13,033b8)~
!_MTLK(1,【燦髭微よ】　)
<1133>_ZM8c375(「窺，窺ソ脅居ん…」)
~_STCH(1,tati_031241,02,-3,0,0))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,01693)~
!_MTLK(1,【紹鋲孫】　)
<1139>_ZM8c376(「……麹招薬絡敬俊つぽ崩薬シむ改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050e5)~
!_MTLK(1,【窺ソ脅】)
<1144>_ZM8c377(「関，唐俊皆」　　)
~_STCH(1,tati_031225,02,-3,0,0))~
~_STFC(0,1,face_031225))~
~_FADS())~
~_VPLY(03,01694)~
!_MTLK(1,【紹鋲孫】　)
<1150>_ZM8c378(「柔藻窺ソ脅委諾踊薬な崩ぽ，災ぶ枢序ァな境旧含池」　　　　　　)
~_STCH(1,tati_031205,02,-3,0,0))~
~_STFC(0,1,face_031205))~
~_FADS())~
~_VPLY(03,01695)~
!_MTLK(1,【紹鋲孫】　)
<1156>_ZM8c379(「く耶，災池塚係燦髭功諾図垣」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050e6)~
!_MTLK(1,【窺ソ脅】)
<1161>_ZM8c37a(「薬象喚」)
~_STCH(1,tati_130224,01,+3,0,0))~
~_STFC(0,1,face_130224))~
~_FADS())~
~_VPLY(13,033b9)~
!_MTLK(1,【燦髭微よ】　)
<1167>_ZM8c37b(「窺ソ脅居ん……」)
~_STFC(0,0,))~
~_FADS())~
<1170>_ZM8c37c(災ゴ踊鳥傭薬ぇ挿。　　　)
<1171>_ZM8c37d(薬雨巨燦髭ぇ柱諒諒くぱ，ぶ敬俊つぽ薬ぞ嫁旗。　　　)
~_VPLY(31,050e7)~
!_MTLK(1,【窺ソ脅】)
<1174>_ZM8c37e(「舶嫁縫燦髭改？」　　　　　　　　)
~_STCH(1,tati_031205,02,-3,0,0))~
~_STFC(0,1,face_031205))~
~_FADS())~
~_VPLY(03,01696)~
!_MTLK(1,【紹鋲孫】　)
<1180>_ZM8c37f(「退徽池災俊薬熊逗渉固池瓦北浬」　)
~_STCH(1,tati_031252,02,-3,0,0))~
~_STFC(0,1,face_031252))~
~_FADS())~
~_VPLY(03,01697)~
!_MTLK(1,【紹鋲孫】　)
<1186>_ZM8c380(「懇紛崩恕災池暮，古倣紛ギ嘘注古池グジ坂係皆？」　　)
~_STFC(0,0,))~
~_FADS())~
<1189>_ZM8c381(嫁招峡疹，招薬ぇ冴喚。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(7,eve_031101,1))~
~_VPLY(31,050e8)~
!_MTLK(1,【窺ソ脅】)
<1199>_ZM8c382(「熔な，敬突災招ぇ砧薬ぞ比渉皆」　)
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,01698)~
!_MTLK(1,【紹鋲孫】　)
<1204>_ZM8c383(「迦序薬挿改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050e9)~
!_MTLK(1,【窺ソ脅】)
<1209>_ZM8c384(「熔敬逸円き薬ら鯨毘，薬象峡ホ？」　　　)
~_STFC(0,1,face_030205))~
~_FADS())~
~_VPLY(03,01699)~
!_MTLK(1,【紹鋲孫】　)
<1214>_ZM8c385(「約俊く去垣」　　)
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,0169a)~
!_MTLK(1,【紹鋲孫】　)
<1219>_ZM8c386(「敏藻薬ら清擾泥好序挿ナ誕，ピ災約俊研除麹舶ぇ抹ぺぎ招垣」　　　　　　　)
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,0169b)~
!_MTLK(1,【紹鋲孫】　)
<1224>_ZM8c387(「厳鍵池暮がぞ紛ゆ消律捲，薬審敬突麹唐ワ隅挿，揮消境ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050ea)~
!_MTLK(1,【窺ソ脅】)
<1229>_ZM8c388(「ミ薬凍柱敬俊徽蕊檎侮辞溜喚」　　　　　)
~_VPLY(31,050eb)~
!_MTLK(1,【窺ソ脅】)
<1232>_ZM8c389(「災ゴ熔匁ぇ象居池清擾，ゆぞ峨俊坂億ゆ消律捲叶」　　　　)
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,0169c)~
!_MTLK(1,【紹鋲孫】　)
<1237>_ZM8c38a(「俊熔象池改？」　　)
~_STFC(0,1,face_130224))~
~_FADS())~
~_VPLY(13,033ba)~
!_MTLK(1,【燦髭微よ】　)
<1242>_ZM8c38b(「……窺ソ脅居ん，膣ん俊く境池」)
~_STFC(0,1,face_130205))~
~_FADS())~
~_VPLY(13,033bb)~
!_MTLK(1,【燦髭微よ】　)
<1247>_ZM8c38c(「熔匁ゆぞ紛億異消律痢池」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050ec)~
!_MTLK(1,【窺ソ脅】)
<1252>_ZM8c38d(「燦髭，災崩ミ喚……」)
<1253>_ZM8c38e(つァな紛徽薬絡裁轍災喚。　　　　)
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,0169d)~
!_MTLK(1,【紹鋲孫】　)
<1258>_ZM8c38f(「燦髭，災篇ミぇ厭」　)
~_STFC(0,1,face_031243))~
~_FADS())~
~_VPLY(03,0169e)~
!_MTLK(1,【紹鋲孫】　)
<1263>_ZM8c390(「窺ソ脅委諾，霊ワ敬爵薬禎蓬峨俊テ苛曳巨入池叶」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050ed)~
!_MTLK(1,【窺ソ脅】)
<1268>_ZM8c391(「熔象災テ功つ烈喚」)
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,033bc)~
!_MTLK(1,【燦髭微よ】　)
<1273>_ZM8c392(「捧麹畏謡ぺぎ，藻悔逸戒巨停境境幸合皆」　　　　　)
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,0169f)~
!_MTLK(1,【紹鋲孫】　)
<1278>_ZM8c393(「熔災ぶ迦境薬な斡ぽ，燦髭，残崎ミ竿」　　)
~_STFC(0,1,face_130222))~
~_FADS())~
~_VPLY(13,033bd)~
!_MTLK(1,【燦髭微よ】　)
<1283>_ZM8c394(「……乏乏ミ，紹鋲孫」　　　)
~_STFC(0,0,))~
~_FADS())~
<1286>_ZM8c395(燦髭殻紹鋲孫注兵悩徒。　　　)
<1287>_ZM8c396(薬ぎ近……肱唐俊珪せん池磐俵並菰ぽ。　　　　　　　　)
<1288>_ZM8c397(読渉，く塔亦曳鞄絡，災踊紛殻喬ゴ徽ぇ抹喚。　)
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,016a0)~
!_MTLK(1,【紹鋲孫】　)
<1293>_ZM8c398(「熔な，麹俊紛比渉殻鯨毘，約序薬ら清擾俊皆」　　)
~_STFC(0,1,face_031252))~
~_FADS())~
~_VPLY(03,016a1)~
!_MTLK(1,【紹鋲孫】　)
<1298>_ZM8c399(「肱萎俊せ消掠捲殻ぇ消律捲」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,050ee)~
!_MTLK(1,【窺ソ脅】)
<1303>_ZM8c39a(「凍柱俊徽榊蜘喚，災峨枢謙薬な旧痢」　)
~_STFC(0,1,face_130212))~
~_FADS())~
~_VPLY(13,033be)~
!_MTLK(1,【燦髭微よ】　)
<1308>_ZM8c39b(「劃劃，薬絡敬只災招嘘痢皆」　　　)
~_STFC(0,0,))~
~_FADS())~
<1311>_ZM8c39c(燦髭菰孝規徒寵。　　　)
<1312>_ZM8c39d(災賭ぇ審駐文喬労嘘薬な稼判樗孝池徒隈。　　)
<1313>_ZM8c39e(涜も，駐曳燦髭樗申池部鵠ぽ。　　　　　)
<1314>_ZM8c39f(反ウつ深，燦髭与曳スホむ踊珪紹鋲孫煮徽判嫌池頴牢。　　　)
<1315>_ZM8c3a0(薬柔俊戒紹鋲孫池埋韮，ぶ俊腫灼寵燦髭判嫌頴侮反ウ池認特皆。 　　　　　　　　　　　　　)
<1316>_ZM8c3a1(究閏熔巨，せぞんォ克血匁稔ぽぎ果。　　　　)
<1317>_ZM8c3a2(在ゲ，喬ゴ建篤芯耶ぇ審ぽ。)
<1318>_ZM8c3a3(ゲ熔シむつ供奨，喬ゴ坂舶珪係判嫌池悲鉾ぇ抹唐川，藻悔松努抹酬池認特。　　　　　)
<1319>_ZM8c3a4(薬苫榔斡く曳池む鵠。　　　　)
<1320>_ZM8c3a5(徽薬ぞご竪き，甚ぞん踊迦注亜判嫌在懇紛注亜池じ糞。)
<1321>_ZM8c3a6(熔な，災ぶ麻き薬ズ亜控皆。　　　　　)
<1322>_ZM8c3a7(戒寵舶去蔑燦髭殻紹鋲孫鍵晃好徒池減弟ぬ蓑，悩延越頴侮。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0)~
~_STBG(6,bg_0000,3))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_WKST(G108,1))~
~_FRET()~
~~