~_ZZ5ca01()~
~_ZZ5cb01({)~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_3571,1))~
~_MPLY(0,12,1))~
<0018>_ZM5cb02(莱ぽ耶招。　)
<0019>_ZM5cb03(灘局申徽相逗。　　　　　　)
<0020>_ZM5cb04(髭凶魚池鵠胤洪な象ぽ。　　　)
<0021>_ZM5cb05(……　)
<0022>_ZM5cb06(ぇ喋駐果，髭凶魚ビは約枢ォ弔常た莱招。　　　　　　)
<0023>_ZM5cb07(功踏ぽ皆。　　　　　)
<0024>_ZM5cb08(カ得聞郡喬池弔箸，峨ゲ徽喋柄究駐曳誓耶整池誕唯。)
~_STCH(1,tati_010127,01,+0,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,003cf)~
!_MTLK(1,【灘局】)
<0030>_ZM5cb09(「窺ソ脅委諾，洪な榎，重囁建篤斡境ぽ……」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04414)~
!_MTLK(1,【窺ソ脅】)
<0035>_ZM5cb0a(「災懇懇……」　)
~_VPLY(31,04415)~
!_MTLK(1,【窺ソ脅】)
<0038>_ZM5cb0b(「喬ぇ寓功踏ぽ，敬蔑喬屯沌弔皆」　　　　　　)
~_STCH(1,tati_010124,01,+0,0,0))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,003d0)~
!_MTLK(1,【灘局】　)
<0044>_ZM5cb0c(「境池」)
~_STFC(0,0,))~
~_FADS())~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3571,1))~
<0054>_ZM5cb0d(災殻灘局解虞囁悔，髭凶魚莱ぽ耶招。　　　　　　　　　　　)
~_STCH(1,tati_050215,02,+3,0,0))~
~_STCH(1,tati_010102,01,-3,0,0))~
~_FADS())~
~_VPLY(31,04416)~
!_MTLK(1,【窺ソ脅】)
<0060>_ZM5cb0e(「重愚」　　)
~_STCH(1,tati_010102,01,-3,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,003d1)~
!_MTLK(1,【灘局】　)
<0066>_ZM5cb0f(「重き境」　　　　　　)
~_STCH(1,tati_050215,02,+3,0,0))~
~_STFC(0,1,face_050215))~
~_FADS())~
~_VPLY(05,02858)~
!_MTLK(1,【髭凶魚】　)
<0072>_ZM5cb10(「喚……重，重き境」　　　　　　)
~_STCH(1,tati_050229,02,+3,0,0))~
~_STFC(0,1,face_050229))~
~_FADS())~
~_VPLY(05,02859)~
!_MTLK(1,【髭凶魚】　)
<0078>_ZM5cb11(「枢懇曳災テ弔耶虚，蔑ミゴ文徒ぽ」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04417)~
!_MTLK(1,【窺ソ脅】)
<0083>_ZM5cb12(「影徽紺」　　)
~_STCH(1,tati_010142,01,-3,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,003d2)~
!_MTLK(1,【灘局】　)
<0089>_ZM5cb13(「捧瞭紛解重囁改？」　　　　　　　)
~_STCH(1,tati_050222,02,+3,0,0))~
~_STFC(0,1,face_050222))~
~_FADS())~
~_VPLY(05,0285a)~
!_MTLK(1,【髭凶魚】　)
<0095>_ZM5cb14(「鮫榛，残崎ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3571,1))~
<0105>_ZM5cb15(髭凶魚靭戎鮫綱規解寵儀通池贔範牢鉛。　　　　　　)
<0106>_ZM5cb16(災殻灘局運ァな踊枢斡，迦俊楼楼規駐寵喬訳璧。　　　　　　　　　　)
~_STCH(1,tati_050206,01,+0,0,1))~
~_STFC(0,1,face_050206))~
~_FADS())~
~_VPLY(05,0285b)~
!_MTLK(1,【髭凶魚】　)
<0112>_ZM5cb17(「……徽，徽駐ァな喚」　　　)
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,003d3)~
!_MTLK(1,【灘局】　)
<0117>_ZM5cb18(「喚，峡渉約懇紛池暮……熊絡約谷序形便，捧柱崩」　　　　　　)
~_STCH(1,tati_050202,01,+0,0,1))~
~_STFC(0,1,face_050202))~
~_FADS())~
~_VPLY(05,0285c)~
!_MTLK(1,【髭凶魚】　)
<0123>_ZM5cb19(「く，建篤去ぽ。乏乏」　　　)
~_STCH(1,tati_050222,01,+0,0,1))~
~_STFC(0,1,face_050222))~
~_FADS())~
~_VPLY(05,0285d)~
!_MTLK(1,【髭凶魚】　)
<0129>_ZM5cb1a(「旧乏晋公」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0132>_ZM5cb1b(髭凶魚池爪コく塔ァな銃穐踊虞禰戎賑。　　)
<0133>_ZM5cb1c(穏ャ徽薬ぞ銃穐，ぶく諸首茄。　　　　)
~_VPLY(31,04418)~
!_MTLK(1,【窺ソ脅】)
<0136>_ZM5cb1d(「自ぎ招，建篤蔭楼ぎ招ぽ改？」)
~_STCH(1,tati_050225,01,+0,0,1))~
~_STFC(0,1,face_050225))~
~_FADS())~
~_VPLY(05,0285e)~
!_MTLK(1,【髭凶魚】)
<0142>_ZM5cb1e(「……述巨池暮凛改」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04419)~
!_MTLK(1,【窺ソ脅】)
<0147>_ZM5cb1f(「喚喚」)
~_STCH(1,tati_050205,01,+0,0,1))~
~_STFC(0,1,face_050205))~
~_FADS())~
~_VPLY(05,0285f)~
!_MTLK(1,【髭凶魚】)
<0153>_ZM5cb20(「述巨旬き，災徽牛絡戎愁審莱招，硬埜寵」)
~_STCH(1,tati_050204,01,+0,0,1))~
~_STFC(0,1,face_050204))~
~_FADS())~
~_VPLY(05,02860)~
!_MTLK(1,【髭凶魚】)
<0159>_ZM5cb21(「徽熔直醇池弔瀦池常及た，畏踊俊らΘ皐熱甥端些称嚢銃池準望……」　　　　　　　　　　　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
<0162>_ZM5cb22(喋柄テ谷序整誕，敬俊旗つ薬ぞ改。　　　　)
~_STCH(1,tati_050201,01,+0,0,1))~
~_STFC(0,1,face_050201))~
~_FADS())~
~_VPLY(05,02861)~
!_MTLK(1,【髭凶魚】　)
<0168>_ZM5cb23(「渉藻，災池懇凄約俊くテ首茄」　)
~_STCH(1,tati_050241,01,+0,0,1))~
~_STFC(0,1,face_050241))~
~_FADS())~
~_VPLY(05,02862)~
!_MTLK(1,【髭凶魚】　)
<0174>_ZM5cb24(「災紛ォ琳旦経尤杷」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0441a)~
!_MTLK(1,【窺ソ脅】)
<0179>_ZM5cb25(「只ぇ銃池飲奄斡嘘池淫寓，む悔テ戎愁審悔合」　　　　　　　　)
~_VPLY(31,0441b)~
!_MTLK(1,【窺ソ脅】)
<0182>_ZM5cb26(「樗池，紛尤杷改」　　)
<0183>_ZM5cb27(髭凶魚渉週規挿ぽ挿虚。　　)
~_STCH(1,tati_050245,01,+0,0,1))~
~_STFC(0,1,face_050245))~
~_FADS())~
~_VPLY(05,02863)~
!_MTLK(1,【髭凶魚】　)
<0189>_ZM5cb28(「薬俊災読塊鰹鰹池暮殻判嫌池孝鵠千硬臓瀕悔斡嘘池淫寓，くテ首茄池」)
~_STCH(1,tati_050225,01,+0,0,1))~
~_STFC(0,1,face_050225))~
~_FADS())~
~_VPLY(05,02864)~
!_MTLK(1,【髭凶魚】)
<0195>_ZM5cb29(「……ウ巨災敬テ果咤橘ね酋何熔絡鯖街薬審池むシ」　　　)
~_STCH(1,tati_050221,01,+0,0,1))~
~_STFC(0,1,face_050221))~
~_FADS())~
~_VPLY(05,02865)~
!_MTLK(1,【髭凶魚】　)
<0201>_ZM5cb2a(「災テ末薬ぞ奨テ涌嘘尤蓋」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0441c)~
!_MTLK(1,【窺ソ脅】)
<0206>_ZM5cb2b(「薬象喚」)
<0207>_ZM5cb2c(駐招孝紺建淫。　　)
<0208>_ZM5cb2d(峡渉俊肴孝呼斡嘘池淫寓，熔なく塔一隈つホ，災踊古倣つ喬円裾。　　)
<0209>_ZM5cb2e(ピ俊……)
~_VPLY(31,0441d)~
!_MTLK(1,【窺ソ脅】)
<0212>_ZM5cb2f(「く舶Θ舗咤橘ね酋何く俊鹸悔池贔冴」　　　　)
~_VPLY(31,0441e)~
!_MTLK(1,【窺ソ脅】)
<0215>_ZM5cb30(「峡渉澄混怜池侮奄ぶ俊徽咤橘ね酋何陪規絡支紬ぎ訳侮池暮……」)
<0216>_ZM5cb31(蟹曳鯖街池調良，髭凶魚敬序峨舶福雄飼。　　)
~_STCH(1,tati_050226,01,+0,0,1))~
~_STFC(0,1,face_050226))~
~_FADS())~
~_VPLY(05,02866)~
!_MTLK(1,【髭凶魚】　)
<0222>_ZM5cb32(「……！」)
~_STFC(0,0,))~
~_FADS())~
<0225>_ZM5cb33(髭凶魚労嘘獄包池部鵠。　　)
<0226>_ZM5cb34(枢序懇曳薬挿改。　　　)
<0227>_ZM5cb35(……部牢き駐き果功蔭楼，ピ一孝た音約俊徽奄社喚。　　　　　　　　)
~_VPLY(31,0441f)~
!_MTLK(1,【窺ソ脅】)
<0230>_ZM5cb36(「委ヂ鋼雨巨，聞郡ぇぎ鵠胤皆」　　　)
~_VPLY(31,04420)~
!_MTLK(1,【窺ソ脅】)
<0233>_ZM5cb37(「福積創池暮，敬ァな踊旬ぽ」)
~_STCH(1,tati_050221,01,+0,0,1))~
~_STFC(0,1,face_050221))~
~_FADS())~
~_VPLY(05,02867)~
!_MTLK(1,【髭凶魚】)
<0239>_ZM5cb38(「く，ピ俊ぶく舶多棒寵くぎ寓淫孝」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04421)~
!_MTLK(1,【窺ソ脅】)
<0244>_ZM5cb39(「ぇ鈎池気鷺俊くテ序境ぎ記池」　　)
~_SEPL(0,01,09370,1))~
~_STCH(1,tati_050203,01,+0,0,0))~
~_STFC(0,1,face_050203))~
~_FADS())~
~_VPLY(05,02868)~
!_MTLK(1,【髭凶魚】　)
<0251>_ZM5cb3a(「災枢序徽気鷺！」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04422)~
!_MTLK(1,【窺ソ脅】)
<0256>_ZM5cb3b(「……」)
<0257>_ZM5cb3c(ミ退徽池部退敬俊徽気鷺嫌文，災茸喋停薬象戒喬紬紺。　　　)
~_STCH(1,tati_050206,01,+0,0,0))~
~_STFC(0,1,face_050206))~
~_FADS())~
~_VPLY(05,02869)~
!_MTLK(1,【髭凶魚】　)
<0263>_ZM5cb3d(「……涯」)
~_SESP(01,1))~
~_STCH(1,tati_050215,01,+0,0,1))~
~_STFC(0,1,face_050215))~
~_FADS())~
~_VPLY(05,0286a)~
!_MTLK(1,【髭凶魚】　)
<0270>_ZM5cb3e(「鮫榛」　　)
~_STFC(0,0,))~
~_FADS())~
<0273>_ZM5cb3f(政紺曳ぽ災兵銅た紺に池髭凶魚，陶寵箸徽拭近き鬼ぎ。　　　　　　　　　　　)
<0274>_ZM5cb40(麻図敬俊約序等停池舗寺。　　　　　　　)
~_STCH(1,tati_050205,01,+0,0,1))~
~_FADS())~
~_VPLY(31,04423)~
!_MTLK(1,【窺ソ脅】)
<0279>_ZM5cb41(「衣も咤橘ね酋何峨舶俊鹸悔贔冴池薬シむ」　　　)
~_VPLY(31,04424)~
!_MTLK(1,【窺ソ脅】)
<0282>_ZM5cb42(「峡渉茸き災池怪銀池暮，古倣舶宇妄く形温礼」　)
~_STCH(1,tati_050201,01,+0,0,1))~
~_STFC(0,1,face_050201))~
~_FADS())~
~_VPLY(05,0286b)~
!_MTLK(1,【髭凶魚】　)
<0288>_ZM5cb43(「ァな紺硬？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04425)~
!_MTLK(1,【窺ソ脅】)
<0293>_ZM5cb44(「峡渉ガゴ向鳥，鳥傭澄混怜一鹸池んく深髭凶魚ぇぞ池暮，ガゴ古倣ぶくテ堀藻侮む」　　　　)
~_STCH(1,tati_050202,01,+0,0,1))~
~_STFC(0,1,face_050202))~
~_FADS())~
~_VPLY(05,0286c)~
!_MTLK(1,【髭凶魚】　)
<0299>_ZM5cb45(「嫁招峡疹……窺ソ脅樗俊万巡旧芳喚」)
~_STCH(1,tati_050225,01,+0,0,1))~
~_STFC(0,1,face_050225))~
~_FADS())~
~_VPLY(05,0286d)~
!_MTLK(1,【髭凶魚】)
<0305>_ZM5cb46(「ピ俊，薬象ぇ招序峨舶テ柳踏曳窺ソ脅叶」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04426)~
!_MTLK(1,【窺ソ脅】)
<0310>_ZM5cb47(「峡渉災池怪銀峨ゲ池暮，霊ワミ茸」　　　　　)
~_VPLY(31,04427)~
!_MTLK(1,【窺ソ脅】)
<0313>_ZM5cb48(「災建篤ぷ恨福ガん抽きぽ」　　　　　)
<0314>_ZM5cb49(髭凶魚受ぎ孝招，苔徒班規徒ぽ。　　　　　　　)
~_STCH(1,tati_050245,01,+0,0,1))~
~_STFC(0,1,face_050245))~
~_FADS())~
~_VPLY(05,0286e)~
!_MTLK(1,【髭凶魚】　)
<0320>_ZM5cb4a(「……鮫榛，熔災敬茸薬ぞ集凄ぽ」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04428)~
!_MTLK(1,【窺ソ脅】)
<0325>_ZM5cb4b(「境，斡境韻窮ゲ悔敬嘘稼改？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3521,1))~
~_MPLY(0,13,1))~
~_STCH(1,tati_050121,01,+0,0,0))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,0286f)~
!_MTLK(1,【髭凶魚】　)
<0347>_ZM5cb4c(「窺ソ脅，ミ茸く寵苓災」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04429)~
!_MTLK(1,【窺ソ脅】)
<0352>_ZM5cb4d(「くテ岬曳駐具在池」　　　　)
~_VPLY(31,0442a)~
!_MTLK(1,【窺ソ脅】)
<0355>_ZM5cb4e(「災申境ぶ序影池券マ紛斡，在ゲ和ワぇ抹嘘涼如ぽ」)
~_STCH(1,tati_050128,01,+0,0,0))~
~_STFC(0,1,face_050128))~
~_FADS())~
~_VPLY(05,02870)~
!_MTLK(1,【髭凶魚】　)
<0361>_ZM5cb4f(「俊，俊改……ぶ俊喚」　　)
~_STFC(0,0,))~
~_FADS())~
<0364>_ZM5cb50(髭凶魚旗つ判嫌池宝テ悩靴祢。　　　　)
<0365>_ZM5cb51(く耶，遺櫛喬対たぽ。　　　　　　　　)
~_STBG(2,bg_3601,1))~
<0367>_ZM5cb52(殻髭凶魚街影ぬ悔，災点瑛敬岬徽喬池悔牢。)
<0368>_ZM5cb53(紛俊厳鍵池髭凶魚ぶ敬如ぽ，ウ巨池髭凶魚虞畏く舶蔑災受孝。　　　　　)
<0369>_ZM5cb54(敏藻古倣枢序徽煙檎判嫌，く耶駐き果渉藻ぶ枢序鮫思寵厳鍵孝。)
~_STBG(2,bg_3021,1))~
<0371>_ZM5cb55(髭凶魚亦訳熱柁池駐具在。　　　　　　)
<0372>_ZM5cb56(峡渉些曳稼諾ぽァなむ池暮，く塔ホ銃災踊テ飲訳果。　　　)
<0373>_ZM5cb57(災霊紺池徽労巨池固劉頴霊ワ祐寵，等停ぇ柱憐た徽駐具在熔匁。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3022,1))~
~_STBG(2,bg_3012,1))~
<0382>_ZM5cb58(枢序孫影池些幣，髭凶魚ぶ枢序嘘招，ぇ震く直池銃良耶果ぽ。　　　　　　)
<0383>_ZM5cb59(敬災在鳥傭池鵠鯖，熔絡古倣枢序遺駈池為菓。　　)
<0384>_ZM5cb5a(絡牢溺田徽稼諾ァな垣。　　　　　　　)
<0385>_ZM5cb5b(峡渉髭凶魚敬薬象机く招ぽ池暮……　　　　　　)
<0386>_ZM5cb5c(災係も澄混怜池単腰歌倣峡ホ俊境垣。　　　　　　　　)
<0387>_ZM5cb5d(峡渉屯個鉦径ぬ悔，敬柳髭凶魚ぶ福所た究題治池暮……く舶受寵く塔。　　　　　　　　　　　　　　)
<0388>_ZM5cb5e(戎勉熱柁俊旧な檎居池鴇徳，ぶく塔テくテぐ汽熊係擦。　　　　　　　)
<0389>_ZM5cb5f(渉藻，災ぶ古倣岬果池改。　　　　　　)
<0390>_ZM5cb60(珪む鵠畏謡鯖街突壊尉，弦こ崎ギ虞悔むぬ悔，災古倣ぶ舶殻喬弦肺マ砕。)
<0391>_ZM5cb61(災つァな枢熔象斡喚。　　　)
<0392>_ZM5cb62(迦紛孝たゎ諾ぇ挿悔合，熔な薬ズ鵠些敬テ栓栓規塙煤。　)
<0393>_ZM5cb63(崩く寓，退徽髭凶魚建篤隷為ぽ温奨ぬた。　　　　　　)
<0394>_ZM5cb64(峡渉殻喬ぇ抹果，古倣旧形ぶ舶斡らァな，悩碍徽薬絡音ァな康ぶ軒くき。　　　　　　　　　　)
<0395>_ZM5cb65(災古倣飲訳駐具在改？　　　　　)
<0396>_ZM5cb66(く，く舶守ぬ耶紅。　　　　)
<0397>_ZM5cb67(古倣紛委駐川他胤。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3012,1))~
<0413>_ZM5cb68(髭凶魚枢序嘘招。　　　)
<0414>_ZM5cb69(労巨固劉菰興ぇ熊熊規肴槍。　　)
<0415>_ZM5cb6a(侮んぶ建篤茄形。)
<0416>_ZM5cb6b(敏藻熱柁池駐具在エ藻ゐ寵双，ピ絡牢池鵠胤音エ獣虞畏く祝。　　　　　)
<0417>_ZM5cb6c(堅く旧ぶ曳銃良ぽ，屯沌公徽薬絡テ福晃単。　)
<0418>_ZM5cb6d(洪な榎？　)
~_SEPL(0,01,00310,1))~
~_VPLY(31,0442b)~
!_MTLK(1,【窺ソ脅】)
<0422>_ZM5cb6e(「！」)
<0423>_ZM5cb6f(髭凶魚ォ衣在亦ぽ嘘招。　　　　)
~_VPLY(31,0442c)~
!_MTLK(1,【窺ソ脅】)
<0426>_ZM5cb70(「髭凶魚！」　)
<0427>_ZM5cb71(政紺曳池銃穐，災建篤魅ぽ耶果。)
~_STCH(1,tati_050221,01,+0,1,0))~
~_FADS())~
~_MPLY(0,9,1))~
~_VPLY(31,0442d)~
!_MTLK(1,【窺ソ脅】)
<0433>_ZM5cb72(「洪な象ぽ！？」　)
~_STCH(1,tati_050225,01,+0,1,0))~
~_STFC(0,1,face_050225))~
~_FADS())~
~_VPLY(05,02871)~
!_MTLK(1,【髭凶魚】　)
<0439>_ZM5cb73(「薬俊災池我輔」　　　　)
~_STCH(1,tati_050205,01,+0,1,0))~
~_STFC(0,1,face_050205))~
~_FADS())~
~_VPLY(05,02872)~
!_MTLK(1,【髭凶魚】　)
<0445>_ZM5cb74(「窺ソ脅，ミぇ柱踊徽薬絡改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0442e)~
!_MTLK(1,【窺ソ脅】)
<0450>_ZM5cb75(「喚，喚喚……唐俊皆」　　　　　)
~_STCH(1,tati_050221,01,+0,1,0))~
~_STFC(0,1,face_050221))~
~_FADS())~
~_VPLY(05,02873)~
!_MTLK(1,【髭凶魚】　)
<0456>_ZM5cb76(「遺駈池券マ垣？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0442f)~
!_MTLK(1,【窺ソ脅】)
<0461>_ZM5cb77(「功拘敬並淫治ぽ」　　　　　　)
~_STCH(1,tati_050224,01,+0,1,0))~
~_STFC(0,1,face_050224))~
~_FADS())~
~_VPLY(05,02874)~
!_MTLK(1,【髭凶魚】　)
<0467>_ZM5cb78(「……徽鍍寵災喚」　　　　　)
~_STCH(1,tati_050244,01,+0,1,0))~
~_STFC(0,1,face_050244))~
~_FADS())~
~_VPLY(05,02875)~
!_MTLK(1,【髭凶魚】　)
<0473>_ZM5cb79(「乏乏ミつ災撒孝」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04430)~
!_MTLK(1,【窺ソ脅】)
<0478>_ZM5cb7a(「く，熔ぞ……」)
<0479>_ZM5cb7b(午菓読帆。　)
~_VPLY(31,04431)~
!_MTLK(1,【窺ソ脅】)
<0482>_ZM5cb7c(「腎抹熔ぞ，洪な象ぽ？」　　　)
~_STCH(1,tati_050201,01,+0,1,0))~
~_STFC(0,1,face_050201))~
~_FADS())~
~_VPLY(05,02876)~
!_MTLK(1,【髭凶魚】　)
<0488>_ZM5cb7d(「喚喚，災建篤冊む鵠池篤耶戒咤橘ね酋何崩祝ぽ」)
~_STCH(1,tati_050204,01,+0,1,0))~
~_STFC(0,1,face_050204))~
~_FADS())~
~_VPLY(05,02877)~
!_MTLK(1,【髭凶魚】　)
<0494>_ZM5cb7e(「迦俊……麗町ぽ贔熱俊災鰹鰹薬シむ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04432)~
!_MTLK(1,【窺ソ脅】)
<0499>_ZM5cb7f(「藻悔垣？」)
~_STCH(1,tati_050221,01,+0,1,0))~
~_STFC(0,1,face_050221))~
~_FADS())~
~_VPLY(05,02878)~
!_MTLK(1,【髭凶魚】　)
<0505>_ZM5cb80(「ォ読勉き招崩，咤橘ね酋何ビはく俊鹸悔池贔冴」　　)
~_STCH(1,tati_050225,01,+0,1,0))~
~_STFC(0,1,face_050225))~
~_FADS())~
~_VPLY(05,02879)~
!_MTLK(1,【髭凶魚】　)
<0511>_ZM5cb81(「災敏藻く去茸厭悩く諸向鳥，ピ澄混怜ビは俊徽遺駈没十池塔目ぬぎ」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04433)~
!_MTLK(1,【窺ソ脅】)
<0516>_ZM5cb82(「俊泡？」　　)
~_STCH(1,tati_050241,01,+0,1,0))~
~_STFC(0,1,face_050241))~
~_FADS())~
~_VPLY(05,0287a)~
!_MTLK(1,【髭凶魚】　)
<0522>_ZM5cb83(「医ペ池鵠胤く俊功川燭」　　　　　)
~_STCH(1,tati_050245,01,+0,1,0))~
~_STFC(0,1,face_050245))~
~_FADS())~
~_VPLY(05,0287b)~
!_MTLK(1,【髭凶魚】　)
<0528>_ZM5cb84(「く耶，峡渉移菰規訳侮烹粧，咤橘ね酋何判姪池点記ぶテ茄向注碁温礼」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04434)~
!_MTLK(1,【窺ソ脅】)
<0533>_ZM5cb85(「規フ薯呻池没十改」)
<0534>_ZM5cb86(髭凶魚茸越挿ぽ挿虚。　　)
~_STCH(1,tati_050205,01,+0,1,0))~
~_STFC(0,1,face_050205))~
~_FADS())~
~_VPLY(05,0287c)~
!_MTLK(1,【髭凶魚】　)
<0540>_ZM5cb87(「ピ俊，衣も澄混怜池瞭凛，咤橘ね酋何ビはぶ部退嘘ぽ単瀕」　　　　)
~_STCH(1,tati_050201,01,+0,1,0))~
~_STFC(0,1,face_050201))~
~_FADS())~
~_VPLY(05,0287d)~
!_MTLK(1,【髭凶魚】　)
<0546>_ZM5cb88(「ガビは紛懇榎凄，艇鍬規募寵烹粧駐駐」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04435)~
!_MTLK(1,【窺ソ脅】)
<0551>_ZM5cb89(「郷こ俊紛頚菰烹粧ぽ改」　　　)
~_STCH(1,tati_050202,01,+0,1,0))~
~_STFC(0,1,face_050202))~
~_FADS())~
~_VPLY(05,0287e)~
!_MTLK(1,【髭凶魚】　)
<0557>_ZM5cb8a(「喚喚，災ぶ些幣受ぎぽぇぞ肺虚池落撒」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04436)~
!_MTLK(1,【窺ソ脅】)
<0562>_ZM5cb8b(「薬象喚……」)
~_VPLY(31,04437)~
!_MTLK(1,【窺ソ脅】)
<0565>_ZM5cb8c(「く耶，迦俊斡ぞ鯖街，約樗俊匪ぽく形銃良喚」　　　　　　)
~_STCH(1,tati_050221,01,+0,1,0))~
~_STFC(0,1,face_050221))~
~_FADS())~
~_VPLY(05,0287f)~
!_MTLK(1,【髭凶魚】　)
<0571>_ZM5cb8d(「関，災珪凍荻池れ自，ゲ火……」)
~_STCH(1,tati_050234,01,+0,1,0))~
~_STFC(0,1,face_050234))~
~_FADS())~
~_VPLY(05,02880)~
!_MTLK(1,【髭凶魚】)
<0577>_ZM5cb8e(「懇紛ォ琳旦経た尤杷池暮崩嘘招ゲ悔，福視谷ぽ功梁銃良喚」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0580>_ZM5cb8f(崩抹招，髭凶魚約轍寵熱柁池栄恕。　　　　　　　　　)
<0581>_ZM5cb90(俊福視谷ぎ招ぽ改？　　　　　　　　　)
~_VPLY(31,04438)~
!_MTLK(1,【窺ソ脅】)
<0584>_ZM5cb91(「熔姪栄恕俊？」)
~_STCH(1,tati_050201,01,+0,1,0))~
~_STFC(0,1,face_050201))~
~_FADS())~
~_VPLY(05,02881)~
!_MTLK(1,【髭凶魚】　)
<0590>_ZM5cb92(「観？喚喚……」　)
~_STCH(1,tati_050221,01,+0,1,0))~
~_STFC(0,1,face_050221))~
~_FADS())~
~_VPLY(05,02882)~
!_MTLK(1,【髭凶魚】　)
<0596>_ZM5cb93(「災枢序謙助侍池葡恕，在ゲ醇銃委握招轍寵。ぎ審果池銃穐敬テ約机果池」　　　)
~_STCH(1,tati_050222,01,+0,1,0))~
~_STFC(0,1,face_050222))~
~_FADS())~
~_VPLY(05,02883)~
!_MTLK(1,【髭凶魚】　)
<0602>_ZM5cb94(「約机果ゲ悔，敬枢序轍協絞栄恕池んぽ垣」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0605>_ZM5cb95(髭凶魚労嘘鴬俊繰軍，鴬俊判丸池徒隈。　　　　　　)
~_STCH(1,tati_050202,01,+0,1,0))~
~_STFC(0,1,face_050202))~
~_FADS())~
~_VPLY(05,02884)~
!_MTLK(1,【髭凶魚】　)
<0611>_ZM5cb96(「く紛撒孝，災ォ琳旦経尤杷枢序悔豪」　　　　　　　　　)
~_STCH(1,tati_050242,01,+0,1,0))~
~_STFC(0,1,face_050242))~
~_FADS())~
~_VPLY(05,02885)~
!_MTLK(1,【髭凶魚】　)
<0617>_ZM5cb97(「咤橘ね酋何ぶ崩ガ功幼最垣」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0620>_ZM5cb98(髭凶魚史抹虚稼，労嘘狙牲池牢隈。　　　　　　　)
~_STCH(1,tati_050222,01,+0,1,0))~
~_STFC(0,1,face_050222))~
~_FADS())~
~_VPLY(05,02886)~
!_MTLK(1,【髭凶魚】　)
<0626>_ZM5cb99(「和謙ぇ叱，災懇末薬ぞ奨テ冊退徽池剤近ぶ究題治」　　　　　　)
~_STCH(1,tati_050232,01,+0,1,0))~
~_STFC(0,1,face_050232))~
~_FADS())~
~_VPLY(05,02887)~
!_MTLK(1,【髭凶魚】　)
<0632>_ZM5cb9a(「く塔洪な懇，ぇぞんプ徽熔絡ぶ拒粂宗ぽ垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04439)~
!_MTLK(1,【窺ソ脅】)
<0637>_ZM5cb9b(「熔ぬ悔池む寓ぎ招ぽ改？」　　　)
~_STCH(1,tati_050222,01,+0,1,0))~
~_STFC(0,1,face_050222))~
~_FADS())~
~_VPLY(05,02888)~
!_MTLK(1,【髭凶魚】　)
<0643>_ZM5cb9c(「枢序」)
~_STCH(1,tati_050242,01,+0,1,0))~
~_STFC(0,1,face_050242))~
~_FADS())~
~_VPLY(05,02889)~
!_MTLK(1,【髭凶魚】　)
<0649>_ZM5cb9d(「鍍億治剤近，旧形向曳挿痢ゲ悔逸斡埜瀕」　　　　　　　　　　　　)
~_STCH(1,tati_050202,01,+0,1,0))~
~_STFC(0,1,face_050202))~
~_FADS())~
~_VPLY(05,0288a)~
!_MTLK(1,【髭凶魚】　)
<0655>_ZM5cb9e(「係ぽ，峡渉序銃良池暮，く招災熊鬼鬼改？」　　　　　　)
~_STCH(1,tati_050222,01,+0,1,0))~
~_STFC(0,1,face_050222))~
~_FADS())~
~_VPLY(05,0288b)~
!_MTLK(1,【髭凶魚】　)
<0661>_ZM5cb9f(「舶く舶洒痩ミ，由耶く瓶卵琉池涼蓑，冊舶侍痢池禰商鰍ぬ盗池じ糞突億嘘果？」　　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0443a)~
!_MTLK(1,【窺ソ脅】)
<0666>_ZM5cba0(「関，熔葵俊戎狂……」　)
~_VPLY(31,0443b)~
!_MTLK(1,【窺ソ脅】)
<0669>_ZM5cba1(「く耶，薬ぞ淫寓テくテ斡向拒誹滞ぽ？」)
~_STCH(1,tati_050242,01,+0,1,0))~
~_STFC(0,1,face_050242))~
~_FADS())~
~_VPLY(05,0288c)~
!_MTLK(1,【髭凶魚】)
<0675>_ZM5cba2(「薬象敬境」　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0679>_ZM5cba3(災岬徽髭凶魚池姪悔，戒頴亦果。　)
<0680>_ZM5cba4(徽衣在曽梁池我鱗き，災ゴ注係戎陛規狩地悩き。　　　)
~_STBG(2,bg_2512,1))~
<0682>_ZM5cba5(髭凶魚池部鵠，渉藻序禎菰鋤耶虚池些幣。　　　　　　　)
<0683>_ZM5cba6(渉藻，蔭楼規聞郡ぇぎ池暮，敬舶駐嘘喬序禎判曙判誇池些幣。　　　　)
<0684>_ZM5cba7(敬薬象渠果熱柁薬ぞ腫肖，係も髭凶魚招崩樗池枢衣董改？　　　　　　)
<0685>_ZM5cba8(喬熔寿紺斡嘘池魂菟で深，敬境庵徽戎紺捕規潜帥寵快鵠ぇ象。　　　　　　　　　　)
~_VPLY(31,0443c)~
!_MTLK(1,【窺ソ脅】)
<0688>_ZM5cba9(「髭凶魚，くェ紺池暮紛く紛招災熊？」　　　　)
~_STCH(1,tati_050226,01,+0,1,0))~
~_STFC(0,1,face_050226))~
~_FADS())~
~_VPLY(05,0288d)~
!_MTLK(1,【髭凶魚】　)
<0694>_ZM5cbaa(「活」　)
~_STFC(0,0,))~
~_FADS())~
<0697>_ZM5cbab(薬課暮腎災懇望た約紛く円皿擦規，ォ菓た遷嘘。　　　　　　　)
<0698>_ZM5cbac(蔑崩嘘暮池災判嫌，ぶ好好規拐ぽぇ稔。)
~_VPLY(31,0443d)~
!_MTLK(1,【窺ソ脅】)
<0701>_ZM5cbad(「徽災熊プぎ，藻悔徽く瓶卵琉券マ峡ホ？」)
~_VPLY(31,0443e)~
!_MTLK(1,【窺ソ脅】)
<0704>_ZM5cbae(「峡渉ミ建篤錯境ぽ影池券マ犀俊プ在，熔敬嘩碁影勉」　　　)
~_STCH(1,tati_050206,01,+0,1,0))~
~_STFC(0,1,face_050206))~
~_FADS())~
~_VPLY(05,0288e)~
!_MTLK(1,【髭凶魚】　)
<0710>_ZM5cbaf(「く，熔禎む鵠災葵約枢序寓ぎ招……」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0443f)~
!_MTLK(1,【窺ソ脅】)
<0715>_ZM5cbb0(「髭凶魚池英商戎峨斯衛」　　　　　)
~_VPLY(31,04440)~
!_MTLK(1,【窺ソ脅】)
<0718>_ZM5cbb1(「葵く峡崩……」　)
~_VPLY(31,04441)~
!_MTLK(1,【窺ソ脅】)
<0721>_ZM5cbb2(「災枢凄受寵退徽池髭凶魚く塔」　)
~_STCH(1,tati_050204,01,+0,1,0))~
~_STFC(0,1,face_050204))~
~_FADS())~
~_VPLY(05,0288f)~
!_MTLK(1,【髭凶魚】　)
<0727>_ZM5cbb3(「……窺ソ脅」)
~_STFC(0,0,))~
~_FADS())~
<0730>_ZM5cbb4(迭藻，髭凶魚首茄ぽ頴訳池集戒。　　)
<0731>_ZM5cbb5(俊懇曳ぽァな改，喬菰興戒居訣逼池退記亦果。　　　　　　　　　　 )
<0732>_ZM5cbb6(災運岬徽喬池姪悔。　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(7,eve_050701,1))~
<0740>_ZM5cbb7(▼序挿蔭。　　　)
<0741>_ZM5cbb8(贔所戒函ぎ愈厄。　　　)
<0742>_ZM5cbb9(徽菰寵居菓池訣逼退記，虞畏駐く曳呼。　　　)
<0743>_ZM5cbba(髭凶魚凋除寵ぎ竪池千戦，菰菓崩傭。　　　　　　　　)
~_STBG(7,eve_050703,1))~
~_STFC(0,1,face_050225))~
~_FADS())~
~_VPLY(05,02890)~
!_MTLK(1,【髭凶魚】　)
<0749>_ZM5cbbb(「災建篤渠果ぽぇ浦」　　　　)
~_STFC(0,1,face_050221))~
~_FADS())~
~_VPLY(05,02891)~
!_MTLK(1,【髭凶魚】　)
<0754>_ZM5cbbc(「敏藻く鳥傭，薬俊く俊舶志招腎毛池じ糞……」)
~_STFC(0,1,face_050205))~
~_FADS())~
~_VPLY(05,02892)~
!_MTLK(1,【髭凶魚】)
<0759>_ZM5cbbd(「犀便，薬殻窺ソ脅徽居訣逼た，渠果熊十、熊ん，約序徐珂銃池そ渠些注厄」　　　　　　　　　　　　　　　　　 )
~_STFC(0,1,face_050245))~
~_FADS())~
~_VPLY(05,02893)~
!_MTLK(1,【髭凶魚】　)
<0764>_ZM5cbbe(「柱曳退徽，災坂賭ぇ審些苛曳揚苛熔記怪つ居訣逼池，熔記奏烈池んゴ池孝鵠」　　　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04442)~
!_MTLK(1,【窺ソ脅】)
<0769>_ZM5cbbf(「……」)
<0770>_ZM5cbc0(災錘罠規挿虚。)
~_VPLY(31,04443)~
!_MTLK(1,【窺ソ脅】)
<0773>_ZM5cbc1(「戎勉俊泡，踊テ鰭只祥ぞ面奨，殻耶果池ん諾ぇ鰻せ週」)
~_VPLY(31,04444)~
!_MTLK(1,【窺ソ脅】)
<0776>_ZM5cbc2(「柱曳判嫌稼諾ぽ居池面茄つ深」　)
~_STFC(0,1,face_050221))~
~_FADS())~
~_VPLY(05,02894)~
!_MTLK(1,【髭凶魚】　)
<0781>_ZM5cbc3(「……観」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04445)~
!_MTLK(1,【窺ソ脅】)
<0786>_ZM5cbc4(「ピ俊，ん戎凄熔な凍荻規珪耶果ぇ斗苑溜」　　　　)
~_VPLY(31,04446)~
!_MTLK(1,【窺ソ脅】)
<0789>_ZM5cbc5(「在ゲ，煙檎首茄硬埜池集顧ぐジ旭聞池読渉，孝鵠テ茄向く愚寓抹招」　　　　　　　　)
~_VPLY(31,04447)~
!_MTLK(1,【窺ソ脅】)
<0792>_ZM5cbc6(「薬ぇ挿，徽災姪きぶ向曳ぽ功境規恩舗」　)
~_VPLY(31,04448)~
!_MTLK(1,【窺ソ脅】)
<0795>_ZM5cbc7(「藻悔，熔ズく愚寓些，序銃テ茄済榔鍵温礼池じ糞」　　　)
~_VPLY(31,04449)~
!_MTLK(1,【窺ソ脅】)
<0798>_ZM5cbc8(「兵酪た撤戎ぇ其，迦鳥傭戎芳規戒寵忠衝太侠。曳叙悔そ渠忠衝，棄腰規逼為巨樗池隷燐」　　　　)
~_VPLY(31,0444a)~
!_MTLK(1,【窺ソ脅】)
<0801>_ZM5cbc9(「珪諾廓拶為曳戎凄櫛退池笈ゥ」　　　)
~_STFC(0,1,face_050225))~
~_FADS())~
~_VPLY(05,02895)~
!_MTLK(1,【髭凶魚】　)
<0806>_ZM5cbca(「……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0444b)~
!_MTLK(1,【窺ソ脅】)
<0811>_ZM5cbcb(「珪判嫌池諾廓碁斡義貴ぇ班搬誇池ん盗，災建篤文耶拒旧ぽ」)
~_VPLY(31,0444c)~
!_MTLK(1,【窺ソ脅】)
<0814>_ZM5cbcc(「災……く研除，髭凶魚茄済熔象」　　　　　)
~_STFC(0,1,face_050245))~
~_FADS())~
~_VPLY(05,02896)~
!_MTLK(1,【髭凶魚】　)
<0819>_ZM5cbcd(「影薬な霊ワ敬淫寓災池廓矢喚」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0444d)~
!_MTLK(1,【窺ソ脅】)
<0824>_ZM5cbce(「ミ峨俊約枢序懇境紛斡ァな敬尤治ぽ券マ，藻悔約紛究題治判嫌池熊ゎ叶」　　　　)
~_VPLY(31,0444e)~
!_MTLK(1,【窺ソ脅】)
<0827>_ZM5cbcf(「髭凶魚退徽池侮奄，敬庵熔ら判娼嚢ぇ象垣」)
~_STFC(0,1,face_050244))~
~_FADS())~
~_VPLY(05,02897)~
!_MTLK(1,【髭凶魚】)
<0832>_ZM5cbd0(「……」)
~_STFC(0,0,))~
~_FADS())~
<0835>_ZM5cbd1(枢序界寓池髭凶魚，謙寵薯円ぜ穴池部鵠ブぎ虚。　　　)
~_VPLY(31,0444f)~
!_MTLK(1,【窺ソ脅】)
<0838>_ZM5cbd2(「娼治個鉦径池ん俊災」　　　)
~_VPLY(31,04450)~
!_MTLK(1,【窺ソ脅】)
<0841>_ZM5cbd3(「ォ糸ぎ熔ぇ英池銃穐抹，災敬建篤肴唐陪謀係髭凶魚池在序鉾ス」)
~_VPLY(31,04451)~
!_MTLK(1,【窺ソ脅】)
<0844>_ZM5cbd4(「ウ悔敬捧判ワ薬象池暮，災俊くテ崩池」　　　)
~_VPLY(31,04452)~
!_MTLK(1,【窺ソ脅】)
<0847>_ZM5cbd5(「柱曳髭凶魚つ判嫌池ん諾錯曳酬池忠衝ぬ頴，災踊紛つミ嘘ぇズ越」　　　)
~_VPLY(31,04453)~
!_MTLK(1,【窺ソ脅】)
<0850>_ZM5cbd6(「峡渉く幣向棄柵池暮，捧蔑災苓徽ミ池姪匁」)
~_STBG(7,eve_050702,1))~
<0852>_ZM5cbd7(災斗柱規迂兵寵喬，珪硬控ド也嘘果。)
<0853>_ZM5cbd8(ぇ震銃良絡，髭凶魚ビは徽莫昔た硬埜寵回禎回象池む鵠。)
~_STBG(7,eve_050704,1))~
<0855>_ZM5cbd9(ピ俊，碁喬錆虚池銃穐，鋳孝池ぜ穴建藻積渠。　　)
<0856>_ZM5cbda(藻悔，序ら靴祢規づ奄菰菓崩傭。　　　　　　　　　　　)
~_STFC(0,1,face_050242))~
~_FADS())~
~_VPLY(05,02898)~
!_MTLK(1,【髭凶魚】　)
<0861>_ZM5cbdb(「……乏乏，窺ソ脅」　　　)
~_STFC(0,1,face_050222))~
~_FADS())~
~_VPLY(05,02899)~
!_MTLK(1,【髭凶魚】　)
<0866>_ZM5cbdc(「残崎ミぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_2544,1))~
<0874>_ZM5cbdd(銃良建篤功旬。　　　　　)
<0875>_ZM5cbde(粂林池剤近た，枢序スホ池双威。　　　　　　)
<0876>_ZM5cbdf(薬俊碁藻池。)
<0877>_ZM5cbe0(旗つ，退徽徽薬ぞ居剤近絡プ寵池，敬迦序髭凶魚ぇぞん。　)
~_STCH(1,tati_050222,01,+0,2,0))~
~_STFC(0,1,face_050222))~
~_FADS())~
~_VPLY(05,0289a)~
!_MTLK(1,【髭凶魚】　)
<0883>_ZM5cbe1(「机熊迦俊つぽ弔幣池鵠誤，樗俊ど靖ぽ垣」　　)
~_STFC(0,0,))~
~_FADS())~
<0886>_ZM5cbe2(重きぇぞん抹限，斡虞囁ぇぞん解，旬きぇぞん弔ぎ。　　　　)
<0887>_ZM5cbe3(判ォ個鉦径侮無く祝熔銃穐菰興，髭凶魚敬ぇ柱プ徽薬ぞ熊た，思沌寵熔象池諾声。　　)
<0888>_ZM5cbe4(犀便，懇紛億治剤近，ぶ俊つぽ珪在序ナ孝池机工畏謡悦搬治皆。　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~