~_ZZ64b01()~
~_ZZ64c01({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_3601,1))~
~_FCIN(1,500,1))~
~_STBG(2,bg_3591,0))~
~_STCH(0,01,aiy000100_01,0,000,000,000,720,360,00,1,1,00,200,00,000,1))~
~_STCH(0,02,aiy000100_02,0,000,000,000,720,360,00,1,1,00,200,10,000,1))~
~_STWS(01,540,1000,800,000))~
~_STWS(02,600,800,800,000))~
~_FCOT(500,1))~
~_MPLY(0,16,1))~
~_STFC(0,1,face_350101))~
~_FADS())~
~_VPLY(35,07054)~
!_MTLK(1,【凶亥】)
<0017>_ZM64c02(「災机招ぽ」　　　　　)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06bf5)~
!_MTLK(1,【壊尉】　)
<0023>_ZM64c03(「雁，勿披ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
<0026>_ZM64c04(剤良た呉曽寵燥誹池席燥。　　)
<0027>_ZM64c05(ガ功徽紺むシ池稼頚皆。　　　　　　　　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06bf6)~
!_MTLK(1,【壊尉】　)
<0033>_ZM64c06(「窺ソ脅ぶ徽喚」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045b9)~
!_MTLK(1,【窺ソ脅】)
<0038>_ZM64c07(「蓑き与曳池」　)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06bf7)~
!_MTLK(1,【壊尉】　)
<0044>_ZM64c08(「趣師治熔ら熊ヅぽ改」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045ba)~
!_MTLK(1,【窺ソ脅】)
<0049>_ZM64c09(「く……」　)
~_STFC(0,1,face_350108))~
~_FADS())~
~_VPLY(35,07055)~
!_MTLK(1,【凶亥】)
<0054>_ZM64c0a(「曳池銃穐，ガゴ建篤宥魅ぽ」)
~_STCH(1,tati_340112,01,+0,0,0))~
~_STFC(0,1,face_340112))~
~_FADS())~
~_VPLY(34,06bf8)~
!_MTLK(1,【壊尉】　)
<0060>_ZM64c0b(「薬象喚」)
~_STFC(0,0,))~
~_FADS())~
<0063>_ZM64c0c(壊尉落落規挿虚悔，錘罠迭藻招鞭。)
<0064>_ZM64c0d(迦舶蟹曳燥誹贈相池凱凱池灸禄。　　　　　　　　)
~_STFC(0,1,face_350101))~
~_FADS())~
~_VPLY(35,07056)~
!_MTLK(1,【凶亥】)
<0069>_ZM64c0e(「藻悔，衣も検記熔匁……」)
~_STFC(0,0,))~
~_FADS())~
<0072>_ZM64c0f(凶亥菰興崩祝他胤。)
<0073>_ZM64c10(検記池固劉福功耶厩規椎騎，建篤戎凄功拘規落酬菰興必ざぽ。　　　　　)
<0074>_ZM64c11(関，熔集牢迦紛茸痢敬舶蕊寓，瞭凛俊帰聞嚢池禾古。　　　)
<0075>_ZM64c12(蛎帰序功旧ん踊稼嘘ぽ椙そ池雅鋼。　　　　　　　　　　　　　　　　)
<0076>_ZM64c13(『壊尉委諾ぶく侮ぽ改』　)
<0077>_ZM64c14(『ぶ堅く旧倣埜瀕ぇぎぬ悔池む鵠ぽ』　　　　　　　　)
<0078>_ZM64c15(庵薬象，係く瓶卵琉く嬰池稼陛功旧。　　　　)
<0079>_ZM64c16(徽検記菰固池ん，俊紛戒く瓶卵琉迩撞き撞卵池。　　　　　　　)
<0080>_ZM64c17(薬俊つぽ舶徽孫診鵠胤ぎ向曳Θ皐悩き迩池痢。　　)
<0081>_ZM64c18(ピ俊，峡渉く瓶卵琉Θ皐くぽ固劉池暮，き撞卵敬テ福薯檎池演越在趣亦。　　　　　　　　　　　　　)
~_STCH(1,tati_340104,01,+0,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06bf9)~
!_MTLK(1,【壊尉】　)
<0087>_ZM64c19(「関，ん孝テ陪悌，俊枢序Θ皐境固劉池災ゴ池鉾ス」　　　　　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06bfa)~
!_MTLK(1,【壊尉】　)
<0093>_ZM64c1a(「迦舶之櫛規自苛策鋪ぽ皆」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(90,07d9a)~
!_MTLK(1,【謡ぎ】)
<0098>_ZM64c1b(「虚，虚亙」)
<0099>_ZM64c1c(ぇぞ金神序越池冴ぎ戒頴民嘘ぇ真，菰菓崩傭。　　　　)
<0100>_ZM64c1d(涛夏池鋳陣醐瞬嘘孝倉池檎麓。)
~_STFC(0,1,face_350101))~
~_FADS())~
~_VPLY(35,07057)~
!_MTLK(1,【凶亥】)
<0105>_ZM64c1e(「筆ソ，ミ優ぎ」　　　　　　)
~_STFC(0,1,face_350107))~
~_FADS())~
~_VPLY(35,07058)~
!_MTLK(1,【凶亥】)
<0110>_ZM64c1f(「枢序ん戒ミ倖帥紺文」　　　　　　)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06bfb)~
!_MTLK(1,【壊尉】　)
<0116>_ZM64c20(「戎狂」　　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06bfc)~
!_MTLK(1,【壊尉】　)
<0122>_ZM64c21(「序ァな暮懇崩，敬崩招蟹蟹皆」　　)
~_STFC(0,0,))~
~_FADS())~
<0125>_ZM64c22(壊尉痔治拗燥。　　　)
~_STCV(01,4000,0))~
~_STCV(02,4000,0))~
~_VPLY(89,07d08)~
!_MTLK(1,【筆ソ】)
<0130>_ZM64c23(「災幣向，退徽敬唐悔合ぶ枢茸」)
~_VPLY(89,07d09)~
!_MTLK(1,【筆ソ】)
<0133>_ZM64c24(「又拘果冊肪径撞孔熔ぞ宣布突原治坂俊樗池」)
~_VPLY(89,07d0a)~
!_MTLK(1,【筆ソ】)
<0136>_ZM64c25(「迦紛災ゴ志嘘樗哨む，茸ぇぞ旬き敬舶蔑熔ら熊ヅ株踊株く嘘招」)
<0137>_ZM64c26(壊尉茸越規挿ぽ挿虚。)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06bfd)~
!_MTLK(1,【壊尉】　)
<0143>_ZM64c27(「災舶題並ミゴ池孝鵠」　　　)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06bfe)~
!_MTLK(1,【壊尉】　)
<0149>_ZM64c28(「ピ俊，退徽約く曳銃穐」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(89,07d0b)~
!_MTLK(1,【筆ソ】)
<0154>_ZM64c29(「く耶，武き池熔葱んぶ菰興駐く抹く瓶卵琉ぽ」　　　)
~_VPLY(89,07d0c)~
!_MTLK(1,【筆ソ】)
<0157>_ZM64c2a(「崩顎ゴ福▼龍新謀曳虚き，約迦舶鋸寵稽憲宥魅」　　　　　　　 )
~_STFC(0,1,face_350103))~
~_FADS())~
~_VPLY(35,07059)~
!_MTLK(1,【凶亥】)
<0162>_ZM64c2b(「徽壊尉委諾牢頴受ァな寡輔垣，ミ薬宣布！」　　　　　)
~_STCH(1,tati_340111,01,+0,0,0))~
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06bff)~
!_MTLK(1,【壊尉】　)
<0168>_ZM64c2c(「鍍鍍」)
~_STFC(0,0,))~
~_FADS())~
<0171>_ZM64c2d(壊尉栄深ぽ凶亥咋抹池姉虚。　)
~_STCH(1,tati_340112,01,+0,0,0))~
~_STFC(0,1,face_340112))~
~_FADS())~
~_VPLY(34,06c00)~
!_MTLK(1,【壊尉】　)
<0177>_ZM64c2e(「▼龍絡序功旧顎ゴォ頴池快バ」　　　　　　　　　　　 )
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06c01)~
!_MTLK(1,【壊尉】　)
<0183>_ZM64c2f(「ミ池に伍古倣ぶ徽熔匁皆」　　　　)
~_STCH(1,tati_340103,01,+0,0,0))~
~_STFC(0,1,face_340103))~
~_FADS())~
~_VPLY(34,06c02)~
!_MTLK(1,【壊尉】　)
<0189>_ZM64c30(「ミ敬薬な懇蔑判嫌ん注ゅ暇娼改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(89,07d0d)~
!_MTLK(1,【筆ソ】)
<0194>_ZM64c31(「災枢序テつぽ卵痢陪荷鴇徳池伍伍」　　　　　　)
~_VPLY(89,07d0e)~
!_MTLK(1,【筆ソ】)
<0197>_ZM64c32(「災建篤序茸薬禍冴冊ガ娼治池幣拷ぽ」)
~_VPLY(89,07d0f)~
!_MTLK(1,【筆ソ】)
<0200>_ZM64c33(「災ゴ退徽舶殿徽薬絡，踊俊崎ぽ壊尉委諾池弟」　　　　　)
~_VPLY(89,07d10)~
!_MTLK(1,【筆ソ】)
<0203>_ZM64c34(「敬唐退徽く芯，災ゴ肱序ぇ巨ぶテ芯果」　　　　)
<0204>_ZM64c35(セポ徽拡岐寵薬樽樗旨池暮奉ぇ班，壊尉塊きぽ喋庁。　　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06c03)~
!_MTLK(1,【壊尉】　)
<0210>_ZM64c36(「ミゴ池薬ズ孝災趣ぎぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(89,07d11)~
!_MTLK(1,【筆ソ】)
<0215>_ZM64c37(「壊尉委諾！？」　　)
~_STCH(1,tati_340103,01,+0,0,0))~
~_STFC(0,1,face_340103))~
~_FADS())~
~_VPLY(34,06c04)~
!_MTLK(1,【壊尉】　)
<0221>_ZM64c38(「ピ俊，逸鍍鍍，退徽約く俊銃穐」)
~_STCH(1,tati_340112,01,+0,0,0))~
~_STFC(0,1,face_340112))~
~_FADS())~
~_VPLY(34,06c05)~
!_MTLK(1,【壊尉】　)
<0227>_ZM64c39(「熔ぇ瑛曳招池銃穐，災宏寓テ蔑ミゴ芯向遺在」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(89,07d12)~
!_MTLK(1,【筆ソ】)
<0232>_ZM64c3a(「……」)
<0233>_ZM64c3b(筆ソ楽謄含噛。　)
~_VPLY(89,07d13)~
!_MTLK(1,【筆ソ】)
<0236>_ZM64c3c(「渠爪ぽ」　　　)
~_SEPL(0,01,00140,1))~
<0238>_ZM64c3d(茸越規ブぎ虚悔，ォ剤良絡亦ぽ嘘果。　　　)
<0239>_ZM64c3e(凶亥戒疫ぎ池謡ぎ崩傭。　　　　)
~_SESP(01,1))~
~_STFC(0,1,face_350101))~
~_FADS())~
~_VPLY(35,0705a)~
!_MTLK(1,【凶亥】)
<0245>_ZM64c3f(「く瓶卵琉俊苫係くテ幡妾池琉虚，居熊紛芯紛声踊徽ぇ抹」　　　　　)
~_STFC(0,1,face_350110))~
~_FADS())~
~_VPLY(35,0705b)~
!_MTLK(1,【凶亥】)
<0250>_ZM64c40(「在ゲ苫係く便ミゴ妄で彊奄」)
~_STFC(0,1,face_350101))~
~_FADS())~
~_VPLY(35,0705c)~
!_MTLK(1,【凶亥】)
<0255>_ZM64c41(「紛鍍寵熔ぞ銃穐池曳招」)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c06)~
!_MTLK(1,【壊尉】　)
<0261>_ZM64c42(「残崎ミゴぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0264>_ZM64c43(凶亥殻謡ぎゴ戒壊尉侮爪ぬ悔，ォ剤良た亦嘘。　　　　　)
~_SEPL(0,01,00120,1))~
<0266>_ZM64c44(涼福汐き。　　　)
~_SESP(01,1))~
~_VPLY(31,045bb)~
!_MTLK(1,【窺ソ脅】)
<0270>_ZM64c45(「注碁弘孝把把池ぇ葱ん喚」)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06c07)~
!_MTLK(1,【壊尉】　)
<0276>_ZM64c46(「喚喚」)
~_STFC(0,0,))~
~_FADS())~
<0279>_ZM64c47(壊尉珪姪ペ浪徽浪陪き。　　　　　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c08)~
!_MTLK(1,【壊尉】　)
<0285>_ZM64c48(「ガゴ枢序庚篇委グ池購鵠，ぇぞぞ踊原向く侶」)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06c09)~
!_MTLK(1,【壊尉】)
<0291>_ZM64c49(「迦俊，ガゴ池醤絞踊功申柱，迦紛ぇ蘇奄抹招敬功烈蔭楼」)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06c0a)~
!_MTLK(1,【壊尉】　)
<0297>_ZM64c4a(「舶友碁池巷納ぎ敬境ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<0300>_ZM64c4b(壊尉池粕頴猟廼寵く瓶卵琉萄電池威挽。)
<0301>_ZM64c4c(穏ャ俊福崩済俊ぇ冴荏邑ぽ退徽池卒駄ぶくつ耶池鴇徳，く瓶卵琉。)
<0302>_ZM64c4d(徽居訣逼熔ぞ頴在升序池奏靴ぬ悔，く瓶卵琉つぽ脂謂卒駄悩吐畦畏越。　　　　　　　　　 )
<0303>_ZM64c4e(吉百芯嚢，澄嘆ナ豪，摩税奏須，阿弐剤計。　　　　　　　　)
<0304>_ZM64c4f(衡笈其誓，呑思澄愚。　　)
<0305>_ZM64c50(く瓶卵琉撒謀抹ぽ在序哨倣宏話只汽熊在斡池む鵠，荏邑嘘ぽぇ寓池諦乎。　　　　　　　)
<0306>_ZM64c51(謙亙寵鴇徳侮奄池委グ，征径亥・蝦燦孔，晶己禾係卒駄須ぬ良ゅ注み臭。　　　　　　　)
<0307>_ZM64c52(徽薬ょ呼班戎除池卒駄，注ゅ座貢，注ゅ身娼，くどぬ悔敬テ暫叛創り。　)
<0308>_ZM64c53(ガ申俊懇曳ぽ薬ぇ挿，在ゲ坂テぜ底卒駄一謡池臭み。)
~_VPLY(31,045bc)~
!_MTLK(1,【窺ソ脅】)
<0311>_ZM64c54(「災ぶくテ庚篇委グ池購鵠，舶斡池む鵠踊テ畦越果斡」)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c0b)~
!_MTLK(1,【壊尉】)
<0317>_ZM64c55(「残崎ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0320>_ZM64c56(壊尉珪燥誹涌ぽ耶招。)
<0321>_ZM64c57(迦冷ウ巨，敬招きぇ醤皆。)
<0322>_ZM64c58(災自耶燥誹，珪遺挿寵。)
<0323>_ZM64c59(外為梅た池燥図突まぽ粕謡檎巣池洩蘇。くどぬ悔，洒弾些栓栓徽冴函池恵堵作州菰招。)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06c0c)~
!_MTLK(1,【壊尉】)
<0329>_ZM64c5a(「樗俊境ど枢文耶ミ傘燥ぽ喚」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045bd)~
!_MTLK(1,【窺ソ脅】)
<0334>_ZM64c5b(「喚喚，災瞥嘉蔑判嫌池姪ペ寸き鈎傭」　　)
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06c0d)~
!_MTLK(1,【壊尉】　)
<0340>_ZM64c5c(「影崩薬禎庵ぞ協ん崩池暮喚」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045be)~
!_MTLK(1,【窺ソ脅】)
<0345>_ZM64c5d(「薬俊災ォ頴域済池ぷ恨」)
~_VPLY(31,045bf)~
!_MTLK(1,【窺ソ脅】)
<0348>_ZM64c5e(「ミ幣向災舶ぇ匁州稼寵燥誹鈎ぇ匁果娼ん改？」)
~_VPLY(31,045c0)~
!_MTLK(1,【窺ソ脅】)
<0351>_ZM64c5f(「耶くぽ旧ど敬テ福ん稼退皆」)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c0e)~
!_MTLK(1,【壊尉】)
<0357>_ZM64c60(「喚喚，ぶ俊喚」)
~_STFC(0,0,))~
~_FADS())~
<0360>_ZM64c61(壊尉錆虚駐寵巨匪昭，濠糧規懐寵燥季。　　　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06c0f)~
!_MTLK(1,【壊尉】　)
<0366>_ZM64c62(「峡渉幣向瞥嘉池暮敬く茸机土」)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06c10)~
!_MTLK(1,【壊尉】)
<0372>_ZM64c63(「ミ俊つァな菰興碁娼冴池？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045c1)~
!_MTLK(1,【窺ソ脅】)
<0377>_ZM64c64(「ミく鳥傭改？」　　　)
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06c11)~
!_MTLK(1,【壊尉】　)
<0383>_ZM64c65(「餌審文牢池銃穐，ミ敬建篤徽碁娼冴ぽ皆」　　　　　　　　)
~_STCH(1,tati_340104,01,+0,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06c12)~
!_MTLK(1,【壊尉】　)
<0389>_ZM64c66(「敏藻蟹崩耶ミ福委グ駐た池む鵠，く耶俸得池嫁旗敬く川燭ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045c2)~
!_MTLK(1,【窺ソ脅】)
<0394>_ZM64c67(「関，ぶ敬俊熔な机む皆」　)
<0395>_ZM64c68(徽《居訣逼》絡扉声ぎ招池災，徽ぎ繋曽戎忠池規ふ瞥，耶寵誓惜池諾声。　　　　　　　　　　　　　　　　　 )
<0396>_ZM64c69(藻悔，妄粛規きぽぇぞ突災囁解池辰ん池碁，福億曳ぽ卒駄。　　　　　)
<0397>_ZM64c6a(熔ぬ悔，災敬つぽ舶ォ熔以宥嘘招悩披峠寵汚曖池鮭喧。　)
<0398>_ZM64c6b(徽穏珪福指賊自屈池頴牛，災洩ナぽ鮭商支刑池辰ん，募畿宥魅。　)
<0399>_ZM64c6c(題在碁藻規，枢耶旧ど災敬福察曳ぽ。　　　　)
<0400>_ZM64c6d(徽揚苛身翼池提閏悔，哨倣福勇机果池災，福く瓶卵琉池委グ曖亙在需。　　　　　　)
<0401>_ZM64c6e(委グ駐たぽ災池姪冴殻恍図，突災支嘘ぽマつ所娼嚢諾九ぎ果薬抄蓑。)
<0402>_ZM64c6f(災諸多棒耶。　)
<0403>_ZM64c70(ピ俊，災幣向注腎机曳熔熊固絡，災渉藻約俊駆唆果娼ん。　　　　　　　)
<0404>_ZM64c71(熔ぬ悔，災敬自苛ぽ所娼池偏峠，菰興つ委グ券マぽ。　　　　　　　　　　　　)
~_VPLY(31,045c3)~
!_MTLK(1,【窺ソ脅】)
<0407>_ZM64c72(「凍荻崩招，敬俊薬な机む」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0410>_ZM64c73(壊尉痔創ぽ茄直池拗燥。　　　　　)
~_STCH(1,tati_340112,01,+0,0,0))~
~_STFC(0,1,face_340112))~
~_FADS())~
~_VPLY(34,06c13)~
!_MTLK(1,【壊尉】　)
<0416>_ZM64c74(「く耶，冊熔ぞ駐マ俊委グ池購昧約樗俊序挿禦考喚」　)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06c14)~
!_MTLK(1,【壊尉】　)
<0422>_ZM64c75(「読渉，く塔徽鞄絡，く踊俊徽つ鴇徳券マな」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045c4)~
!_MTLK(1,【窺ソ脅】)
<0427>_ZM64c76(「懇紛声ぎ果，敬宏話紛巷苛、受誇功旧池む鵠」　　　　　　　　　　　　　　　　)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06c15)~
!_MTLK(1,【壊尉】　)
<0433>_ZM64c77(「唐俊皆」)
~_STFC(0,0,))~
~_FADS())~
<0436>_ZM64c78(壊尉挿贈ぽ酬池燥誹。　　　　　　)
<0437>_ZM64c79(災運珪橘哨枢序福外耶ワ相済叢池拗燥孜創。　　　　　)
~_VPLY(31,045c5)~
!_MTLK(1,【窺ソ脅】)
<0440>_ZM64c7a(「諾声徽薬絡，敬迦舶埜瀕退徽池判嫌舶斡らァな」)
~_VPLY(31,045c6)~
!_MTLK(1,【窺ソ脅】)
<0443>_ZM64c7b(「く塔題懇殻く前禾堅序旧な檎巣，ぶくテゎ諾スホ首茄」)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06c16)~
!_MTLK(1,【壊尉】)
<0449>_ZM64c7c(「枢侶……」)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06c17)~
!_MTLK(1,【壊尉】　)
<0455>_ZM64c7d(「敬庵ミ崩池熔象」　　)
~_STFC(0,0,))~
~_FADS())~
<0458>_ZM64c7e(壊尉千千規外ぽ菓燥，藻悔懐ぽ嘘招。)
<0459>_ZM64c7f(燥呂瑳瑳規戒き撤禅戚，くどぬ悔ワ積渠徽撤図た。　　　　　　)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06c18)~
!_MTLK(1,【壊尉】　)
<0465>_ZM64c80(「窺ソ脅，自ぎ招序銃良改」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045c7)~
!_MTLK(1,【窺ソ脅】)
<0470>_ZM64c81(「峡渉俊徽災果虞髭方云丘ぬ悔池暮」　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c19)~
!_MTLK(1,【壊尉】　)
<0476>_ZM64c82(「枢瞭凛」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045c8)~
!_MTLK(1,【窺ソ脅】)
<0481>_ZM64c83(「序ァなむ？」)
~_STCH(1,tati_340112,01,+0,0,0))~
~_STFC(0,1,face_340112))~
~_FADS())~
~_VPLY(34,06c1a)~
!_MTLK(1,【壊尉】　)
<0487>_ZM64c84(「券マ……く，俊災ぞん池捧帥」　)
~_STFC(0,0,))~
~_FADS())~
<0490>_ZM64c85(壊尉ブぎ灸招。　　　　　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06c1b)~
!_MTLK(1,【壊尉】　)
<0496>_ZM64c86(「災崩耶皆，災懇蔑肪径撞孔池熔シむ序ら訳頚」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045c9)~
!_MTLK(1,【窺ソ脅】)
<0501>_ZM64c87(「喚喚」)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06c1c)~
!_MTLK(1,【壊尉】　)
<0507>_ZM64c88(「災研除ミ舶招軒康」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045ca)~
!_MTLK(1,【窺ソ脅】)
<0512>_ZM64c89(「医ペ俊紛斡ァな券マ？」)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06c1d)~
!_MTLK(1,【壊尉】)
<0518>_ZM64c8a(「凍悩陛ぬ，敬俊招碁災池Θ両」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045cb)~
!_MTLK(1,【窺ソ脅】)
<0523>_ZM64c8b(「く瓶卵琉池熔ら幻妄ん垣？」)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06c1e)~
!_MTLK(1,【壊尉】)
<0529>_ZM64c8c(「自ぎ招紛斡池む，玲ぽ災殻凶亥ぬ糾枢序ん鳥傭」)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06c1f)~
!_MTLK(1,【壊尉】)
<0535>_ZM64c8d(「災……ミ……凶亥」　)
~_STFC(0,0,))~
~_FADS())~
<0538>_ZM64c8e(壊尉ぇ醤醤規煮寵冴支虚崩傭。　　　　　)
~_STCH(1,tati_340112,01,+0,0,0))~
~_STFC(0,1,face_340112))~
~_FADS())~
~_VPLY(34,06c20)~
!_MTLK(1,【壊尉】　)
<0544>_ZM64c8f(「峨ゲ池暮，災迦懇蔑薬がぞん鳥傭」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045cc)~
!_MTLK(1,【窺ソ脅】)
<0549>_ZM64c90(「ぶ敬俊く峨糾ドな」)
<0550>_ZM64c91(壊尉挿ぽ挿虚。)
~_VPLY(31,045cd)~
!_MTLK(1,【窺ソ脅】)
<0553>_ZM64c92(「嫁招峡疹」)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06c21)~
!_MTLK(1,【壊尉】)
<0559>_ZM64c93(「薬俊衣はく瓶卵琉廓矢池居む」　)
~_STCH(1,tati_340104,01,+0,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06c22)~
!_MTLK(1,【壊尉】　)
<0565>_ZM64c94(「峡渉亦糎突肪径撞孔池暮……」)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06c23)~
!_MTLK(1,【壊尉】)
<0571>_ZM64c95(「ぇ浦敬踊虞ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0574>_ZM64c96(壊尉痔創燥虚。　　)
~_STCH(1,tati_340112,01,+0,0,0))~
~_STFC(0,1,face_340112))~
~_FADS())~
~_VPLY(34,06c24)~
!_MTLK(1,【壊尉】　)
<0580>_ZM64c97(「ミ纂苫ぶ戎狂」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045ce)~
!_MTLK(1,【窺ソ脅】)
<0585>_ZM64c98(「迦紛Θ皐プミ敬境ぽ皆？」)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06c25)~
!_MTLK(1,【壊尉】　)
<0591>_ZM64c99(「喚喚」)
~_STCH(1,tati_340104,01,+0,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06c26)~
!_MTLK(1,【壊尉】　)
<0597>_ZM64c9a(「敏藻功鮫榛，ピ俊災く舶週陛ウ悔くテ残崎突ミ薯旧池券マ」　　)
~_STFC(0,0,))~
~_FADS())~
<0600>_ZM64c9b(災序禎珪テ福化為洒痩た池枠些。　　)
<0601>_ZM64c9c(く耶，薬俊壊尉池皐卸ス園。　)
<0602>_ZM64c9d(悩こ，薬俊衣はく瓶卵琉廓矢池落紛券マ。)
~_VPLY(31,045cf)~
!_MTLK(1,【窺ソ脅】)
<0605>_ZM64c9e(「批逓遺つ券マ，災峨舶テ纂苫池」　　　)
<0606>_ZM64c9f(壊尉労嘘好徒。　　　　　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c27)~
!_MTLK(1,【壊尉】　)
<0612>_ZM64ca0(「残崎ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~