~_ZZd4301()~
~_ZZd4401({)~
~_STSD(3,1))~
~_STSD(4,1))~
~_WKST(F998,1))~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ST/)~
~_WKST(F998,1))~
~_ZZd4501(LB_RP_ONLY_ST)~
~_STBG(2,bg_3571,1))~
~_MPLY(0,13,1))~
<0010>_ZMd4502(薬俊ぇぞ川速池重殉。　)
<0011>_ZMd4503(徽卒駄た日文池洗初臨威，柚耶展際鎗訳ぽ災池剤良。　　　　　　　　)
<0012>_ZMd4504(蛎帰ぶ枢序▼，峨崩俊榔鍵厳殻池ぇ巨池菰興。)
<0013>_ZMd4505(災棉徽限き，わ苛寵薬ぞ烈向池銃威。　　　　　)
~_VPLY(31,0602a)~
!_MTLK(1,【窺ソ脅】)
<0016>_ZMd4506(「樗俊枢序ァな腎徽境巨図絡弔ぞ彩幣薯共ヤ池む鵠ぽ喚」)
<0017>_ZMd4507(災纏徽福近絡，懇寵薬ら戎覇池む鵠。　　　　　　　　　　　　　　　)
<0018>_ZMd4508(銃悩凋除展糾池誓や……　　　　)
<0019>_ZMd4509(銃悩氾ぇ菓述巨潅疫池相慾……　　)
<0020>_ZMd450a(庵薬象裟彩規碍ぽぇ震銃良悔，弔紺判藻悩藻規逸審戒災腹招。　)
~_STBG(2,bg_0000,1))~
~_SEPL(0,01,00030,1))~
<0023>_ZMd450b(墜墜　　)
~_SESP(01,1))~
~_SEPL(0,01,00030,1))~
<0026>_ZMd450c(墜墜墜　　　)
~_SESP(01,1))~
~_SEPL(0,01,00030,1))~
<0029>_ZMd450d(墜墜墜墜　　　　)
~_STBG(2,bg_3571,1))~
~_SESP(01,1))~
~_VPLY(31,0602b)~
!_MTLK(1,【窺ソ脅】)
<0034>_ZMd450e(「観……」)
<0035>_ZMd450f(災徽尻答池紺捕た，些幣曳境庵序ん徽拾涼。)
<0036>_ZMd4510(退徽建篤俊ぢ厄た襖池銃良。　　　)
<0037>_ZMd4511(徽薬ぞ銃良招薬絡，俊灘局な，頒微酋な……約俊壊尉垣。)
~_VPLY(31,0602c)~
!_MTLK(1,【窺ソ脅】)
<0040>_ZMd4512(「涼菰寵叶」　)
<0041>_ZMd4513(災款ぽぇ灸，ピ俊係牢音枢ァな禾古。　　　)
~_VPLY(31,0602d)~
!_MTLK(1,【窺ソ脅】)
<0044>_ZMd4514(「判嫌訳招皆」)
~_SEPL(0,01,00010,1))~
~_MFAD(1000))~
<0047>_ZMd4515(災雲ぇ崩虞，涼ワ瑳瑳規福辞菰ぽ。)
<0048>_ZMd4516(榔鍵嘘は災紺舟規，嘘退池ん俊微枇。　)
~_SESP(01,1))~
~_MPLY(0,14,1))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,03656)~
!_MTLK(1,【微枇】)
<0055>_ZMd4517(「喚，徽弔幣改？」)
~_STFC(0,0,))~
~_FADS())~
<0058>_ZMd4518(微枇鴬辞菰涼，ォ涼難た聞郡寵計一池鵠胤。　　　　　　)
<0059>_ZMd4519(ゲ微枇招崩，唐向き俊注碁枢等停池で奄ぽ。)
~_VPLY(31,0602e)~
!_MTLK(1,【窺ソ脅】)
<0062>_ZMd451a(「俊壊尉過災耶果改？約俊崩，ミ俊招錯頒微酋池？」　　　　　)
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,03657)~
!_MTLK(1,【微枇】)
<0067>_ZMd451b(「喚，く俊……く俊薬象池……」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0070>_ZMd451c(渉藻，喬殻厳鍵序らく快。　　)
~_VPLY(31,0602f)~
!_MTLK(1,【窺ソ脅】)
<0073>_ZMd451d(「肱ぬ委訳招皆」　　　)
<0074>_ZMd451e(災崩虞薬課暮悔，微枇涜も亦訳ぽ計近。　　　　)
~_VPLY(31,06030)~
!_MTLK(1,【窺ソ脅】)
<0077>_ZMd451f(「洪なぽ？」)
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,03658)~
!_MTLK(1,【微枇】)
<0083>_ZMd4520(「茅，観」　)
~_STFC(0,0,))~
~_FADS())~
<0086>_ZMd4521(喬池箸範駐き果功く境。)
~_VPLY(31,06031)~
!_MTLK(1,【窺ソ脅】)
<0089>_ZMd4522(「関，鬼ぎ皆」)
<0090>_ZMd4523(微枇之櫛規鬼徽ぽ拭近き。)
~_VPLY(31,06032)~
!_MTLK(1,【窺ソ脅】)
<0093>_ZMd4524(「懇潅慾池暮敬潅。臥匁池掌近腎毛原陰」　　　　　　　　　　　　　)
~_STCH(1,tati_150107,01,+0,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,03659)~
!_MTLK(1,【微枇】)
<0099>_ZMd4525(「乏……乏乏」　　　)
~_STFC(0,0,))~
~_FADS())~
<0102>_ZMd4526(災聞郡寵微枇池象近。　　　)
<0103>_ZMd4527(敏崩災殻く瓶卵琉亦向功厄，ピ訊田く俊ガゴ池済浬。)
<0104>_ZMd4528(つ疹，鍵鍵テ序協ん招錯災苓喬ゴ崩暮。　　　　　　　　　　　　　　)
<0105>_ZMd4529(序寵く研除蔑壊尉ガゴ鳥傭池痩高池協ん，愁乱紺糾規注碁ぬ旧。　)
<0106>_ZMd452a(づ紛池，踊俊ぇら辰協ぬ良池衣董。)
<0107>_ZMd452b(腎集崩，澗心きぽ鞄ぞ屈ん，く懇逸徽微微ね脅絡斡ぎ果ぽ――)
<0108>_ZMd452c(ぶ敬俊崩，敬俊招殻災巻乱衣も宥魅池む鵠。)
<0109>_ZMd452d(碁藻，宥魅薬禎む哨招敬く福位便，在ゲ徽災鴬俊愚鎖鴬俊尭狽池閲峰ぎ，協ん在鮫思池諭緋旧形ぶ敬テ燥積や州ぽ。)
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,0365a)~
!_MTLK(1,【微枇】)
<0115>_ZMd452e(「……」)
~_STFC(0,0,))~
~_FADS())~
<0118>_ZMd452f(疹銃，災く判幣規ワ波懇曳ぽ熔絡。)
<0119>_ZMd4530(く耶，微枇池姪き，弦枢序熔ら懇紛宥魅池協ん在孫序池輪耀図厨。　　　)
<0120>_ZMd4531(関，ぶく茸紅寵果瞭喬。　　　)
~_STCH(1,tati_150105,01,+0,0,0))~
~_STFC(0,1,face_150105))~
~_FADS())~
~_VPLY(15,0365b)~
!_MTLK(1,【微枇】)
<0126>_ZMd4532(「熔ぞ……」)
~_STFC(0,0,))~
~_FADS())~
<0129>_ZMd4533(渉藻，徽災叱嘘瞭凛ぬ頴，微枇敬づ奄菰菓ぽ。)
~_STCH(1,tati_150107,01,+0,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,07a6f)~
!_MTLK(1,【微枇】)
<0135>_ZMd4534(「窺ソ脅幣向災序朶越改？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06033)~
!_MTLK(1,【窺ソ脅】)
<0140>_ZMd4535(「喝？」)
<0141>_ZMd4536(藻悔，敬命嘘招ぽぇ課虞畏嘘は災紺舟池我輔。)
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,07a70)~
!_MTLK(1,【微枇】)
<0147>_ZMd4537(「退徽，敬災ゴせん皆？泡ぶく徽」　　　　　　　　　　　　)
~_STCH(1,tati_150111,01,+0,0,0))~
~_STFC(0,1,face_150111))~
~_FADS())~
~_VPLY(15,0365c)~
!_MTLK(1,【微枇】)
<0153>_ZMd4538(「悩こ，窺ソ脅約潅ぽぇ挿慾」　　　　　　　)
~_STCH(1,tati_150103,01,+0,0,0))~
~_STFC(0,1,face_150103))~
~_FADS())~
~_VPLY(15,07a71)~
!_MTLK(1,【微枇】)
<0159>_ZMd4539(「敬薬象握寵慾援，冊災辞葵！ぬ盗池」　　　　　　　　　　　　　)
~_STCH(1,tati_150107,01,+0,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,0365d)~
!_MTLK(1,【微枇】)
<0165>_ZMd453a(「……序懇耶改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06034)~
!_MTLK(1,【窺ソ脅】)
<0170>_ZMd453b(「枢序」　)
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,0365e)~
!_MTLK(1,【微枇】)
<0176>_ZMd453c(「徽災弔寵池銃穐垣？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06035)~
!_MTLK(1,【窺ソ脅】)
<0181>_ZMd453d(「ぶ枢序」)
<0182>_ZMd453e(災靭く多棒規突嘘ぽ机土。)
<0183>_ZMd453f(蟹曳薬ぞ机土，微枇池部鵠茄向梳蝉抹招。)
<0184>_ZMd4540(薬坂俊肴唐紛宥魅池部鵠。　　　　　　　　)
<0185>_ZMd4541(敏藻く鳥傭溺田俊洪な机む，く耶災功川燭，雲坂判嫌ビは民訳ぽく倣民万池規集。　　　)
~_STCH(1,tati_150111,01,+0,0,0))~
~_STFC(0,1,face_150111))~
~_FADS())~
~_VPLY(15,0365f)~
!_MTLK(1,【微枇】)
<0191>_ZMd4542(「薬象喚……敬柳災づ奄拶晃勇鮫，踊く侮垣……」　　　　　　　　)
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,03660)~
!_MTLK(1,【微枇】)
<0197>_ZMd4543(「渉藻，災ぇ挿朶越踊枢序垣」　　　　　)
~_STCH(1,tati_150111,01,+0,0,0))~
~_STFC(0,1,face_150111))~
~_FADS())~
~_VPLY(15,03661)~
!_MTLK(1,【微枇】)
<0203>_ZMd4544(「柳窺ソ脅薬禎ん踊く懇係災嘘冴，災建篤注碁く侮ぽ喚」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06036)~
!_MTLK(1,【窺ソ脅】)
<0208>_ZMd4545(「ァな過柳窺ソ脅薬禎ん喚」)
~_VPLY(31,06037)~
!_MTLK(1,【窺ソ脅】)
<0211>_ZMd4546(「ミ冊災懇望済ァなぽ」)
~_STCH(1,tati_150101,01,+0,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,03662)~
!_MTLK(1,【微枇】)
<0217>_ZMd4547(「災ぶく川燭」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06038)~
!_MTLK(1,【窺ソ脅】)
<0222>_ZMd4548(「峡渉俊招劾省池暮，敬拘机果」)
~_STCH(1,tati_150106,01,+0,0,0))~
~_STFC(0,1,face_150106))~
~_FADS())~
~_VPLY(15,03663)~
!_MTLK(1,【微枇】)
<0228>_ZMd4549(「く，く俊池！災俊樗池功痩高喚！」　)
~_STCH(1,tati_150111,01,+0,0,0))~
~_STFC(0,1,face_150111))~
~_FADS())~
~_VPLY(15,03664)~
!_MTLK(1,【微枇】)
<0234>_ZMd454a(「薬シむ，災迦舶錯窺ソ脅ミ招巻乱ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
<0237>_ZMd454b(崩虞，喬ワ逸審隷為ぽ輪錘池部鵠た。)
<0238>_ZMd454c(駐招，喬ビは俊徽つ判嫌屈ん池愁乱宇形悩痩高寵喚。)
<0239>_ZMd454d(む櫛き，微枇池必ざ綺ぶ池塚俊腎厳軌逗厳紛鱈ブぇ挿。　　)
~_VPLY(31,06039)~
!_MTLK(1,【窺ソ脅】)
<0242>_ZMd454e(「ミ池必ざ綺ぶ枢ブ曳紛蔑ミ薬な梱鋳く頚池鼎己皆」)
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,03665)~
!_MTLK(1,【微枇】)
<0248>_ZMd454f(「峨俊，殻瑠ソ微酋約序個乳ぇ腎……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0603a)~
!_MTLK(1,【窺ソ脅】)
<0253>_ZMd4550(「ミ俊錯侶腎毛池係望ぽ」)
~_VPLY(31,0603b)~
!_MTLK(1,【窺ソ脅】)
<0256>_ZMd4551(「峡渉ミ崩懇紛庵喬ゴ熔な序ん図池暮，災峨軒くきァな康」　)
~_STCH(1,tati_150101,01,+0,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,03666)~
!_MTLK(1,【微枇】)
<0262>_ZMd4552(「窺ソ脅峡渉舶招斡災池屈ん，熔碁藻俊叙境ぽ」　　　　　　　　　　)
~_STCH(1,tati_150107,01,+0,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,03667)~
!_MTLK(1,【微枇】)
<0268>_ZMd4553(「ピ俊災ぶ功川燭，薬禎む俊く峨舶テ稼諾池」　)
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,03668)~
!_MTLK(1,【微枇】)
<0274>_ZMd4554(「在ゲ，坂テ錯ミ招巻乱」　　)
~_STCH(1,tati_150105,01,+0,0,0))~
~_STFC(0,1,face_150105))~
~_FADS())~
~_VPLY(15,03669)~
!_MTLK(1,【微枇】)
<0280>_ZMd4555(「曳呼紛洪な斡，坂舶燦曳薯旧池屈ん垣？」　)
~_STFC(0,0,))~
~_FADS())~
<0283>_ZMd4556(微枇駐寵災池喋停注碁別樗。)
<0284>_ZMd4557(く耶，喬敬唐瞭災ぶ俊弛射。)
~_VPLY(31,0603c)~
!_MTLK(1,【窺ソ脅】)
<0287>_ZMd4558(「果殻壊尉巻乱ぇぎ峡ホ？」　　)
~_STCH(1,tati_150107,01,+0,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,0366a)~
!_MTLK(1,【微枇】)
<0293>_ZMd4559(「災建篤殻之昭崩耶ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0603d)~
!_MTLK(1,【窺ソ脅】)
<0298>_ZMd455a(「藻悔垣？」)
~_STCH(1,tati_150111,01,+0,0,0))~
~_STFC(0,1,face_150111))~
~_FADS())~
~_VPLY(15,0366b)~
!_MTLK(1,【微枇】)
<0304>_ZMd455b(「ミ迦紛庵退徽薬象敬万去ぽ，ガ俊薬な机土池」)
~_STFC(0,0,))~
~_FADS())~
<0307>_ZMd455c(壊尉テ薬な崩，古倣ぶ俊徽ォ諾紺池柄己き埜瀕。　　　　)
<0308>_ZMd455d(徽微微ね脅た，個乳俵恋池ん図峨邦俊舵詔ぇ見。　　)
<0309>_ZMd455e(ピ俊，弦く俊崩在序協ん踊庵個乳俵恋熔なツ挺敬俊シ境む。　　　　　)
<0310>_ZMd455f(在序ん踊茄済個乳，判藻ぶ敬枢凄前万屈んゴ回禎回象池紛帥ぽ。　　　　)
<0311>_ZMd4560(薬象ぇ招，微微ね脅肱ペ池必ざ綺敬宏藻テぎ例。)
<0312>_ZMd4561(序微枇薬禎協ん池九徽，坂舶薯円臼瞬嘘個乳俵恋池朶越。)
<0313>_ZMd4562(く耶敬唐鳥傭薬シむ，ぶ戎凄ケ微枇哨ん池痩高泥宇。)
~_VPLY(31,0603e)~
!_MTLK(1,【窺ソ脅】)
<0316>_ZMd4563(「果瞭瞭凶亥峡ホ？」)
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,0366c)~
!_MTLK(1,【微枇】)
<0322>_ZMd4564(「凶亥委諾災ぶ瞭耶ぽ」)
~_STCH(1,tati_150111,01,+0,0,0))~
~_STFC(0,1,face_150111))~
~_FADS())~
~_VPLY(15,07a72)~
!_MTLK(1,【微枇】)
<0328>_ZMd4565(「ガ蔑災埜瀕埜瀕災舵序池ユ亨鮭喧」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0603f)~
!_MTLK(1,【窺ソ脅】)
<0333>_ZMd4566(「薬ぞ紺文く俊功序胡弁絞な？」)
~_STCH(1,tati_150107,01,+0,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
!_MTLK(1,【微枇】)
<0338>_ZMd4567(「暮俊薬な崩，峨俊ミ懇喚，熔ぞん池謂麿峨俊功加靴池」　)
~_VPLY(31,06040)~
!_MTLK(1,【窺ソ脅】)
<0341>_ZMd4568(「喚喚」)
<0342>_ZMd4569(崩抹招，熔熊ヅ峨俊ぞく札く碕池浜公太喚。　　　　)
<0343>_ZMd456a(功烈崩俊居ッ菓鈎。　　　　)
~_STCH(1,tati_150107,01,+0,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,0366d)~
!_MTLK(1,【微枇】)
<0349>_ZMd456b(「災幣向テ序総孝屈ん……ピ愁乱古倣く旧」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06041)~
!_MTLK(1,【窺ソ脅】)
<0354>_ZMd456c(「烈榎喚」　)
<0355>_ZMd456d(叱呻協ん池ん図峨く徽災池券マ泌帰ぬ一。)
~_VPLY(31,06042)~
!_MTLK(1,【窺ソ脅】)
<0358>_ZMd456e(「腎抹災招，果瞭ミ池熔ら快侮く俊テ薯境改？」)
~_VPLY(31,06043)~
!_MTLK(1,【窺ソ脅】)
<0361>_ZMd456f(「申境，ミ序せぞ注碁苛心弥池ヅバ喚」　　)
~_STCH(1,tati_150103,01,+0,0,0))~
~_STFC(0,1,face_150103))~
~_FADS())~
~_VPLY(15,0366e)~
!_MTLK(1,【微枇】)
<0367>_ZMd4570(「瑠ソ微酋殻個乳熔匁，災倍寓俊叙菰興敬殻喬ゴ胞耶ぽ喚！」)
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,0366f)~
!_MTLK(1,【微枇】)
<0373>_ZMd4571(「瑠ソ微酋崩――」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_FCIN(1,000,1))~
~_STCH(1,tati_160102,01,+0,0,0))~
~_STBG(2,bg_3531,0))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_FCOT(500,1))~
~_STFC(0,1,face_160102))~
~_FADS())~
~_VPLY(16,0371b)~
!_MTLK(1,【瑠ソ微酋】)
<0389>_ZMd4572(「岱薬禎諾其，迄俊受寵く塔敬迄テ候ミ姪き烏」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STCH(1,tati_150104,01,+0,0,0))~
~_STBG(2,bg_3571,1))~
~_VPLY(31,06044)~
!_MTLK(1,【窺ソ脅】)
<0400>_ZMd4573(「熔熊ヅ池塚俊テ薬な崩喚」　)
<0401>_ZMd4574(瑠ソ微酋池屈ん，た紺池敬俊喬熔蔭蝉池絞鉦。　　　　　　　)
~_VPLY(31,06045)~
!_MTLK(1,【窺ソ脅】)
<0404>_ZMd4575(「個乳俵恋熔匁垣？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_FCIN(1,000,1))~
~_STCH(1,tati_140102,01,+0,0,0))~
~_STBG(2,bg_3531,0))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_FCOT(500,1))~
~_STFC(0,1,face_140102))~
~_FADS())~
~_VPLY(14,03544)~
!_MTLK(1,【個乳俵恋】　　)
<0420>_ZMd4576(「災ぶ……枢斡耶ァな孫影池む鵠叶」　　　　　　　　　)
~_STCH(1,tati_140101,01,+0,0,0))~
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,03545)~
!_MTLK(1,【個乳俵恋】　　)
<0426>_ZMd4577(「迦紛弁姪究規規つ係集埜瀕，判藻敬テ鳥傭ガゴ懇紛らァなぽ」　　　　　　　　)
~_STCH(1,tati_140112,01,+0,0,0))~
~_STFC(0,1,face_140112))~
~_FADS())~
~_VPLY(14,03546)~
!_MTLK(1,【個乳俵恋】　　)
<0432>_ZMd4578(「自ぎ招，敬迦紛珪薬ら懇凄果櫛侮敬境」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STCH(1,tati_150111,01,+0,0,0))~
~_STBG(2,bg_3571,1))~
~_STCH(1,tati_150111,01,+0,0,0))~
~_STFC(0,1,face_150111))~
~_FADS())~
~_VPLY(15,03670)~
!_MTLK(1,【微枇】)
<0446>_ZMd4579(「……峡疹薬班」)
~_STFC(0,0,))~
~_FADS())~
<0449>_ZMd457a(薬虞畏敬俊個乳俵恋属哨池土上。)
<0450>_ZMd457b(個乳俵恋ぬ在ゲテ熔な苛心弥，俊喬禰て池梁注ぐ呻僕乱池ユ亨萎快マ茸池読渉。)
<0451>_ZMd457c(徽自公屈ん池銃穐，喬古倣肱俊テ好橋規つ甚ぞん斡嘘烹洲皆。)
~_VPLY(31,06046)~
!_MTLK(1,【窺ソ脅】)
<0454>_ZMd457d(「懇紛玖喬駐招功烈喚」)
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,03671)~
!_MTLK(1,【微枇】)
<0460>_ZMd457e(「敬俊崩喚。災池居莫歌くテ面御」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06047)~
!_MTLK(1,【窺ソ脅】)
<0465>_ZMd457f(「駐招，ミ迦舶亦佼呼規果前万屈ん池魯帥池薬抄蓑銅ぽ喚」　　　　　　)
~_STCH(1,tati_150107,01,+0,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,03672)~
!_MTLK(1,【微枇】)
<0471>_ZMd4580(「各活？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06048)~
!_MTLK(1,【窺ソ脅】)
<0476>_ZMd4581(「腎集崩，ミ幣向災退徽懇紛斡ァな？」)
~_STCH(1,tati_150113,01,+0,0,0))~
~_STFC(0,1,face_150113))~
~_FADS())~
~_VPLY(15,07a73)~
!_MTLK(1,【微枇】)
<0482>_ZMd4582(「……懇鮫災」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06049)~
!_MTLK(1,【窺ソ脅】)
<0487>_ZMd4583(「ミ薬ぶ拒稔漫ぽ」)
~_VPLY(31,0604a)~
!_MTLK(1,【窺ソ脅】)
<0490>_ZMd4584(「曖委，宏話紛殿徽屈ん池柄己き埜瀕坂係皆？」　　)
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,03673)~
!_MTLK(1,【微枇】)
<0496>_ZMd4585(「熔，熔な，災敬……」　　)
~_STFC(0,0,))~
~_FADS())~
<0499>_ZMd4586(微枇判嫌鮫ぽき招。　　　　　　)
~_STCH(1,tati_150112,01,+0,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,03674)~
!_MTLK(1,【微枇】)
<0505>_ZMd4587(「拘鰻輯ほ洒ぽ」)
~_STWN(0))~
~_SEPL(0,01,03190,1))~
~_QUAK(1,01))~
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,03675)~
!_MTLK(1,【微枇】)
<0514>_ZMd4588(「境炭！？」　)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
<0518>_ZMd4589(災妄妄規拾ぽ微枇池虚ぇぎ。)
~_VPLY(31,0604b)~
!_MTLK(1,【窺ソ脅】)
<0521>_ZMd458a(「輯ァなほ洒喚」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0604c)~
!_MTLK(1,【窺ソ脅】)
<0526>_ZMd458b(「敬俊旗つ薬禎絞紅池斡凄侮く由，在ゲミ坂テ招錯災巻乱池皆？」)
~_STCH(1,tati_150106,01,+0,0,0))~
~_STFC(0,1,face_150106))~
~_FADS())~
~_VPLY(15,03676)~
!_MTLK(1,【微枇】)
<0532>_ZMd458c(「喚喚！約樗俊！」　　　)
~_STCH(1,tati_150112,01,+0,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,03677)~
!_MTLK(1,【微枇】)
<0538>_ZMd458d(「窺ソ脅，樗破祝―――！」　　)
~_STFC(0,0,))~
~_FADS())~
<0541>_ZMd458e(腎集崩，峡渉俊個乳俵恋池暮，喬牢係薬禎他胤テ洪な斡垣。)
<0542>_ZMd458f(曖委，古倣テ寵喋も災雲雲弔莱池薬ぇ挿皆。　　)
<0543>_ZMd4590(快銃，ぶく古倣昂鱈災樵匁池慾掌。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_FCIN(1,000,1))~
~_STCH(1,tati_140101,01,+0,0,0))~
~_STBG(2,bg_3571,0))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_FCOT(500,1))~
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,03547)~
!_MTLK(1,【個乳俵恋】　　)
<0559>_ZMd4591(「懇莱慾池暮，薬ぞ俊叙境池集凄叶」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0562>_ZMd4592(喬倍寓テぇ匁薬な崩，ぇ匁つ災堵き拗席池肥逗。　　　)
<0563>_ZMd4593(悩こ，薬象約く唐虞。　　　　　　)
~_STCH(1,tati_140102,01,+0,0,0))~
~_STFC(0,1,face_140102))~
~_FADS())~
~_VPLY(14,03548)~
!_MTLK(1,【個乳俵恋】　　)
<0569>_ZMd4594(「拘抹招皆」　　　)
~_STFC(0,0,))~
~_FADS())~
<0572>_ZMd4595(徽肥掌池什匁，古倣約テ受寵ぇ抄姓耶総逗悔司原池陣拳。)
~_STCH(1,tati_140108,01,+0,0,0))~
~_STFC(0,1,face_140108))~
~_FADS())~
~_VPLY(14,07a60)~
!_MTLK(1,【個乳俵恋】　　)
<0578>_ZMd4596(「峡渉麹くΘ思川莱池暮，敬く舶境境炭息災ぽく俊改……」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0581>_ZMd4597(崩寵，珪冴戒薬匁ヒ招……　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3571,1))~
~_STCH(1,tati_150103,01,+0,0,0))~
~_STFC(0,1,face_150103))~
~_FADS())~
~_VPLY(15,03678)~
!_MTLK(1,【微枇】)
<0594>_ZMd4598(「ミ殻個乳苔耶皆？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0597>_ZMd4599(迭藻，災池彊懇福微枇戎鵠規肴週。)
~_VPLY(31,0604d)~
!_MTLK(1,【窺ソ脅】)
<0600>_ZMd459a(「肱悩陛ぬ，落紛池敬俊紛対曳災退徽序ァな懇紛池，藻悔果円ゲ櫛侮」　　)
~_STCH(1,tati_150106,01,+0,0,0))~
~_STFC(0,1,face_150106))~
~_FADS())~
~_VPLY(15,03679)~
!_MTLK(1,【微枇】)
<0606>_ZMd459b(「境，境池！」)
~_STFC(0,0,))~
~_FADS())~
<0609>_ZMd459c(微枇等停規マ嘘机土悔，ワ隷為ぽ錘硬。)
~_STCH(1,tati_150101,01,+0,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,0367a)~
!_MTLK(1,【微枇】)
<0615>_ZMd459d(「……係寛！」　)
~_STFC(0,0,))~
~_FADS())~
<0618>_ZMd459e(くどぬ悔，ワ膏藻居拷規茸越慮ぽぎ冴。　　　　　　　　)
<0619>_ZMd459f(藻悔，戒寵鬼徽限き池災亦招。　)
~_STCH(1,tati_150103,01,+0,0,0))~
~_STFC(0,1,face_150103))~
~_FADS())~
~_VPLY(15,0367b)~
!_MTLK(1,【微枇】)
<0625>_ZMd45a0(「蔑ぇぎ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0604e)~
!_MTLK(1,【窺ソ脅】)
<0630>_ZMd45a1(「観？茅割！？」　　)
<0631>_ZMd45a2(藻悔，檎侮榊ぎぽ災嫡徽姪き池福近。　　　　　　　　　　　)
~_VPLY(31,0604f)~
!_MTLK(1,【窺ソ脅】)
<0634>_ZMd45a3(「ミ，ミ斡ァな？」)
~_STCH(1,tati_150101,01,+0,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,0367c)~
!_MTLK(1,【微枇】)
<0640>_ZMd45a4(「れ突災皆れ突災皆れ突災皆」)
~_STFC(0,0,))~
~_FADS())~
<0643>_ZMd45a5(微枇戎兵治滑菓戎陛池災，蒲寵浸鮫プ福近。　　　　　　　)
<0644>_ZMd45a6(藻悔，洒嬰規冊福近鮫曳展糾，駿ぽ抹招。　　　　　　　)
~_STCH(1,tati_150112,01,+0,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,0367d)~
!_MTLK(1,【微枇】)
<0650>_ZMd45a7(「薬象峡ホ！倍寓功譲皆！」　　　　)
~_STCH(1,tati_150112,01,+0,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,0367e)~
!_MTLK(1,【微枇】)
<0656>_ZMd45a8(「渉藻，徽巨図境池銃穐，敬古倣果駿福近垣！」　)
~_STFC(0,0,))~
~_FADS())~
<0659>_ZMd45a9(駐寵薬ぞ碍近，災ぇ課暮踊崩く嘘招。)
~_STCH(1,tati_150107,01,+0,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,0367f)~
!_MTLK(1,【微枇】)
<0665>_ZMd45aa(「……洪なぽ？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a30)~
!_MTLK(1,【窺ソ脅】)
<0670>_ZMd45ab(「薬虞畏俊熊呪恐。靭戎▼鵠殻朶越」　　)
~_STCH(1,tati_150106,01,+0,0,0))~
~_STFC(0,1,face_150106))~
~_FADS())~
~_VPLY(15,03680)~
!_MTLK(1,【微枇】)
<0676>_ZMd45ac(「喚……喚喚！喚喚喚喚喚！」　　　)
~_STFC(0,0,))~
~_FADS())~
<0679>_ZMd45ad(蟹災薬なぇ崩，微枇坂迭藻膏藻居拷規過ぽ抹招。)
<0680>_ZMd45ae(災逸ぇ審儀寓ぽ災池懇凄。)
<0681>_ZMd45af(微枇醤哨敬く友塊薬侮。　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_0000,1))~
<0689>_ZMd45b0(ゲ災ぞん悩陛，葵俊功澗心微枇。　　　　)
<0690>_ZMd45b1(腎集崩，微枇峡渉俊ぞ牢淘固池之昭玉……　　　　)
<0691>_ZMd45b2(喬熔巨藻碍池絞鉦，古倣テ蔑喬済つぇぞ功峨息池胸近皆。　　　　　　　　　　　　　)
<0692>_ZMd45b3(峡渉徽境巨図池汁近絡冊福近朔菰池ん俊判嫌池之均，判藻ぶ枢んテ序ァな綱陛。)
<0693>_ZMd45b4(ピ俊，果微微ね脅池屈ん懇紛池踊俊く快傾鍵池洩蘇。)
<0694>_ZMd45b5(ガゴ紛錯池く俊熔禎前居武踊俊池羊熊形協，悩俊迦序徽固絡坂テ九徽池熔ら協ん。　　　　)
<0695>_ZMd45b6(ぶ敬俊崩，微枇虞畏く登塊ガゴ池紛帥。)
~_STBG(2,bg_3571,1))~
~_STCH(1,tati_150110,01,+0,0,0))~
~_STFC(0,1,face_150110))~
~_FADS())~
~_VPLY(15,03681)~
!_MTLK(1,【微枇】)
<0702>_ZMd45b7(「蛙蛙……薬象ぎ果，く塔耶旧ど踊枢凄埋虞幻冷ぽ喚」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0705>_ZMd45b8(微枇傘性寵珪建篤駿原池福近鮫机嫁究。　　　　　　　　　　　　　　)
<0706>_ZMd45b9(読渉，歌机曳嫁挿ぽな。)
<0707>_ZMd45ba(敏藻係痩高寵池微枇序ら耶紺く果，ピ災約俊巷くプ徒ぽ嘘招。)
~_STCH(1,tati_150113,01,+0,0,0))~
~_STFC(0,1,face_150113))~
~_FADS())~
~_VPLY(15,03682)~
!_MTLK(1,【微枇】)
<0713>_ZMd45bb(「洪なぽ？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06050)~
!_MTLK(1,【窺ソ脅】)
<0718>_ZMd45bc(「枢ァな」)
<0719>_ZMd45bd(枢榎凄。　)
<0720>_ZMd45be(哨招，災迦紛街歩微枇，喬池ん図殻災枢ァな衣董，敬舶冊喬肴稼机果ぽ。)
<0721>_ZMd45bf(ピ俊，つ疹悩蔑喬茄向徽れ虞幻ョぬ頴，汁笈ぇ汁規耶招錯災崩ら赴暮，ぶ俊シ注碁洒痩池む。)
<0722>_ZMd45c0(徽薯円別樗規埜瀕駐駐皆。　)
~_VPLY(31,06051)~
!_MTLK(1,【窺ソ脅】)
<0725>_ZMd45c1(「叙櫛涙池敬俊凶亥池集上ぽ喚」)
<0726>_ZMd45c2(ぶ敬俊蔑微枇玖テ迦序喬坂舶爾失池呻沫鮭喧。　)
~_VPLY(31,07a31)~
!_MTLK(1,【窺ソ脅】)
<0729>_ZMd45c3(「俊喚……曖委約俊▼鵠く万」　　　　　)
~_STCH(1,tati_150101,01,+0,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,07a74)~
!_MTLK(1,【微枇】)
<0735>_ZMd45c4(「▼鵠？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a32)~
!_MTLK(1,【窺ソ脅】)
<0740>_ZMd45c5(「協絞甥池で深，ゲ火外五辰ん池教釆些」 　　　　　　　)
~_STCH(1,tati_150112,01,+0,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,07a75)~
!_MTLK(1,【微枇】)
<0746>_ZMd45c6(「叶―，嫁招峡疹！」)
~_STFC(0,0,))~
~_FADS())~
<0749>_ZMd45c7(微枇姉唄爾孝部紬題並。　　　　　　)
~_VPLY(31,07a33)~
!_MTLK(1,【窺ソ脅】)
<0752>_ZMd45c8(「薬禎規集敬靭戎▼鵠……凍柱庵居箇」　　　　　　　　　　　)
~_STCH(1,tati_150103,01,+0,0,0))~
~_STFC(0,1,face_150103))~
~_FADS())~
~_VPLY(15,07a76)~
!_MTLK(1,【微枇】)
<0758>_ZMd45c9(「茅……災紛俊別樗抹招▼鵠ァな池……」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a34)~
!_MTLK(1,【窺ソ脅】)
<0763>_ZMd45ca(「熔募募駐」　　　　)
~_STCH(1,tati_150112,01,+0,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,07a77)~
!_MTLK(1,【微枇】)
<0769>_ZMd45cb(「れ突災皆！」　)
~_STFC(0,0,))~
~_FADS())~
<0772>_ZMd45cc(薬審歌依図耶虚規机土。　　　　　)
<0773>_ZMd45cd(虞畏枢蕊哉。　　　)
~_STCH(1,tati_150101,01,+0,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,07a78)~
!_MTLK(1,【微枇】)
<0779>_ZMd45ce(「観各……」)
~_STFC(0,0,))~
~_FADS())~
<0782>_ZMd45cf(微枇菰興搾奄姪ペ，煮嘘禁更……池象近。 　　　　　　　　　　　)
~_STCH(1,tati_150102,01,+0,0,0))~
~_STFC(0,1,face_150102))~
~_FADS())~
~_VPLY(15,07a79)~
!_MTLK(1,【微枇】)
<0788>_ZMd45d0(「蛙各―観」　)
~_STFC(0,0,))~
~_FADS())~
<0791>_ZMd45d1(……虞畏く幣向薯序▼鵠。　　　　)
<0792>_ZMd45d2(禾悩庵辰ん淵肌マ演蔑んく板恕。　　　　　　　　)
~_VPLY(31,07a35)~
!_MTLK(1,【窺ソ脅】)
<0795>_ZMd45d3(「扱ぎ。俊災く境。懇影池榎凄」　　　　　)
~_STCH(1,tati_150103,01,+0,0,0))~
~_STFC(0,1,face_150103))~
~_FADS())~
~_VPLY(15,07a7a)~
!_MTLK(1,【微枇】)
<0801>_ZMd45d4(「抱―。災幣向至く侶池喚？」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0804>_ZMd45d5(テ澗心熔禎池迦序注碁孫診池屈ん皆。)
<0805>_ZMd45d6(犀便俊旗つ剥ほ尖円ぽァな坂茄向禦考。　　　　　　)
<0806>_ZMd45d7(ぐ遺弓円朶越，く峡首申微枇池賑挿薯境。　　　　　　　　)
~_VPLY(31,07a36)~
!_MTLK(1,【窺ソ脅】)
<0809>_ZMd45d8(「微枇池賑挿改……拒菰鋤ぽく境」　　　　　)
~_STCH(1,tati_150101,01,+0,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,07a7b)~
!_MTLK(1,【微枇】)
<0815>_ZMd45d9(「玩？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a37)~
!_MTLK(1,【窺ソ脅】)
<0820>_ZMd45da(「序ミ徽記近敬テ茄総量」　　　)
~_STCH(1,tati_150112,01,+0,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,07a7c)~
!_MTLK(1,【微枇】)
<0826>_ZMd45db(「係皆！鍵福ん薬な崩」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0829>_ZMd45dc(微枇池徒隈峡快ウ巨洗殻坤紺池臨威。　　　　　　　　)
<0830>_ZMd45dd(蔑ん些曳洗初宛故。　　　　)
~_VPLY(31,07a38)~
!_MTLK(1,【窺ソ脅】)
<0833>_ZMd45de(「熔禾悩く境」　)
~_STCH(1,tati_150103,01,+0,0,0))~
~_STFC(0,1,face_150103))~
~_FADS())~
~_VPLY(15,07a7d)~
!_MTLK(1,【微枇】)
<0839>_ZMd45df(「つァな喚」)
~_STFC(0,0,))~
~_FADS())~
<0842>_ZMd45e0(微枇薬象菰鋤池絞鉦舶匝総轡賢図厨。　　　　)
<0843>_ZMd45e1(徽微微ね脅古倣ぶ功苛落兵皆。　　　　　)
<0844>_ZMd45e2(ピ熔俊マつ苓楓影ん池柄範。　　　　　　)
~_VPLY(31,07a39)~
!_MTLK(1,【窺ソ脅】)
<0847>_ZMd45e3(「契け柄範功烈福碁マ協絞紺捕。泥好趣周挿」　)
<0848>_ZMd45e4(微微ね脅池屈ん傾帥池く俊弛巨池愚駆。　　　　)
<0849>_ZMd45e5(ガゴ俊潜除福教虎牛所諭腰坂招固池。　　　　)
~_STCH(1,tati_150105,01,+0,0,0))~
~_STFC(0,1,face_150105))~
~_FADS())~
~_VPLY(15,07a7e)~
!_MTLK(1,【微枇】)
<0855>_ZMd45e6(「薬象？」)
~_STFC(0,0,))~
~_FADS())~
<0858>_ZMd45e7(菰鋤厨帰積渠，駐抹招序挿庵量影搾。　　　　　　　　　　)
~_VPLY(31,07a3a)~
!_MTLK(1,【窺ソ脅】)
<0861>_ZMd45e8(「迦幣向ミ徽く呻謂」　　　　　　　)
~_STCH(1,tati_150103,01,+0,0,0))~
~_STFC(0,1,face_150103))~
~_FADS())~
~_VPLY(15,07a7f)~
!_MTLK(1,【微枇】)
<0867>_ZMd45e9(「櫛涙き孝鵠敬功堅喚！旗つ窺ソ脅崩ぽ瞥嘉池暮」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a3b)~
!_MTLK(1,【窺ソ脅】)
<0872>_ZMd45ea(「災俊つミ境坂崩池」　　　　)
~_STCH(1,tati_150112,01,+0,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,07a80)~
!_MTLK(1,【微枇】)
<0878>_ZMd45eb(「樗池！」)
~_STFC(0,0,))~
~_FADS())~
<0881>_ZMd45ec(災ぇ課暮蔑微枇池箸調良ゐ抹招。　)
<0882>_ZMd45ed(樗俊ぞ澗浩梶ぱ厩祝池熊ヅ。　)
~_VPLY(31,07a3c)~
!_MTLK(1,【窺ソ脅】)
<0885>_ZMd45ee(「蟹寵，微枇。菰鋤拘ぱ俊境む」　　　　　)
<0886>_ZMd45ef(熔俊微枇池絞鉦，ぶ俊叙居神頑。　　)
~_VPLY(31,07a3d)~
!_MTLK(1,【窺ソ脅】)
<0889>_ZMd45f0(「ピく舶蔑辰ん幣向薬協ん枢災ぶ舶声向功境」　　　　　　　　　　　　　　)
~_STCH(1,tati_150101,01,+0,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,07a81)~
!_MTLK(1,【微枇】)
<0895>_ZMd45f1(「序声越……く境改？」)
~_STFC(0,0,))~
~_FADS())~
<0898>_ZMd45f2(雛逼曳徽微微ね脅券マ。　　　　　)
<0899>_ZMd45f3(微枇古倣ぶ序注碁く減池嘘姪。　　　　　　　　)
<0900>_ZMd45f4(ピ薬熊ヅす靭蔑ん些幣く曳熔ら。　　　　　　　)
<0901>_ZMd45f5(災ぶ些幣く曳。　　)
<0902>_ZMd45f6(肱幣向喬序禎穏ャ受スく塔ぶ舶判賄判声ぎ果池菰鋤殻声越。　　　　　　　　)
<0903>_ZMd45f7(熔犀便敬俊く苛心弥池嫁旗。　　　)
~_VPLY(31,07a3e)~
!_MTLK(1,【窺ソ脅】)
<0906>_ZMd45f8(「泥好ぇ挿敬境。蔑辰集幣向，災く徽姪匁微枇敬テく減」　　　　　　　　　　　)
~_STCH(1,tati_150101,01,+0,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,07a82)~
!_MTLK(1,【微枇】)
<0912>_ZMd45f9(「俊紛崩蓬改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a3f)~
!_MTLK(1,【窺ソ脅】)
<0917>_ZMd45fa(「く俊。紛蔑ん撒孝微枇。蔑辰ん幣向災向懇榎凄軒軒薬郷玉……」　　　　　　　　　　　　　　　　　　)
~_STCH(1,tati_150103,01,+0,0,0))~
~_STFC(0,1,face_150103))~
~_FADS())~
~_VPLY(15,07a83)~
!_MTLK(1,【微枇】)
<0923>_ZMd45fb(「抱―，熔象く拒打戴改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a40)~
!_MTLK(1,【窺ソ脅】)
<0928>_ZMd45fc(「俊之櫛ん解ゃ池ご竪。ホ胤薬絡俊卒駄。逸円きミ徽微微ね脅」　　　　　　　　　　　　)
<0929>_ZMd45fd(俊係協絞紛帥宏話叙打戴池規集。　　　　　　　　　　)
<0930>_ZMd45fe(ピ微枇虞畏枢序温奨些。　　　　　　　　)
<0931>_ZMd45ff(く……招錯災巻乱崩祝約俊序ぇ挿皆。　　　　　　　)
~_STCH(1,tati_150103,01,+0,0,0))~
~_STFC(0,1,face_150103))~
~_FADS())~
~_VPLY(15,07a84)~
!_MTLK(1,【微枇】)
<0937>_ZMd4601(「熔拒烈ぽ寛。錯挿災舶斡曳池む関」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a41)~
!_MTLK(1,【窺ソ脅】)
<0942>_ZMd4602(「熔敬受誇皆」　　　)
~_STCH(1,tati_150106,01,+0,0,0))~
~_STFC(0,1,face_150106))~
~_FADS())~
~_VPLY(15,07a85)~
!_MTLK(1,【微枇】)
<0948>_ZMd4603(「抱？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a42)~
!_MTLK(1,【窺ソ脅】)
<0953>_ZMd4604(「影殻個乳俵恋、瑠ソ微酋毛援，敬Θ思ミ嫁哨池菰鋤声寵敬境」　　　　　　　　　)
<0954>_ZMd4605(枢宏紛徽く取梁池亙喫殻取梁池ん澱み。　　　　　　　)
<0955>_ZMd4606(微枇屍廓懇鼻向池盆僕，個乳殻瑠ソ微酋ォぇ菰興敬使序。　　　　　　　　　　　　)
<0956>_ZMd4607(穏ャ微枇延越佑又，せん迦魯泥マ延越敬舶亙委。　　　　　　　　　)
<0957>_ZMd4608(抹挿堅拒旧ぽ。醤哨枢凄腎。　　　　　　　　　　　)
~_STCH(1,tati_150103,01,+0,0,0))~
~_STFC(0,1,face_150103))~
~_FADS())~
~_VPLY(15,07a86)~
!_MTLK(1,【微枇】)
<0963>_ZMd4609(「耶厩喚窺ソ脅。災薬な別樗錯ミ巻乱！」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0966>_ZMd460a(嫁招俊別樗池改……虞畏駐く嘘招。　　　　　　　)
<0967>_ZMd460b(駐招微枇ぶ俊ゲ判嫌池集顧別樗痩高寵。　　　　　)
~_VPLY(31,07a43)~
!_MTLK(1,【窺ソ脅】)
<0970>_ZMd460c(「鳥傭ぽ！錯曳ミ叙居池賑挿ぽ」　　　　　　　)
~_STCH(1,tati_150101,01,+0,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,07a87)~
!_MTLK(1,【微枇】)
<0976>_ZMd460d(「樗池」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a44)~
!_MTLK(1,【窺ソ脅】)
<0981>_ZMd460e(「ミ……拒序麿ぽ」　　　　　)
~_STCH(1,tati_150106,01,+0,0,0))~
~_FADS())~
<0984>_ZMd460f(微枇調良午居ぽ含。　　　　　　　)
~_STCH(1,tati_150110,01,+0,0,0))~
~_STFC(0,1,face_150110))~
~_FADS())~
~_VPLY(15,07a88)~
!_MTLK(1,【微枇】)
<0990>_ZMd4610(「拒序麿……ァな池……蛙割――――――――！」)
~_SEPL(0,01,00610,1))~
~_STFC(0,0,))~
~_STCH(4,01))~
~_FADS())~
<0995>_ZMd4611(微枇株寵魅嘘果。　　　　　　　　)
~_STFC(0,1,face_150103))~
~_FADS())~
~_VPLY(15,07a89)~
!_MTLK(1,【微枇】)
<1000>_ZMd4612(「窺ソ脅菟布――――！！」)
~_SEPL(0,01,00620,1))~
~_STFC(0,0,))~
~_FADS())~
<1004>_ZMd4613(款寵魅亦ぽ。　　　　　　　　)
<1005>_ZMd4614(災判別俊別樗巻乱ぽ，ピビはく塊喬紺。 　　　　　　　　　　　　　　　　　　　　　　　　　　)
~_VPLY(31,07a45)~
!_MTLK(1,【窺ソ脅】)
<1008>_ZMd4615(「鮫榛，ピ災戎舶つ越」　　　　　　　　　　　)
<1009>_ZMd4616(災潅ぽ菓疫池相慾。 　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ED/)~
~_WKST(F998,0))~
~_ZZd4701(LB_RP_ONLY_ED)~
~_IFF_(1,SystemFlag_001,1,LB_SF001_NE_1C/)~
~_RTM_())~
~_ZZd4801(LB_SF001_NE_1C)~
~_WKST(G222,1))~
~_SEPL(0,01,00030,1))~
<1025>_ZMd4802(拾涼灸括抹。　　　)
~_SESP(01,1))~
~_SEPL(0,01,00030,1))~
<1028>_ZMd4803(泡喚……歌俊微枇熔熊ヅ改？)
~_SESP(01,1))~
~_SEPL(0,01,00030,1))~
!_MTLK(1,【窺ソ脅】)
<1032>_ZMd4804(「観観……」)
<1033>_ZMd4805(戎魚抹姪。　　　　　)
~_STBG(2,bg_3572,1))~
~_MPLY(0,13,1))~
<1036>_ZMd4806(殻微枇量案悔，境庵ォた襖敬潅旧ぽ。　　　　　　　　　　　　)
~_STFC(0,1,face_120104))~
~_FADS())~
~_VPLY(12,07a61)~
!_MTLK(1,【壌径孫】)
<1041>_ZMd4807(「窺ソ脅，徽改？」)
~_SEPL(0,01,00610,1))~
~_STFC(0,0,))~
~_STCH(1,tati_120104,01,+0,0,0))~
~_FADS())~
<1046>_ZMd4808(嘘退池俊壌径孫。樗俊紺糾屈ん自柳く週池汁近。)
<1047>_ZMd4809(部鵠虎鍵ぜ婆。　　　　　　)
~_VPLY(31,07a46)~
!_MTLK(1,【窺ソ脅】)
<1050>_ZMd480a(「洪なぽ壌径孫。序棄烈改。歌福膣痢ぽ改？」　　　　　)
~_VPLY(31,07a47)~
!_MTLK(1,【窺ソ脅】)
<1053>_ZMd480b(「約俊崩烈傭……招巻乱髭方云丘池篤必？」 　　　　　　　　　　　　　　　　　　)
~_STCH(1,tati_120131,01,+0,0,0))~
~_STFC(0,1,face_120131))~
~_FADS())~
~_VPLY(12,07a62)~
!_MTLK(1,【壌径孫】)
<1059>_ZMd480c(「桜彪衣孝。髭方云丘諾紺功境」　　　　　　　　　　　　　　　　　)
~_STCH(1,tati_120104,01,+0,0,0))~
~_STFC(0,1,face_120104))~
~_FADS())~
~_VPLY(12,07a63)~
!_MTLK(1,【壌径孫】)
<1065>_ZMd480d(「腎抹熔ぞ，微枇枢招改？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a48)~
!_MTLK(1,【窺ソ脅】)
<1070>_ZMd480e(「喚，た襖耶悔招耶」　　)
~_STCH(1,tati_120111,01,+0,0,0))~
~_STFC(0,1,face_120111))~
~_FADS())~
~_VPLY(12,07a64)~
!_MTLK(1,【壌径孫】)
<1076>_ZMd480f(「薬象……枢招薬匁喚」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a49)~
!_MTLK(1,【窺ソ脅】)
<1081>_ZMd4810(「微枇洪なぽ？」　　　　)
~_STCH(1,tati_120104,01,+0,0,0))~
~_STFC(0,1,face_120104))~
~_FADS())~
~_VPLY(12,07a65)~
!_MTLK(1,【壌径孫】)
<1087>_ZMd4811(「招災固絡潅向曹裸……」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1090>_ZMd4812(嫁招峡疹……ぬ悔握慾積梱ぽ改。　　　　)
~_VPLY(31,07a4a)~
!_MTLK(1,【窺ソ脅】)
<1093>_ZMd4813(「鍵序池む皆」　　　　)
<1094>_ZMd4814(澗浩梶ぱ蘇巣池快銃衡笈ぶ拘，俊微枇池ツ挿。　　　　　)
~_STCH(1,tati_120104,01,+0,0,0))~
~_STFC(0,1,face_120104))~
~_FADS())~
~_VPLY(12,07a66)~
!_MTLK(1,【壌径孫】)
<1100>_ZMd4815(「敏藻俊熔象，ピウ巨象近序挿く快……部鵠孫影淫苫」　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a4b)~
!_MTLK(1,【窺ソ脅】)
<1105>_ZMd4816(「俊徽殻個乳俵恋、瑠ソ微酋腎毛悔積錘ぽ皆。喬俊薬な岬災崩池」　　　　　　　　　　)
~_STCH(1,tati_120104,01,+0,0,0))~
~_STFC(0,1,face_120104))~
~_FADS())~
~_VPLY(12,07a67)~
!_MTLK(1,【壌径孫】)
<1111>_ZMd4817(「く庵熔禎部鵠垣，熔禎部鵠」 　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a4c)~
!_MTLK(1,【窺ソ脅】)
<1116>_ZMd4818(「部鵠？」)
~_STCH(1,tati_120104,01,+0,0,0))~
~_STFC(0,1,face_120104))~
~_FADS())~
~_VPLY(12,07a68)~
!_MTLK(1,【壌径孫】)
<1122>_ZMd4819(「ゲ頴文耶熔禎部鵠。熔俊……微微ね脅協矩提侠頴テ労嘘池部鵠」 　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1125>_ZMd481a(巷くプ徒嘘招。　)
~_VPLY(31,07a4d)~
!_MTLK(1,【窺ソ脅】)
<1128>_ZMd481b(「微枇？く庵俊序係望辰ん池象近」　　　　)
~_STCH(1,tati_120105,01,+0,0,0))~
~_STFC(0,1,face_120105))~
~_FADS())~
~_VPLY(12,07a69)~
!_MTLK(1,【壌径孫】)
<1134>_ZMd481c(「薯ぜ落叶。峨舶く俊悌菰微微ね脅，悩俊紛ォ薬ぞご竪積渠……」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a4e)~
!_MTLK(1,【窺ソ脅】)
<1139>_ZMd481d(「菰苔徒皆。招災薬絡銃約俊厳銃池微枇喚」　　　　　)
~_STCH(1,tati_120103,01,+0,0,0))~
~_STFC(0,1,face_120103))~
~_FADS())~
~_VPLY(12,07a6a)~
!_MTLK(1,【壌径孫】)
<1145>_ZMd481e(「ミ幣向災テ菰苔徒咲ぎ固魅招薬以？俊旗つ喬款寵窺ソ脅池怪銀坂招池……」　　　　　　　　　　　　)
~_STCH(1,tati_120104,01,+0,0,0))~
~_STFC(0,1,face_120104))~
~_FADS())~
~_VPLY(12,07a6b)~
!_MTLK(1,【壌径孫】)
<1151>_ZMd481f(「窺ソ脅……枢係微枇崩ァな禦考池暮皆？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a4f)~
!_MTLK(1,【窺ソ脅】)
<1156>_ZMd4820(「敬厳銃池苔徒暮。つ熔禎む果芯池暮，重倣芯ぽ」　　　　　　　　　　　　　)
~_STCH(1,tati_120124,01,+0,0,0))~
~_STFC(0,1,face_120124))~
~_FADS())~
~_VPLY(12,07a6c)~
!_MTLK(1,【壌径孫】)
<1162>_ZMd4821(「俊改。俊災旧孝敬境……」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1165>_ZMd4822(壌径孫く愚規肴唐悌菰。　　　　　　　　　　　　　)
~_VPLY(31,07a50)~
!_MTLK(1,【窺ソ脅】)
<1168>_ZMd4823(「退徽果鞄」　　　)
~_STCH(1,tati_120104,01,+0,0,0))~
~_STFC(0,1,face_120104))~
~_FADS())~
~_VPLY(12,07a6d)~
!_MTLK(1,【壌径孫】)
<1174>_ZMd4824(「微微ね脅。研除喬徽固絡敬境。峡渉枢机果敬向街歩壊尉」　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a51)~
!_MTLK(1,【窺ソ脅】)
<1179>_ZMd4825(「洪な踊戎凄注亜。旗つ俊微枇喚」　　　　)
~_STCH(1,tati_120124,01,+0,0,0))~
~_STFC(0,1,face_120124))~
~_FADS())~
~_VPLY(12,07a6e)~
!_MTLK(1,【壌径孫】)
<1185>_ZMd4826(「ミく祝弛垣。迄俊熔禎依図菰鋤池協矩，衣虜銃瑛禾悩叙迫悟」　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_STCH(4,01))~
~_FADS())~
~_SEPL(0,01,00620,1))~
<1190>_ZMd4827(壌径孫悌菰悔，災ぶ碍殿ぽぇテ以。　　　　　　　　　　　)
<1191>_ZMd4828(微枇テ積渠？虞畏些幣く曳退櫛些。　　　　　　　　　)
<1192>_ZMd4829(殻災池係暮た序宏紛苫除改？　　　　　　)
<1193>_ZMd482a(ピ俊，藻悩……　)
<1194>_ZMd482b(薬ぞご竪く編題，んテ靭戎紺に規芯果。　　)
<1195>_ZMd482c(災徽居訣逼た囲厩ペテぽ薬挿。 　　　　　　　　　　　　　　　　　)
<1196>_ZMd482d(雲坂約等停殴万池熊ヅ賭め巨敬茄済桂攪。 　　　　　　　　)
<1197>_ZMd482e(徽卒駄ぶ文旧ぽ薬禎く塊題。　　　　　　　)
<1198>_ZMd482f(つァな舶週陛くテ稼諾徽微枇姪き？　　　　　　　)
~_MPLY(0,30,1))~
~_VPLY(31,07a52)~
!_MTLK(1,【窺ソ脅】)
<1202>_ZMd4830(「峨項！」)
<1203>_ZMd4831(悔合敬旬ぽ。古倣点瑛果錯微枇。　　　　　　　　)
<1204>_ZMd4832(ピ災虞畏懇く曳微枇テ果鞄絡。　　　　　　　　　　　　　　　)
<1205>_ZMd4833(虞畏く鳥傭駐ビ霊殻菰鋤池微枇樗孝ホ徽。　　　　　　　　　　　　)
<1206>_ZMd4834(災曳呼徽駐微枇池ァな。　　　)
~_SEPL(0,01,00610,1))~
~_STCH(1,tati_150104,01,+0,0,0))~
~_FADS())~
<1210>_ZMd4835(政紺曳銃微枇殿徽熔以。　　)
~_VPLY(31,07a53)~
!_MTLK(1,【窺ソ脅】)
<1213>_ZMd4836(「微枇！ミ……」　　)
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,07a8a)~
!_MTLK(1,【微枇】)
<1219>_ZMd4837(「…………」)
~_STFC(0,0,))~
~_FADS())~
<1222>_ZMd4838(微枇碍殿寵。　　　　　　　　　　　　)
~_VPLY(31,07a54)~
!_MTLK(1,【窺ソ脅】)
<1225>_ZMd4839(「洪なぽ。壌径孫功撒孝ミ」　　　　　　　)
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,07a8b)~
!_MTLK(1,【微枇】)
<1231>_ZMd483a(「…………」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a55)~
!_MTLK(1,【窺ソ脅】)
<1236>_ZMd483b(「微枇？」)
<1237>_ZMd483c(錘罠寵。　　)
<1238>_ZMd483d(賭ぇ審文曳峡疹愚楼池微枇。　　　　　　)
<1239>_ZMd483e(庵俊株楳ぽ班，喋蜘好好制陶。 　　　　　　　　)
<1240>_ZMd483f(喋兆ぶ瞬向箭碩。　　　　　　)
~_STCH(1,tati_150110,01,+0,0,0))~
~_STFC(0,1,face_150110))~
~_FADS())~
~_VPLY(15,07a8c)~
!_MTLK(1,【微枇】)
<1246>_ZMd4840(「……窺ソ脅」)
~_STFC(0,0,))~
~_FADS())~
<1249>_ZMd4841(契灸各粥怪銀，葵戒災粕頴。　　　　　　　)
<1250>_ZMd4842(庵俊徽傘性，肺罰好好淹撮。　　　　　　　　　　　)
<1251>_ZMd4843(渠果一徽声越池微枇，虞畏敬俊章悟賓源池協近。　　　　　　　　)
<1252>_ZMd4844(反ウぇ寓ぇ柱徽昨塑菰鋤声越，く福スホん郡幣皆。　　　　　　　　　　　　)
~_VPLY(31,07a56)~
!_MTLK(1,【窺ソ脅】)
<1255>_ZMd4845(「微枇……鮫榛。峡渉ナ靴ぽミ災傭榛」　　　　　　)
~_STCH(1,tati_150110,01,+0,0,0))~
~_STFC(0,1,face_150110))~
~_FADS())~
~_VPLY(15,07a8d)~
!_MTLK(1,【微枇】)
<1261>_ZMd4846(「……」)
~_STFC(0,0,))~
~_FADS())~
<1264>_ZMd4847(微枇ビは徽屍廓巷プ整逗。　　　　　　　)
<1265>_ZMd4848(庵俊徽戒災帥需。　　　　　　　　)
~_VPLY(31,07a57)~
!_MTLK(1,【窺ソ脅】)
<1268>_ZMd4849(「俊災侶ぽ。微枇功序朶越。ミ薯序声越坂境」　　　　　　　　)
~_STCH(1,tati_150110,01,+0,0,0))~
~_STFC(0,1,face_150110))~
~_FADS())~
~_VPLY(15,07a8e)~
!_MTLK(1,【微枇】)
<1274>_ZMd484a(「熔禎む……建篤旬ぽ。建篤，徒く嘘招ぽ……」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a58)~
!_MTLK(1,【窺ソ脅】)
<1279>_ZMd484b(「影株ぽ。菰鋤池微枇叙譲」　　　　　　)
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,07a8f)~
!_MTLK(1,【微枇】)
<1285>_ZMd484c(「…………」)
~_STFC(0,0,))~
~_STCH(1,tati_150109,01,+0,0,0))~
~_FADS())~
<1289>_ZMd484d(微枇陶寵箸烏厄。　　　　　　　　　　　　)
~_MPLY(0,36,1))~
~_STCH(1,tati_150109,01,+0,0,0))~
~_STFC(0,1,face_150109))~
~_FADS())~
~_VPLY(15,07a90)~
!_MTLK(1,【微枇】)
<1296>_ZMd484e(「窺ソ脅……澗心……」)
~_STFC(0,0,))~
~_FADS())~
<1299>_ZMd484f(察プ災姪ペ池冴好好淹撮。　　　　　　　　)
<1300>_ZMd4850(薬象喚。俊別樗池改……在ゲ坂テ福災戎紺池暮ナ靴改。　　　　　　　)
<1301>_ZMd4851(ォ升幣向微枇峡疹峨息。　　　　　)
<1302>_ZMd4852(薬俊皇刻改，快鵠改。踊戎在邦。　　　　　)
<1303>_ZMd4853(峡渉舶蔑微枇衡笈声越……災妄妄雰き含噛。　　　)
~_STCH(1,tati_150109,01,+0,0,0))~
~_STFC(0,1,face_150109))~
~_FADS())~
~_VPLY(15,07a91)~
!_MTLK(1,【微枇】)
<1309>_ZMd4854(「観……」)
~_STFC(0,0,))~
~_FADS())~
<1312>_ZMd4855(峡償衷建ど班，微枇蘇巣規討帥寵災。　　　　　　　　　)
<1313>_ZMd4856(梁ど曳各外棄烈踊く受菰。　　　　　　　　　)
~_STCH(1,tati_150108,01,+0,0,0))~
~_STFC(0,1,face_150108))~
~_FADS())~
~_VPLY(15,07a92)~
!_MTLK(1,【微枇】)
<1319>_ZMd4857(「観――――，喚喚喚喚！」)
~_STFC(0,0,))~
~_FADS())~
<1322>_ZMd4858(読承自害池微枇蘇奄規過傭。　　　　　　　　)
~_VPLY(31,07a59)~
!_MTLK(1,【窺ソ脅】)
<1325>_ZMd4859(「……抱？」)
~_MPLY(0,13,1))~
~_STCH(1,tati_150112,01,+0,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,07a93)~
!_MTLK(1,【微枇】)
<1332>_ZMd485a(「済厭ぽ――――！！マ砕居済厭――――！」　)
~_STFC(0,0,))~
~_FADS())~
<1335>_ZMd485b(微枇清舛寵前牢池徒隈稔漫寵。　　　　　　　)
~_VPLY(31,07a5a)~
!_MTLK(1,【窺ソ脅】)
<1338>_ZMd485c(「マ砕……ミ崩……？」)
~_STCH(1,tati_150112,01,+0,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,07a94)~
!_MTLK(1,【微枇】)
<1344>_ZMd485d(「壌径孫，乏乏ミ――！微枇涜も斡曳ぽ――！」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a5b)~
!_MTLK(1,【窺ソ脅】)
<1349>_ZMd485e(「俊壌径孫支ャ池改！」)
~_STCH(1,tati_150112,01,+0,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,07a95)~
!_MTLK(1,【微枇】)
<1355>_ZMd485f(「徽髭方云丘株池銃穐，壌径孫街歩災池。崩孜窺ソ脅池胡変斡……」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a5c)~
!_MTLK(1,【窺ソ脅】)
<1360>_ZMd4860(「災池胡変？」)
~_STCH(1,tati_150101,01,+0,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,07a96)~
!_MTLK(1,【微枇】)
<1366>_ZMd4861(「茄向枢等停，蔑窺ソ脅幣向枢序ミ災テく減！」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a5d)~
!_MTLK(1,【窺ソ脅】)
<1371>_ZMd4862(「角……」　)
<1372>_ZMd4863(俊災拒魂赴ぽ。　)
<1373>_ZMd4864(微枇殻壌径孫踊俊卒駄池協ん……悩こ約俊微微ね脅池協近。)
<1374>_ZMd4865(俊珪く減、販勿、鍛披面甥つ鬱痘声ぎ果池協んゴ。　)
~_VPLY(31,07a5e)~
!_MTLK(1,【窺ソ脅】)
<1377>_ZMd4866(「田就膣災。ォァな銃穐菰興。鞄絡菰興俊蓬陛」　　　　　　)
~_STCH(1,tati_150112,01,+0,0,1))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,07a97)~
!_MTLK(1,【微枇】)
<1383>_ZMd4867(「畏謡踊俊樗池叶。叙澗心窺ソ脅ぽ。招，屯沌皆！逸旧ゑゑ！」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07a5f)~
!_MTLK(1,【窺ソ脅】)
<1388>_ZMd4868(「嘘果！退徽点瑛嘘果！」　　　　)
~_STCH(4,01))~
~_FADS())~
~_SEPL(0,01,00620,1))~
<1392>_ZMd4869(災冊微枇又ぽ嘘果。　　)
<1393>_ZMd486a(樗俊……ほ招池熊ヅ。　　　)
<1394>_ZMd486b(ピ俊，祥禎紺にきぶ俊代没池九徽。)
<1395>_ZMd486c(殻熔熊ヅ徽ぇ抹テ蔑ん庚篇薬絡俊卒駄。　　　　　　　　　)
<1396>_ZMd486d(峡渉耶ぽ便旧幻，微枇樗池約枢埋姪池暮……　　　　　　　　　　)
<1397>_ZMd486e(熔銃つ喬埋姪ぶく侶皆。　　　　　　　　　)
<1398>_ZMd486f(碁藻，紛惰惰娼ジ。　　　　　　　　)
~_STBG(2,bg_4101,1))~
<1400>_ZMd4870(藻悔，　　)
<1401>_ZMd4871(徽盾鋤池汁近絡，蔑喬駿福近。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_CLSK())~
~_MFAD(1000))~
~_MFAD(1000))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STWN(0))~
~_FCIN(1,1500,1))~
~_STBG(5,aped_12,000))~
~_FCOT(1500,1))~
~_WTTM(8000))~
~_WKST(G162,1))~
~_WKRF())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_WKST(F998,0))~
~_FRET()~
~~