~_ZZ81201()~
~_ZZ81301({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_1541,1))~
~_MPLY(0,7,1))~
~_STCH(1,tati_031106,01,+0,0,0))~
~_STFC(0,1,face_031106))~
~_FADS())~
~_VPLY(03,01465)~
!_MTLK(1,【紀協】)
<0011>_ZM81302(「俊窺ソ脅居ん招ぽ皆，災序む紛岬麹崩！」)
~_STFC(0,0,))~
~_FADS())~
<0014>_ZM81303(災ゴ雲亦訳剤良，紀協敬ォ拭近き稔ぽ抹招。　　　)
~_VPLY(31,04e6b)~
!_MTLK(1,【窺ソ脅】)
<0017>_ZM81304(「ァなむ？」　)
~_STCH(1,tati_031142,01,+0,0,0))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,01466)~
!_MTLK(1,【紀協】)
<0023>_ZM81305(「敬徽雲坂，巨ャ居ん戒災ぎ也ぽ支紬。巨ャ居ん喬約枢序搬誇災！」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04e6c)~
!_MTLK(1,【窺ソ脅】)
<0028>_ZM81306(「支紬？」　　　　　)
~_STCH(1,tati_031105,01,+0,0,0))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01467)~
!_MTLK(1,【紀協】)
<0034>_ZM81307(「俊池，巨ャ居ん池紀近，姪捌威池年罰嘘退ぽ」　　　　　　)
~_STCH(1,tati_031145,01,+0,0,0))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01468)~
!_MTLK(1,【紀協】)
<0040>_ZM81308(「紀近鮫プ訴芯池熱甥端ん，珪越乱昧まぽ喬」　　　　　　　　　　　　　　)
~_STCH(1,tati_031125,01,+0,0,0))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,01469)~
!_MTLK(1,【紀協】)
<0046>_ZM81309(「藻悔，熱甥端ん悔陪池ナ菓混塊……阜ぶ扱深誓ぎ」　　　　　　　　　　　　　)
~_STCH(1,tati_031141,01,+0,0,0))~
~_STFC(0,1,face_031141))~
~_FADS())~
~_VPLY(03,0146a)~
!_MTLK(1,【紀協】)
<0052>_ZM8130a(「喬池年罰受圭嘘ぇ傭威挽，茄済く正池其ペ治逼，藻悔積渠」　　　　　)
~_STCH(1,tati_031101,01,+0,0,0))~
~_STFC(0,1,face_031101))~
~_FADS())~
~_VPLY(03,0146b)~
!_MTLK(1,【紀協】)
<0058>_ZM8130b(「熔ズ威挽腎ァな踊禰て……凍柱，敬境庵俊巨ャ居ん洛受池威蒙ぇ班」)
~_STCH(1,tati_031142,01,+0,0,0))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,0146c)~
!_MTLK(1,【紀協】)
<0064>_ZM8130c(「熔俊万ゲ福逓つ禦唯池威準喚」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0067>_ZM8130d(紀協謂呻雷巣規ぇ菓図崩ぽ嘘招。　)
~_VPLY(31,04e6d)~
!_MTLK(1,【窺ソ脅】)
<0070>_ZM8130e(「ミく俊徽紀仁絡ぶ駐く文ぽ改……」　　　　　　　)
~_STCH(1,tati_031142,01,-3,0,0))~
~_STCH(1,tati_440106,02,+3,0,0))~
~_STFC(0,1,face_440106))~
~_FADS())~
~_VPLY(44,076a8)~
!_MTLK(1,【撞也径】)
<0077>_ZM8130f(「紀協居ん麹祝祝枢徽熔良計近絡，つァなテ鳥傭薬らむ！」　　　　　　　　)
~_STCH(1,tati_031106,01,-3,0,0))~
~_STFC(0,1,face_031106))~
~_FADS())~
~_VPLY(03,0146d)~
!_MTLK(1,【紀協】)
<0083>_ZM81310(「つァな俊支ァな？」　　　)
~_STCH(1,tati_031145,01,-3,0,0))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,0146e)~
!_MTLK(1,【紀協】)
<0089>_ZM81311(「災迦俊徽崩雲坂在常文池，衣も巨ャ居ん池常及悩建」)
~_STCH(1,tati_440104,02,+3,0,0))~
~_STFC(0,1,face_440104))~
~_FADS())~
~_VPLY(44,076a9)~
!_MTLK(1,【撞也径】)
<0095>_ZM81312(「……」)
~_STFC(0,0,))~
~_FADS())~
<0098>_ZM81313(災く底殻撞也径係除ぇ喋。　)
<0099>_ZM81314(枢序侶。　　)
<0100>_ZM81315(紀協在崩池む鵠，申俊喬哨く倣鳥傭池，稼諾徽燦髭剤良池む鵠。　　　)
<0101>_ZM81316(紀協在文池巨ャぬ常……俊北樗ジ櫛池。　　)
~_STCH(1,tati_031146,01,-3,0,0))~
~_STFC(0,1,face_031146))~
~_FADS())~
~_VPLY(03,0146f)~
!_MTLK(1,【紀協】)
<0107>_ZM81317(「稼諾ァなむぽ改，麹洪な迭藻罠くマ灸ぽ？」)
~_STCH(1,tati_031127,01,-3,0,0))~
~_STFC(0,1,face_031127))~
~_FADS())~
~_VPLY(03,01470)~
!_MTLK(1,【紀協】)
<0113>_ZM81318(「約序，駐招撞也径ビはぶ徽薬絡……燦髭稼諾ァなむぽ改？」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04e6e)~
!_MTLK(1,【窺ソ脅】)
<0118>_ZM81319(「停偶梁，舶洒痩ミ招崩祝な」　)
~_STCH(1,tati_440107,02,+3,0,0))~
~_STFC(0,1,face_440107))~
~_FADS())~
~_VPLY(44,076aa)~
!_MTLK(1,【撞也径】)
<0124>_ZM8131a(「境，境池……」)
~_STFC(0,0,))~
~_FADS())~
<0127>_ZM8131b(停偶梁珪徽燦髭剤良稼諾池む崩ぽ嘘招。　　　　)
<0128>_ZM8131c(碁藻，一隈殻紀協在文ぬ常厩靭く堅。　　　　　　　)
~_STCH(1,tati_031104,01,-3,0,0))~
~_STFC(0,1,face_031104))~
~_FADS())~
~_VPLY(03,01471)~
!_MTLK(1,【紀協】)
<0134>_ZM8131d(「熔，熔な……麹俊崩燦髭俊熱甥端ん改？」　　　　　　)
~_STCH(1,tati_440101,02,+3,0,0))~
~_STFC(0,1,face_440101))~
~_FADS())~
~_VPLY(44,076ab)~
!_MTLK(1,【撞也径】)
<0140>_ZM8131e(「紀協居ん麹く鳥傭改？」　　　　　　　　　)
~_STCH(1,tati_031124,01,-3,0,0))~
~_STFC(0,1,face_031124))~
~_FADS())~
~_VPLY(03,01472)~
!_MTLK(1,【紀協】)
<0146>_ZM8131f(「く，薬俊災賭ぇ審蟹崩」　　　)
~_STCH(1,tati_440105,02,+3,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,076ac)~
!_MTLK(1,【撞也径】)
<0152>_ZM81320(「……」)
~_STFC(0,0,))~
~_FADS())~
<0155>_ZM81321(撞也径隷為錘罠。　)
~_STCH(1,tati_031145,01,-3,0,0))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01473)~
!_MTLK(1,【紀協】)
<0161>_ZM81322(「熔な……災在斡池常，敬俊衣も紀近殻燦髭池む鵠ぽ垣」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04e6f)~
!_MTLK(1,【窺ソ脅】)
<0166>_ZM81323(「……古倣俊皆」　)
<0167>_ZM81324(敏藻災約俊く拒注亜，ピ俊ぶ影戎ガ並。　　　　　)
~_STCH(1,tati_031102,01,-3,0,0))~
~_STFC(0,1,face_031102))~
~_FADS())~
~_VPLY(03,01474)~
!_MTLK(1,【紀協】)
<0173>_ZM81325(「薬拒譲ぽ！」　)
~_STCH(1,tati_031142,01,-3,0,0))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,01475)~
!_MTLK(1,【紀協】)
<0179>_ZM81326(「災在文曳池じ糞，く申俊巨ャ居ん池支五改？」　　　　　　　　　　　　　)
~_STCH(1,tati_031122,01,-3,0,0))~
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,01476)~
!_MTLK(1,【紀協】)
<0185>_ZM81327(「悩こ，峡渉掲酋俵局居んく俊巨ャ居ん池紀近，敬く峨舶テ稼諾薬象池禦唯」　　　　　　　　　　　)
~_STCH(1,tati_031141,01,-3,0,0))~
~_STFC(0,1,face_031141))~
~_FADS())~
~_VPLY(03,01477)~
!_MTLK(1,【紀協】)
<0191>_ZM81328(「撞也径，紀近池禦唯，ミぶゑ喋駐曳ぽ皆？」　　　　　　　　　　)
~_STCH(1,tati_440104,02,+3,0,0))~
~_STFC(0,1,face_440104))~
~_FADS())~
~_VPLY(44,076ad)~
!_MTLK(1,【撞也径】)
<0197>_ZM81329(「……俊池」)
~_STCH(1,tati_031105,01,-3,0,0))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01478)~
!_MTLK(1,【紀協】)
<0203>_ZM8132a(「掲酋俵局居ん俊巨ャ居ん池紀近薬シむ，建篤枢序スホ単瞭。枢侶皆，撞也径」　　　　　　　　　　)
~_STCH(1,tati_440110,02,+3,0,0))~
~_STFC(0,1,face_440110))~
~_FADS())~
~_VPLY(44,076ae)~
!_MTLK(1,【撞也径】)
<0209>_ZM8132b(「俊池，峡麹在陛」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0212>_ZM8132c(ぶ迦序桜別ぽ皆。　　　)
<0213>_ZM8132d(駐曳燦髭池ナ演敬徽判嫌喋頴福澄境。　　　)
<0214>_ZM8132e(薬く俊淳由池ん盗舶去斡曳池む鵠。)
~_STCH(1,tati_031142,01,-3,0,0))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,01479)~
!_MTLK(1,【紀協】)
<0220>_ZM8132f(「涜も……」　　)
~_STCH(1,tati_031102,01,-3,0,0))~
~_STFC(0,1,face_031102))~
~_FADS())~
~_VPLY(03,0147a)~
!_MTLK(1,【紀協】)
<0226>_ZM81330(「災池亜サ福居熊在別快池銃瑛涜も曳招ぽ」　　　　　　)
~_STCH(1,tati_031122,01,-3,0,0))~
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,0147b)~
!_MTLK(1,【紀協】)
<0232>_ZM81331(「榔鍵些乏，薬ぶ俊旧ゃぽ窺ソ脅居ん」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04e70)~
!_MTLK(1,【窺ソ脅】)
<0237>_ZM81332(「く，災ァな踊枢序斡」　　　)
<0238>_ZM81333(紀協労嘘く萩慎澗池徒隈。　　　　　　　　　　　　　)
~_STCH(1,tati_031152,01,-3,0,0))~
~_STFC(0,1,face_031152))~
~_FADS())~
~_VPLY(03,0147c)~
!_MTLK(1,【紀協】)
<0244>_ZM81334(「撞也径，捧蔑居熊曳居紀詰憐塊，藻悔冊薬シむ街歩ガゴ」　　　)
~_STCH(1,tati_440106,02,+3,0,0))~
~_STFC(0,1,face_440106))~
~_FADS())~
~_VPLY(44,076af)~
!_MTLK(1,【撞也径】)
<0250>_ZM81335(「捧，捧鍍ぇぎ」　　　)
~_STCH(1,tati_031147,01,-3,0,0))~
~_STFC(0,1,face_031147))~
~_FADS())~
~_VPLY(03,0147d)~
!_MTLK(1,【紀協】)
<0256>_ZM81336(「序ァな紛鍍池宏紛改？」　　)
~_STCH(1,tati_031122,01,-3,0,0))~
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,0147e)~
!_MTLK(1,【紀協】)
<0262>_ZM81337(「紀近敬徽薬ぞ紀仁，徽ミ池喋頴五稼ぽ禦唯」　　　　　　　　　　　)
~_STCH(1,tati_031102,01,-3,0,0))~
~_STFC(0,1,face_031102))~
~_FADS())~
~_VPLY(03,0147f)~
!_MTLK(1,【紀協】)
<0268>_ZM81338(「珪薬シむ果街歩居熊」　　　　　)
~_STCH(1,tati_440104,02,+3,0,0))~
~_STFC(0,1,face_440104))~
~_FADS())~
~_VPLY(44,076b0)~
!_MTLK(1,【撞也径】)
<0274>_ZM81339(「紀協居ん，祝巨敬俊徽須ッ牢頴池架文コ顧ぽ」　　　　)
~_STCH(1,tati_440105,02,+3,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,076b1)~
!_MTLK(1,【撞也径】)
<0280>_ZM8133a(「居熊踊徽康も韻窮熔シむ鵠」　　　)
~_STCH(1,tati_031143,01,-3,0,0))~
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,01480)~
!_MTLK(1,【紀協】)
<0286>_ZM8133b(「熔な敬冊侮鼎花積，薬匁坂俊居む」　　　　　　　)
~_STCH(1,tati_440107,02,+3,0,0))~
~_STFC(0,1,face_440107))~
~_FADS())~
~_VPLY(44,076b2)~
!_MTLK(1,【撞也径】)
<0292>_ZM8133c(「災ゴ戒汽腿但捧ぽコ顧池で侮，弦建篤福苛題ぽ」　)
~_STCH(1,tati_440108,02,+3,0,0))~
~_STFC(0,1,face_440108))~
~_FADS())~
~_VPLY(44,076b3)~
!_MTLK(1,【撞也径】)
<0298>_ZM8133d(「徽コ顧池頴ぇ巨俊戎凄茄薯枠寓池」　　　　)
~_STCH(1,tati_031103,01,-3,0,0))~
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,01481)~
!_MTLK(1,【紀協】)
<0304>_ZM8133e(「マつ紀杷嚢池ミ，烈傭懇崩薬シむ腎珪巨ャ居ん池紀侮街鳥ッん薯円落紛改？」　　　　)
~_STCH(1,tati_031143,01,-3,0,0))~
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,01482)~
!_MTLK(1,【紀協】)
<0310>_ZM8133f(「捧ミ祝弛ホつツ委」　　　　　　　　)
~_STCH(1,tati_440104,02,+3,0,0))~
~_STFC(0,1,face_440104))~
~_FADS())~
~_VPLY(44,076b4)~
!_MTLK(1,【撞也径】)
<0316>_ZM81340(「峨俊……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04e71)~
!_MTLK(1,【窺ソ脅】)
<0321>_ZM81341(「紀協契蕎，薬審災ぶ枕快停偶梁」　　　　　　)
~_STCH(1,tati_031131,01,-3,0,0))~
~_STFC(0,1,face_031131))~
~_FADS())~
~_VPLY(03,01483)~
!_MTLK(1,【紀協】)
<0327>_ZM81342(「敬柳窺ソ脅居ん麹踊……」)
~_STCH(1,tati_031105,01,-3,0,0))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01484)~
!_MTLK(1,【紀協】)
<0333>_ZM81343(「巨ャ居ん池紀侮建篤福舗祝ぽ」)
~_STCH(1,tati_031145,01,-3,0,0))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01485)~
!_MTLK(1,【紀協】)
<0339>_ZM81344(「ミゴ音約枢序祝弛，薬溺田俊旧な落紛池む鵠」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04e72)~
!_MTLK(1,【窺ソ脅】)
<0344>_ZM81345(「枢跨祝弛池ん俊ミ」　　　　)
~_VPLY(31,04e73)~
!_MTLK(1,【窺ソ脅】)
<0347>_ZM81346(「退徽燦髭雲雲篤佳ぽ薬な落居池む鵠，ミ肱倣委果衣孝喬皆」　　　　　　)
~_STCH(1,tati_031125,01,-3,0,0))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,01486)~
!_MTLK(1,【紀協】)
<0353>_ZM81347(「燦髭苛曳ぽ巨ャ居ん池紀購」　　　　　　　　　)
~_STCH(1,tati_031102,01,-3,0,0))~
~_STFC(0,1,face_031102))~
~_FADS())~
~_VPLY(03,01487)~
!_MTLK(1,【紀協】)
<0359>_ZM81348(「薬ズ飛米珪テ福立瑛徽紀収テ池佳画き」　)
~_STCH(1,tati_031142,01,-3,0,0))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,01488)~
!_MTLK(1,【紀協】)
<0365>_ZM81349(「薬ぶ俊燦髭在研除池む鵠皆」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04e74)~
!_MTLK(1,【窺ソ脅】)
<0370>_ZM8134a(「……」)
<0371>_ZM8134b(敬唐俊存朔曳燦髭池む鵠，紀協ぶ迦俊徽マ嘘係判嫌序嬰池並洛。　)
<0372>_ZM8134c(燦髭溺田俊つぽァな，悩果巷納寵鍛披ぇ審審浦治年罰池喚。　)
<0373>_ZM8134d(薬熊ヅ，ァな踊く祝弛。　　　　)
~_STCH(1,tati_440101,02,+3,0,0))~
~_STFC(0,1,face_440101))~
~_FADS())~
~_VPLY(44,076b5)~
!_MTLK(1,【撞也径】)
<0379>_ZM8134e(「肱悩陛ぬ，ウ巨敬捧委受ぎ薬シむ」)
~_VPLY(44,076b6)~
!_MTLK(1,【撞也径】)
<0382>_ZM8134f(「ぶ捧紀協居ん麹果つ祝巨池コ顧斡韻窮」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0385>_ZM81350(紀協く前規蒲ぽぇ灸。　)
~_STCH(1,tati_031101,01,-3,0,0))~
~_STFC(0,1,face_031101))~
~_FADS())~
~_VPLY(03,01489)~
!_MTLK(1,【紀協】)
<0391>_ZM81351(「熔な，災敬徽祝巨池コ顧き，珪掲酋俵局居ん俊紀近池む鵠街歩居熊皆」　　　　)
~_STCH(1,tati_440106,02,+3,0,0))~
~_STFC(0,1,face_440106))~
~_FADS())~
~_VPLY(44,076b7)~
!_MTLK(1,【撞也径】)
<0397>_ZM81352(「紀協居ん，く舶熔象斡喚！？」　　　)
~_STCH(1,tati_031141,01,-3,0,0))~
~_STFC(0,1,face_031141))~
~_FADS())~
~_VPLY(03,0148a)~
!_MTLK(1,【紀協】)
<0403>_ZM81353(「迦俊ゲ常及招斡嘘並土，俊虞畏くテ福別快池，枢侶皆」　　　　　　　　　　　　)
~_STCH(1,tati_031145,01,-3,0,0))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,0148b)~
!_MTLK(1,【紀協】)
<0409>_ZM81354(「熔な，迦紛珪紀近池越乱徽居熊牢頴頚労嘘招敬境ぽ」　)
~_STCH(1,tati_440104,02,+3,0,0))~
~_STFC(0,1,face_440104))~
~_FADS())~
~_VPLY(44,076b8)~
!_MTLK(1,【撞也径】)
<0415>_ZM81355(「……」)
~_STFC(0,0,))~
~_FADS())~
<0418>_ZM81356(峡渉珪灘局池越乱頚労徽須ッ牢頴，紀収テ靭戎単瞭テ福論曳▼菓惜恵き。　　　　)
<0419>_ZM81357(薬禎む鵠俊くテ福快紺池。　)
~_VPLY(31,04e75)~
!_MTLK(1,【窺ソ脅】)
<0422>_ZM81358(「災ぶ禾係」　)
~_STCH(1,tati_031124,01,-3,0,0))~
~_STFC(0,1,face_031124))~
~_FADS())~
~_VPLY(03,0148c)~
!_MTLK(1,【紀協】)
<0428>_ZM81359(「帥帥麹ぽ，薬俊衣も曳災亜サ池落紛む鵠」　　　　　　)
~_STCH(1,tati_031144,01,-3,0,0))~
~_STFC(0,1,face_031144))~
~_FADS())~
~_VPLY(03,0148d)~
!_MTLK(1,【紀協】)
<0434>_ZM8135a(「災研除紀近舶去別峨災池斡凄」　　　)
~_STCH(1,tati_010106,02,+3,0,0))~
~_STFC(0,1,face_010106))~
~_FADS())~
~_VPLY(01,00595)~
!_MTLK(1,【灘局】　)
<0440>_ZM8135b(「……災徽薬絡，麹過災改？」)
~_STFC(0,0,))~
~_FADS())~
<0443>_ZM8135c(灘局迭藻労嘘箸招。　　　　　　)
~_VPLY(31,04e76)~
!_MTLK(1,【窺ソ脅】)
<0446>_ZM8135d(「燦髭枢む改？」　　)
~_STCH(1,tati_010141,02,+3,0,0))~
~_STFC(0,1,face_010141))~
~_FADS())~
~_VPLY(01,00596)~
!_MTLK(1,【灘局】　)
<0452>_ZM8135e(「喚，俊池」)
~_STCH(1,tati_010125,02,+3,0,0))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,00597)~
!_MTLK(1,【灘局】　)
<0458>_ZM8135f(「熔フ紀杷嚢崩，建篤枢序絞廓ぬ慌ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04e77)~
!_MTLK(1,【窺ソ脅】)
<0463>_ZM81360(「俊改……拒境ぽ」　　)
<0464>_ZM81361(肱ぬ，薬シむ委峨ゲ受孝ぎ招ぽ。)
~_STCH(1,tati_031145,01,-3,0,0))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,0148e)~
!_MTLK(1,【紀協】)
<0470>_ZM81362(「紀近，災序む紛戒麹捧帥」)
~_STCH(1,tati_010106,02,+3,0,0))~
~_STFC(0,1,face_010106))~
~_FADS())~
~_VPLY(01,00598)~
!_MTLK(1,【灘局】)
<0476>_ZM81363(「ァ，ァなむ垣？」)
~_STFC(0,0,))~
~_FADS())~
<0479>_ZM81364(紀協珪雲坂池熔ら暮係灘局崩ぽぇ誉。)
~_STCH(1,tati_031125,01,-3,0,0))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,0148f)~
!_MTLK(1,【紀協】)
<0485>_ZM81365(「災懇紛徽祝巨池コ顧き，珪巨ャ居ん池紀侮頚退徽居熊池牢頴」　　)
~_STCH(1,tati_010147,02,+3,0,0))~
~_STFC(0,1,face_010147))~
~_FADS())~
~_VPLY(01,00599)~
!_MTLK(1,【灘局】　)
<0491>_ZM81366(「熔，熔ぞ喚……」　　)
~_STCH(1,tati_031105,01,-3,0,0))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01490)~
!_MTLK(1,【紀協】)
<0497>_ZM81367(「掲酋俵局居ん坂俊巨ャ居ん池紀近」　　　　)
~_STCH(1,tati_031145,01,-3,0,0))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01491)~
!_MTLK(1,【紀協】)
<0503>_ZM81368(「舶界捧麹注亜災，ぐ災ぇ快嘘退徽須ッ池牢頴垣？」　　　　　　)
~_STCH(1,tati_010107,02,+3,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,0059a)~
!_MTLK(1,【灘局】　)
<0509>_ZM81369(「茅，観観……古倣洪な斡境垣……」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0512>_ZM8136a(灘局虻虻規駐ぽ耶招。　)
~_VPLY(31,04e78)~
!_MTLK(1,【窺ソ脅】)
<0515>_ZM8136b(「災禾係。く塔斡ァな五ん政忠池む鵠，踊宏寓テ選諾戎邦池ド陛」　)
~_VPLY(31,04e79)~
!_MTLK(1,【窺ソ脅】)
<0518>_ZM8136c(「薯影崩，俊蔑ガゴ文捕巨ャ池越乱ぽ」)
~_STCH(1,tati_010127,02,+3,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,0059b)~
!_MTLK(1,【灘局】)
<0524>_ZM8136d(「崩，崩向ぶ俊垣……」　)
~_STFC(0,0,))~
~_FADS())~
<0527>_ZM8136e(灘局序ら幼最規ブぎ虚。)
~_STCH(1,tati_031105,01,-3,0,0))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01492)~
!_MTLK(1,【紀協】)
<0533>_ZM8136f(「捧鍍ぇぎ，紀近」)
~_STCH(1,tati_031125,01,-3,0,0))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,01493)~
!_MTLK(1,【紀協】)
<0539>_ZM81370(「紀近池越乱澄境ぽ姪つ熱甥端ん池燦髭，薬俊晶遺日文池禦唯」　　　　　　　　　　　)
~_STCH(1,tati_031145,01,-3,0,0))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01494)~
!_MTLK(1,【紀協】)
<0545>_ZM81371(「序薬ズ越乱池暮，崩く寓敬峨ゲ珪反ウつ深福く申碁衣三池熱甥端んゴ踊始需嘘招」　　　　　　　)
~_STCH(1,tati_010107,02,+3,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,0059c)~
!_MTLK(1,【灘局】　)
<0551>_ZM81372(「……」)
~_STFC(0,0,))~
~_FADS())~
<0554>_ZM81373(灘局逸審駐戒災。　　　)
~_VPLY(31,04e7a)~
!_MTLK(1,【窺ソ脅】)
<0557>_ZM81374(「泥好鍍ぎ，崩曳呼，雲坂池越乱俊峨ゲ霊孝在振敬頚退徽ガん牢頴池じ糞改？」　　　　　　)
~_VPLY(31,04e7b)~
!_MTLK(1,【窺ソ脅】)
<0560>_ZM81375(「灘局，徽薬絡突災駐駐熔ズ越乱」　　)
~_STCH(1,tati_010126,02,+3,0,0))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,0059d)~
!_MTLK(1,【灘局】　)
<0566>_ZM81376(「徽薬絡改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04e7c)~
!_MTLK(1,【窺ソ脅】)
<0571>_ZM81377(「枢侶。峡渉徽薬絡踊斡く曳池暮，薯く茸叱徽居熊牢頴ぽ皆」　　　　)
~_STCH(1,tati_010105,02,+3,0,0))~
~_STFC(0,1,face_010105))~
~_FADS())~
~_VPLY(01,0059e)~
!_MTLK(1,【灘局】　)
<0577>_ZM81378(「……鳥傭ぽ，災募募駐」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0580>_ZM81379(灘局失謄禍冴，菰興鶴堤。　　　　)
~_SEPL(0,01,09430,1))~
~_FCIN(2,500,1))~
~_STBG(7,eve_011206,0))~
~_STCH(0,01,aiy30150_02,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_FCOT(1000,1))~
~_STCV(01,3000,0))~
<0587>_ZM8137a(ォ喬池姪き好好規錐嘘威挽。　)
<0588>_ZM8137b(範護ぐ雲坂池威影戎め叛。)
~_STFC(0,1,face_031102))~
~_FADS())~
~_VPLY(03,01495)~
!_MTLK(1,【紀協】)
<0593>_ZM8137c(「……樗俊拒譲ぽ，紀協池姪き申猟早寵蔑ん忠苧池威挽……！」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04e7d)~
!_MTLK(1,【窺ソ脅】)
<0598>_ZM8137d(「ミ舶駐向文改？」)
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,01496)~
!_MTLK(1,【紀協】)
<0603>_ZM8137e(「俊池。敏藻影池ァな踊駐く文，ピ音舶功川燭規駐曳紀近」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04e7e)~
!_MTLK(1,【窺ソ脅】)
<0608>_ZM8137f(「灘局，建篤峨ゲぽ」　)
~_STFC(0,1,face_010145))~
~_FADS())~
~_VPLY(01,0059f)~
!_MTLK(1,【灘局】　)
<0613>_ZM81380(「境池……」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SESP(01,1))~
~_STBG(2,bg_1541,1))~
<0622>_ZM81381(灘局斡ぽぞ千各外，珪威挽趣抹。　　　)
<0623>_ZM81382(建篤壬枯任単ぽ。　　)
<0624>_ZM81383(灘局弦く俊淳由池ん盗。　　)
~_STCH(1,tati_031124,01,+0,0,0))~
~_STFC(0,1,face_031124))~
~_FADS())~
~_VPLY(03,01497)~
!_MTLK(1,【紀協】)
<0630>_ZM81384(「窺ソ脅委諾，残崎麹ぽ。捧蔑紀近珪喬池越乱頚退徽ッん池牢頴皆」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0633>_ZM81385(紀協峡疹降帥寵災。　)
~_STCH(1,tati_010105,01,+0,0,0))~
~_FADS())~
<0636>_ZM81386(災戒灘局駐果。　　　)
~_VPLY(31,04e7f)~
!_MTLK(1,【窺ソ脅】)
<0639>_ZM81387(「……灘局，ミ懇頚退嘘招改？」　　　)
~_STCH(1,tati_010105,01,+0,0,0))~
~_STFC(0,1,face_010105))~
~_FADS())~
~_VPLY(01,005a0)~
!_MTLK(1,【灘局】　)
<0645>_ZM81388(「俊池，災懇」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04e80)~
!_MTLK(1,【窺ソ脅】)
<0650>_ZM81389(「峡渉徽ガん牢頴ャ茸薬ズ越乱，ミ峨敬逸ぶ机く曳嫁招池諾声ぽ叶」)
~_VPLY(31,04e81)~
!_MTLK(1,【窺ソ脅】)
<0653>_ZM8138a(「穏ワ峡疹，ぶ約俊紛斡改？」)
<0654>_ZM8138b(踊検たテ五抹晶居池靡奄皆。)
<0655>_ZM8138c(逸洪な崩，薬峨俊舶珪熱甥端澄境池巨ャ紀近池退姪。)
<0656>_ZM8138d(ド曳鷺呪移殻汽腿池膿た，犀便ぶ珪テ済つぐ呪澄鋼鋼注衣池む鵠。)
<0657>_ZM8138e(熔象，敬逸ぶく舶机曳卒駄熔拘ぱ池諾声ぽ。　　)
~_STCH(1,tati_010125,01,+0,0,0))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,005a1)~
!_MTLK(1,【灘局】　)
<0663>_ZM8138f(「……序ぇ課暮，戎愁審嘘退徽災池常た」　　　　　　)
~_STCH(1,tati_010145,01,+0,0,0))~
~_STFC(0,1,face_010145))~
~_FADS())~
~_VPLY(01,005a2)~
!_MTLK(1,【灘局】　)
<0669>_ZM81390(「廓た政寓災珪序落居池ャ廓紛虞済，悩つぽ薬ぇ巨池曳招災宏話紛巷納」　　　　　　　　)
~_STCH(1,tati_010102,01,+0,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,005a3)~
!_MTLK(1,【灘局】　)
<0675>_ZM81391(「在ゲ，戎勉与曳旧な勿披池む鵠，災踊儀思ぽぎ招」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0678>_ZM81392(薬俊灘局諸篤徽亜き鰯耶池暮。　　　)
~_STCH(1,tati_010142,01,+0,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,005a4)~
!_MTLK(1,【灘局】　)
<0684>_ZM81393(「峡ウ，薬ズャ廓涜も珪紛戚嘘逗牢」　　　　　　　　)
~_STCH(1,tati_010122,01,+0,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,005a5)~
!_MTLK(1,【灘局】　)
<0690>_ZM81394(「迦紛珪災池越乱頚退徽居熊牢頴，倍寓テ係居熊序在軒宴池」　　　　　　　　　)
~_STCH(1,tati_010112,01,+0,0,0))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,005a6)~
!_MTLK(1,【灘局】　)
<0696>_ZM81395(「峡渉，舶庵澄混燦髭契蕎熔象，果需宴居熊池暮……麹く幣向テ俊シ功加靴池む鵠改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04e82)~
!_MTLK(1,【窺ソ脅】)
<0701>_ZM81396(「峡渉崩熔敬俊ミ池ャ廓，熔池塚俊功ぽく抹」　　)
~_STCH(1,tati_010125,01,+0,0,0))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,005a7)~
!_MTLK(1,【灘局】　)
<0707>_ZM81397(「窺ソ脅委諾，残崎麹ぽ。災懇済つ紀協居ん池越乱」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0710>_ZM81398(徽災賭ぇ審ォ灘局熔絡蟹曳序衣ャ廓池暮凛ぬ銃――)
<0711>_ZM81399(災ゲつ，熔く耶俊薬熊ヅつぽ汐嫡喬熔販披池汁鍵悩徽判新新ん悩建。　　　)
<0712>_ZM8139a(快銃，災ぶォ孝呼絡償公寵喬池薬ズ源懇，舶徽卒駄池ぜ翼た福椎騎薪畦。)
<0713>_ZM8139b(薬敬殻災徽斡娼冴池銃穐，源懇寵杵逼池判嫌ぐ熔ぞ曳芯踊戎腎ツ挺池鰹鰹面侍点記，俊快象池孝題。　　 )
<0714>_ZM8139c(つぽ枢舶也済ぐ鰹鰹寓ぎ池頁騰悩合貢池災，徽丸徒寵薬禎ぇ候柱頴池ん池快銃，音ぶ係喬ゴ寧沙く建。　)
<0715>_ZM8139d(つ頒微酋埋姪ぶ境，果佑き悌菰熊絡池灘局ぶ如，鰭寵薬らビ俊悩榔池呉蕪，災坂く反も蔑判嫌訣線。　　　　　)
<0716>_ZM8139e(悩災テ公徽紀協姪什池嫁旗，航溝ぶ俊薬ぞ皆。　　)
<0717>_ZM8139f(退徽，灘局申研除果稼退判嫌池ャ廓。　　　　　　　　　　　)
<0718>_ZM813a0(災枢序将嬰徽薬絡栄深喬。　)
~_VPLY(31,04e83)~
!_MTLK(1,【窺ソ脅】)
<0721>_ZM813a1(「……鳥傭ぽ，敬霊ミ澗心規果斡皆」)
~_VPLY(31,04e84)~
!_MTLK(1,【窺ソ脅】)
<0724>_ZM813a2(「ミ在つぬ悩諾池廓矢犀便テ榔鍵池ぽく抹，係皆？」　　　　　　　　　　　　　)
~_STCH(1,tati_010142,01,+0,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,005a8)~
!_MTLK(1,【灘局】　)
<0730>_ZM813a3(「俊，俊池！」)
~_STCH(1,tati_010113,01,+0,0,0))~
~_STFC(0,1,face_010113))~
~_FADS())~
~_VPLY(01,005a9)~
!_MTLK(1,【灘局】　)
<0736>_ZM813a4(「乏乏麹，窺ソ脅委諾！」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STCH(4,01))~
~_FADS())~
~_VPLY(31,04e85)~
!_MTLK(1,【窺ソ脅】)
<0743>_ZM813a5(「ミぶ枕済皆」　　　)
~_VPLY(31,04e86)~
!_MTLK(1,【窺ソ脅】)
<0746>_ZM813a6(「迦紛紀協殻舶頚退嘘停艇越乱池巨ャ池紀近嘘退徽須ッ喋頴，ガゴ池く愚ぶ敬テ燥積や州ぽ皆」)
~_VPLY(31,04e87)~
!_MTLK(1,【窺ソ脅】)
<0749>_ZM813a7(「ぶ敬俊崩，紀収テぶ舶敬疹厳愚戎む」)
~_STCH(1,tati_440110,01,+0,0,0))~
~_STFC(0,1,face_440110))~
~_FADS())~
~_VPLY(44,076b9)~
!_MTLK(1,【撞也径】)
<0755>_ZM813a8(「麹崩池俊」)
~_STFC(0,0,))~
~_FADS())~
<0758>_ZM813a9(撞也径牢戎部鵠規部紬快紺。)
<0759>_ZM813aa(ガ俊徽埜瀕ァな垣。)
~_STCH(1,tati_031142,01,+0,0,0))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,01498)~
!_MTLK(1,【紀協】)
<0765>_ZM813ab(「熔な，敬畦拘訳侮コ顧池韻窮皆」)
~_STCH(1,tati_031122,01,+0,0,0))~
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,01499)~
!_MTLK(1,【紀協】)
<0771>_ZM813ac(「柔藻めフ紛嘘賢コ顧，ウ巨敬捧徽薬絡プぎ皆」　　　　　　　　　　　　　)
~_STCH(1,tati_031106,01,+0,0,0))~
~_STFC(0,1,face_031106))~
~_FADS())~
~_VPLY(03,0149a)~
!_MTLK(1,【紀協】)
<0777>_ZM813ad(「旬机果ぇ巨古倣ぶ枢ァな瞭凛皆？」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04e88)~
!_MTLK(1,【窺ソ脅】)
<0782>_ZM813ae(「関，熔葵ぶ俊」　　　)
<0783>_ZM813af(災ゴぶ紛つ祝巨池コ顧斡ぇら韻窮。　　　　　　　　　　　　)
<0784>_ZM813b0(約俊徽薬絡プぎテ腎毛境皆。　　)
<0785>_ZM813b1(災雅寵図土古ぽぎ招。　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~