~_ZZ72001()~
~_ZZ72101({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_3603,1))~
~_MPLY(0,12,1))~
<0020>_ZM72102(察曳肪径撞孔池せ巨悔。　　)
<0021>_ZM72103(係▼龍原謡池究入寓ぽぎ招。　　　　　　 )
<0022>_ZM72104(肪径撞孔福穎果凜近殻膿嘗，藻悔誓受曳ぎ竪。　　)
<0023>_ZM72105(遺駈池原謡運俊荻堂池ぎ竪誓受。　　　　　)
<0024>_ZM72106(ぎ竪誓受徽卒駄た俊榔鍵淳由池閏入。　　　)
<0025>_ZM72107(判方濯酋・頒俵径き福辞ぎ果池究閏集凄，橘哨きくテ些曳ァな鍛披。　　　)
<0026>_ZM72108(敏藻マつづ芳池肪径撞孔福檎栄紛帥判嫌稔ぎ果，ピ穏ワ峡疹ぶ俊注碁洗鵠池究任ぽ。　　　　　　　　　　　　　　　　　　　　　　　　 )
<0027>_ZM72109(反形，ぐ筆ソ池芯凄注腎く鳥傭紛檎旧形姶。　　　　　　　)
<0028>_ZM7210a(悩遺駈▼龍池済浬，ゲ火陪荷曳▼龍池んゴ，向曳ぽ療涼硬耶５巨薬禎橘哨唐くき究入池究任。　　　　　　　　　　　　　　　　　　　　　　)
~_STBG(2,bg_3523,1))~
<0030>_ZM7210b(衣も簸池誓由，由耶係肪径撞孔池屑瞭敬居叛き川燭ぽ。　　　　　　　　　)
<0031>_ZM7210c(敏藻ド突肪径撞孔洒簸池ん俊き繋池没十，ピ薬弦く俊徽ガ姪悔櫛涙九徽池没十。　　　　　　　　　)
<0032>_ZM7210d(突肪径撞孔ェ督芦稲没十池，敬俊述巨旬き珪災唄縮池協ん。　　　　　　　　　　　　　)
<0033>_ZM7210e(敏藻喬耶果ビは諸篤徽肪径撞孔冴ぎ斡耶所娼池券マ，ピ俊玲疹ぬ糾池侮奄ワぇ戎在鳥。　　　)
<0034>_ZM7210f(悩喬退徽池侮無ぶく向悩鳥。　　　　)
<0035>_ZM72110(逸円き，旗つ簸踊俊厩済契謡厩れ北池，在ゲ肪径撞孔ビはぶく川燭宣塊其池む鵠。　　　　　　　　　　　　　)
<0036>_ZM72111(衣も簸其池卜億，由鍵俊只樗申池塔題嚢厩稼突契卜池。　　　　　　　　　　　　　　　)
<0037>_ZM72112(ォ薬ら集牢招崩，誓由きぶ九徽虎鍵。　　　)
~_MFAD(1000))~
~_STBG(2,bg_3551,1))~
~_SEPL(1,03,91040,1))~
~_MPLY(0,14,1))~
<0042>_ZM72113(丈近き煮池舟題，建篤前曳ぽ柳掌近踊受くぎ池規真。　　　　)
<0043>_ZM72114(く紛受掌近薬ぞ叱変，古倣俊壌径孫鴬菰苔徒規づ午池皆。)
<0044>_ZM72115(徽災ゴ厳鍵栄寓庫フ池笑我き，煮受寵居乱池慾城。　　　　)
<0045>_ZM72116(泡懇潅，敬峨ゲ霊ワ規巽癪。　　　　)
~_VPLY(31,04a1b)~
!_MTLK(1,【窺ソ脅】)
<0048>_ZM72117(「崩抹招，災ォ招枢駐耶ミ潅慾喚」　　　　　　　　　)
~_STCH(1,tati_020101,01,+0,0,1))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00ef8)~
!_MTLK(1,【頒微酋】)
<0054>_ZM72118(「俊改？災徽熊絡葵俊序潅披頒慾池」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a1c)~
!_MTLK(1,【窺ソ脅】)
<0059>_ZM72119(「歌嘘招ぞ考じ糞」)
~_VPLY(31,04a1d)~
!_MTLK(1,【窺ソ脅】)
<0062>_ZM7211a(「壌径孫，ミ薬絡序披頒慾改？」　　　　　)
~_STCH(1,tati_120127,02,+5,0,0))~
~_STFC(0,1,face_120127))~
~_FADS())~
~_VPLY(12,0301c)~
!_MTLK(1,【壌径孫】)
<0068>_ZM7211b(「敏藻序，ピ俊く紛潅拒旧叶」　　　　　)
~_STCH(1,tati_120102,02,+5,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,0301d)~
!_MTLK(1,【壌径孫】)
<0074>_ZM7211c(「寺崩潅き談池暮テゎ諾源幣」　　　　　　　)
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0078>_ZM7211d(崩寵，堵嘘ぽ序寵檎巣慾鈎池，乍範池摂ペ。　　　　　　)
~_VPLY(31,04a1e)~
!_MTLK(1,【窺ソ脅】)
<0081>_ZM7211e(「災崩，ミくテ俊旗つ薬熊ヅ坂茄向薬な蝦考池皆」　　　　)
~_STCH(1,tati_020111,01,+0,0,1))~
~_STFC(0,1,face_020111))~
~_FADS())~
~_VPLY(02,00ef9)~
!_MTLK(1,【頒微酋】)
<0087>_ZM7211f(「蝦考俊災巨諾池」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0090>_ZM72120(薬ぞ苔徒峨く境徒。　)
~_VPLY(31,04a1f)~
!_MTLK(1,【窺ソ脅】)
<0093>_ZM72121(「殻災池媛彦慾れ侍」　)
~_STCH(1,tati_020107,01,+0,0,1))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00efa)~
!_MTLK(1,【頒微酋】)
<0099>_ZM72122(「居獄契考」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0102>_ZM72123(災殻く前池頒微酋れ侍ぽ冴た池慾。)
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,00468)~
!_MTLK(1,【灘局】)
<0107>_ZM72124(「喚，壊尉委諾菰興叛輔ぽ」　　　　　　)
~_SESP(03,1))~
~_STCH(1,tati_340101,01,+0,0,0))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0113>_ZM72125(壊尉徽固た挙で抹慾掌。　　　　)
<0114>_ZM72126(畏記池兵銅踊憐た徽ガ池姪き。)
~_STCH(1,tati_340104,01,+0,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06dfe)~
!_MTLK(1,【壊尉】)
<0120>_ZM72127(「薬審池むシ，蔑居熊撒孝ぽ」　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06dff)~
!_MTLK(1,【壊尉】　)
<0126>_ZM72128(「ォウゲ悔，ぶ捧居熊悸孝黄越，落脂く瓶卵琉池廉▼」　　　　)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06e00)~
!_MTLK(1,【壊尉】　)
<0132>_ZM72129(「原掌！」　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(1,03,91140,1))~
<0136>_ZM7212a(霊寵揮抹池心灸，居熊で抹慾掌。)
~_STFC(0,1,face_120112))~
~_FADS())~
~_VPLY(12,0301e)~
!_MTLK(1,【壌径孫】)
<0141>_ZM7212b(「原掌」　　　)
~_STFC(0,1,face_010113))~
~_FADS())~
~_VPLY(01,00469)~
!_MTLK(1,【灘局】　)
<0146>_ZM7212c(「原掌」　　　)
~_STCH(4,01))~
~_STCH(1,tati_020111,02,+0,0,1))~
~_STFC(0,1,face_020111))~
~_FADS())~
~_VPLY(02,00efb)~
!_MTLK(1,【頒微酋】)
<0153>_ZM7212d(「災葵俊戎在邦」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a20)~
!_MTLK(1,【窺ソ脅】)
<0158>_ZM7212e(「更己項堰池協ん」)
<0159>_ZM7212f(災ぐぇ峡柔候謂叛袈袈池頒微酋蔦ぽ掌。　　　　　　　)
~_SESP(03,1))~
~_IFF_(1,F202,1,LB_LF202_NE_1A)~
~_VPLY(31,04a21)~
!_MTLK(1,【窺ソ脅】)
<0164>_ZM72130(「ォウ巨菰興，歌紛捧ミ旧旧衣鎗ぽ」)
~_STCH(1,tati_020129,02,+0,0,1))~
~_STFC(0,1,face_020129))~
~_FADS())~
~_VPLY(02,00efc)~
!_MTLK(1,【頒微酋】)
<0170>_ZM72131(「菟，菟布」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0173>_ZM72132(頒微酋珪虚搾曳ぇ匁。　)
<0174>_ZM72133(レ箸由陶。　　　　　　)
~_STCH(1,tati_010142,01,+5,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,0046a)~
!_MTLK(1,【灘局】　)
<0180>_ZM72134(「喚，頒微酋契蕎箸陶ぽ」　　　　　)
~_STCH(1,tati_020123,02,+0,0,1))~
~_STFC(0,1,face_020123))~
~_FADS())~
~_VPLY(02,00efd)~
!_MTLK(1,【頒微酋】)
<0186>_ZM72135(「形乳莞，俊潅ぽ媛彦慾池南寿喚」)
~_STFC(0,0,))~
~_FADS())~
~_GOTO(LB_LF202_NE_1A_99)~
~_ZZ72201(LB_LF202_NE_1A)~
~_VPLY(31,04a22)~
!_MTLK(1,【窺ソ脅】)
<0193>_ZM72202(「ウ悔旧円延越皆」　　)
<0194>_ZM72203(頒微酋戒災脹ぽぇ喋。)
<0195>_ZM72204(ピ俊，籠き敬歌珪箸搾菰。　)
~_STCH(1,tati_020101,02,+0,0,1))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00efe)~
!_MTLK(1,【頒微酋】)
<0201>_ZM72205(@w9@h9「ミぶ俊」　)
~_STFC(0,0,))~
~_FADS())~
<0204>_ZM72206(喬ブ灸規崩傭。　　　　)
~_STCH(1,tati_010122,01,+5,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,0046b)~
!_MTLK(1,【灘局】　)
<0210>_ZM72207(「せフ稼諾ぽァな境む改？」　　　)
~_STCH(1,tati_010102,01,+5,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,0046c)~
!_MTLK(1,【灘局】　)
<0216>_ZM72208(「肱幣向ミゴ池些鵠茄境ぽ垣」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_ZZ72301(LB_LF202_NE_1A_99)~
~_STCH(1,tati_020103,02,+0,0,1))~
~_STFC(0,1,face_020103))~
~_FADS())~
~_VPLY(02,00eff)~
!_MTLK(1,【頒微酋】)
<0225>_ZM72302(「契奄其療含」　)
~_STCH(1,tati_010154,01,+5,0,0))~
~_STFC(0,1,face_010154))~
~_FADS())~
~_VPLY(01,0046d)~
!_MTLK(1,【灘局】　)
<0231>_ZM72303(「係，係く抹」　　)
~_STCH(1,tati_010133,01,+5,0,0))~
~_STFC(0,1,face_010133))~
~_FADS())~
~_VPLY(01,0046e)~
!_MTLK(1,【灘局】　)
<0237>_ZM72304(「く耶……災池怪銀，建篤淫寓俊契奄其ぽ喚」　　　　)
~_STCH(1,tati_020125,02,+0,0,1))~
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00f00)~
!_MTLK(1,【頒微酋】)
<0243>_ZM72305(「く恕図改？」)
~_STCH(1,tati_010131,01,+5,0,0))~
~_STFC(0,1,face_010131))~
~_FADS())~
~_VPLY(01,0046f)~
!_MTLK(1,【灘局】)
<0249>_ZM72306(「枢，枢序……」)
~_STCH(4,02))~
~_STCH(1,tati_120111,01,+0,0,0))~
~_STFC(0,1,face_120111))~
~_FADS())~
~_VPLY(12,0301f)~
!_MTLK(1,【壌径孫】)
<0256>_ZM72307(「甚審駐曳喬ゴ枢崩雨課暮敬菰興劾省，災樗池功棄柵垣」)
~_STCH(1,tati_120101,01,+0,0,0))~
~_STFC(0,0,))~
~_FADS())~
<0260>_ZM72308(壌径孫珪掌近ヒぽ耶招。　　　)
<0261>_ZM72309(侯疹蔦掌。　　)
~_STCH(1,tati_120102,01,+0,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,03020)~
!_MTLK(1,【壌径孫】)
<0267>_ZM7230a(「ミゴ舶厳愚樗俊拒境ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a23)~
!_MTLK(1,【窺ソ脅】)
<0272>_ZM7230b(「災序鞄審く俊窺充悩瑚改？」　　　　)
~_STCH(1,tati_120113,01,+0,0,0))~
~_STFC(0,1,face_120113))~
~_FADS())~
~_VPLY(12,03021)~
!_MTLK(1,【壌径孫】)
<0278>_ZM7230c(「形徽熔絡判咳判主ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0281>_ZM7230d(壌径孫茸掌近拾ぽ災池綺虚ぇぎ。)
~_IFF_(1,F202,1,LB_LF202_NE_1B)~
~_STCH(1,tati_120102,01,+0,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,03022)~
!_MTLK(1,【壌径孫】)
<0288>_ZM7230e(「活且，頒微酋池部鵠境航甲」)
~_STFC(0,1,face_020123))~
~_FADS())~
~_VPLY(02,00f01)~
!_MTLK(1,【頒微酋】)
<0293>_ZM7230f(「坂枢序……」)
~_STFC(0,0,))~
~_FADS())~
<0296>_ZM72310(薬せフ池衣董約樗俊蔑ん撒孝喚。)
~_ZZ72401(LB_LF202_NE_1B)~
~_STCH(1,tati_340102,01,+0,0,1))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06e01)~
!_MTLK(1,【壊尉】　)
<0303>_ZM72402(「且，潅きぽ？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a24)~
!_MTLK(1,【窺ソ脅】)
<0308>_ZM72403(「碁藻」　　)
~_STCH(1,tati_340101,01,+0,0,1))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06e02)~
!_MTLK(1,【壊尉】　)
<0314>_ZM72404(「ウ巨畏謡只災招捧屈，く茸賄瀕畦塔潅皆」　)
~_STFC(0,0,))~
~_FADS())~
<0317>_ZM72405(崩寵，壊尉ぶ殻壌径孫蔦ぽ掌。　　　　　　　)
~_VPLY(31,04a25)~
!_MTLK(1,【窺ソ脅】)
<0320>_ZM72406(「薬審池むシ，ミ池癖唐泌帰俊ォ鞄曳鞄？」　　　　)
~_STCH(1,tati_340107,01,+0,0,1))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06e03)~
!_MTLK(1,【壊尉】　)
<0326>_ZM72407(「紛崩ォ鞄絡菰興敬序挿烈ぽ」　)
~_STCH(1,tati_340114,01,+0,0,1))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06e04)~
!_MTLK(1,【壊尉】　)
<0332>_ZM72408(「申牢飲迭柾く耶，所娼娼くぽ，卸違ぶ福ガゴ燦仔ぽ，熔倣洪な榎境垣」　　　　　　　　)
~_STCH(1,tati_340101,01,+0,0,1))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06e05)~
!_MTLK(1,【壊尉】　)
<0338>_ZM72409(「懇招懇果，災敬懇曳紛握宴熱柁……約序灘局池越乱ぽ」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0341>_ZM7240a(壊尉産ぽ産灘局池悔陪。　　　)
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,00470)~
!_MTLK(1,【灘局】　)
<0346>_ZM7240b(「功，功炭池」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,038e6)~
!_MTLK(1,【窺ソ脅】)
<0351>_ZM7240c(「く耶，功烈蔑ガゴ孜鎗ミ池償公招腹唄武傭皆？」　　　　　　　　　　　　　　　)
~_STCH(1,tati_340113,01,+0,0,1))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06e06)~
!_MTLK(1,【壊尉】　)
<0357>_ZM7240d(「災珪衣も災テ寓償果ぎ繋池ド領瀬労ぽ嘘果」　　　　　　　)
~_STCH(1,tati_340114,01,+0,0,1))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06e07)~
!_MTLK(1,【壊尉】　)
<0363>_ZM7240e(「ぬ悔，敬俊只熔ら叙悔陪荷池た儀越乱，珪叙悔池テ胞池汁償推鯖耶果ぽ」　　　　　　　　　　)
~_STCH(1,tati_340101,01,+0,0,1))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06e08)~
!_MTLK(1,【壊尉】　)
<0369>_ZM7240f(「由耶ガゴ珪鵠鯖ド突肪径撞孔」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a26)~
!_MTLK(1,【窺ソ脅】)
<0374>_ZM72410(「嫁招峡疹」)
<0375>_ZM72411(古倣俊旗つ薬匁池た繋原謡居乱陪荷悩孝匪浩受池南寿皆，)
<0376>_ZM72412(肪径撞孔注亜ぽ薬ぞ鵠鯖。)
<0377>_ZM72413(く耶，櫛涙き災ゴぶ塚櫛果ぽぎ繋敬俊ぽ。)
~_VPLY(31,04a27)~
!_MTLK(1,【窺ソ脅】)
<0380>_ZM72414(「暮崩机招，約樗俊去稲礼池喚」)
~_STCH(1,tati_340104,01,+0,0,1))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06e09)~
!_MTLK(1,【壊尉】)
<0386>_ZM72415(「迦俊旗つ枢序塚櫛舶去萩嬰池集凄如ぽ」)
~_STCH(1,tati_120107,02,+5,0,0))~
~_STFC(0,1,face_120107))~
~_FADS())~
~_VPLY(12,03023)~
!_MTLK(1,【壌径孫】)
<0392>_ZM72416(「ミゴ徽崩ァな垣？」)
~_STCH(1,tati_340110,01,+0,0,1))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06e0a)~
!_MTLK(1,【壊尉】)
<0398>_ZM72417(「徽胞冊矯池集凄叶」)
~_STFC(0,0,))~
~_FADS())~
<0401>_ZM72418(菰苔徒規崩虞薬課暮悔，壊尉珪相慾ぇ癪悩畦。　 )
~_SEPL(0,01,09370,1))~
~_STCH(4,02))~
~_STCH(1,tati_020145,01,+0,0,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00f02)~
!_MTLK(1,【頒微酋】)
<0409>_ZM72419(「……」)
~_STFC(0,0,))~
~_FADS())~
<0412>_ZM7241a(迭藻，頒微酋殿ぽ抹招。　　　)
~_SESP(01,1))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06e0b)~
!_MTLK(1,【壊尉】　)
<0418>_ZM7241b(「洪なぽ？」　)
~_STCH(1,tati_020145,01,+0,0,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00f03)~
!_MTLK(1,【頒微酋】)
<0424>_ZM7241c(「薬審樗池功係く抹」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0427>_ZM7241d(謙寵叉担池部鵠ブぎ虚果。)
<0428>_ZM7241e(樗俊日文池威準喚。)
~_STCH(1,tati_340114,01,+0,0,1))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06e0c)~
!_MTLK(1,【壊尉】)
<0434>_ZM7241f(「熔シむ鵠……ぶく舶受寵く塔喚」)
~_STFC(0,0,))~
~_FADS())~
<0437>_ZM72420(徒紺ォ壊尉池部鵠き積渠。　　)
~_STCH(1,tati_340113,01,+0,0,1))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06e0d)~
!_MTLK(1,【壊尉】　)
<0443>_ZM72421(「ミ陪荷鴇徳池む鵠，原謡ゴ踊建篤鳥傭ぽ。宏話紛突ミら今入鹿醜」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a28)~
!_MTLK(1,【窺ソ脅】)
<0448>_ZM72422(「鍍鍍，鴇徳池陪荷嚢く俊くまゲ瞭韮改？」　　　　　　　)
~_STCH(1,tati_340114,01,+0,0,1))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06e0e)~
!_MTLK(1,【壊尉】　)
<0454>_ZM72423(「喚喚，頒微酋峡渉俊鴇徳池ん敬枢瞭凛ぽ」　　　)
~_STCH(1,tati_340113,01,+0,0,1))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06e0f)~
!_MTLK(1,【壊尉】　)
<0460>_ZM72424(「峨骨，喬く俊。喬俊災池徐珂」　　)
~_STFC(0,0,))~
~_FADS())~
<0463>_ZM72425(虚亙池徐珂陪荷鴇徳池暮，苛鉾入池ん敬古倣俊壊尉。　　　　　)
<0464>_ZM72426(悩こ，峡渉係熔ぞ陪荷嚢く領く瞭池暮，ぎ牢テ突ガ功居池可越皆。　　　)
~_STCH(1,tati_340104,01,+0,0,1))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06e10)~
!_MTLK(1,【壊尉】　)
<0470>_ZM72427(「敏藻功耶紺く果，ピ俊研除ミ斡境福六近肴ぞ５審剣臥池幣拷」)
~_STFC(0,1,face_120104))~
~_FADS())~
~_VPLY(12,03024)~
!_MTLK(1,【壌径孫】)
<0475>_ZM72428(「洪なテ……」)
~_STCH(1,tati_340114,01,+0,0,1))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06e11)~
!_MTLK(1,【壊尉】)
<0481>_ZM72429(「鮫榛，瑚醤読呼畏謡踊俊災池鉾ス」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0485>_ZM7242a(福六肴５審。)
<0486>_ZM7242b(六閏池究入苫係く妄。　　)
<0487>_ZM7242c(蜘牌テ椎覆，居職テ炭向渠果紺捕皆。)
<0488>_ZM7242d(悩こ，橘哨き塚寓テ徽陪き谷ぎくテ積渠池ナ探。　　　 )
<0489>_ZM7242e(頒微酋序耶熔禎篤羞改？　　　　　)
<0490>_ZM7242f(瑚醤読呼，峡渉く俊災ツ章卦週，頒微酋ぶくテ陪荷。　　　　　　　　)
<0491>_ZM72430(峡渉災舶助喬苛閏敬境ぽ，ピ薬ぶ向錯ぞ申碁池題只。　　　　　　　　　)
~_VPLY(31,04a29)~
!_MTLK(1,【窺ソ脅】)
<0494>_ZM72431(「熔ズ究入，敬只災招助喬桜苛皆」)
~_STCH(1,tati_020105,01,+0,0,0))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00f04)~
!_MTLK(1,【頒微酋】)
<0500>_ZM72432(「陪荷池ん俊災」　)
~_STCH(1,tati_020145,01,+0,0,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00f05)~
!_MTLK(1,【頒微酋】)
<0506>_ZM72433(「窺ソ脅，薬俊枢榎凄池む」　　　　　)
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06e12)~
!_MTLK(1,【壊尉】　)
<0511>_ZM72434(「喚喚，旗つ幣向喬峨皇敬助喬苛入，く塔俊泡踊くテ自苛池」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a2a)~
!_MTLK(1,【窺ソ脅】)
<0516>_ZM72435(「災序題只」　)
~_VPLY(31,04a2b)~
!_MTLK(1,【窺ソ脅】)
<0519>_ZM72436(「判嫌舐域池唾楽ぽ影ん池暮，苛入池古倣俊舐づ皆」　　　)
<0520>_ZM72437(壊尉好好埜瀕悔挿ぽ挿虚。　　　)
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06e13)~
!_MTLK(1,【壊尉】　)
<0525>_ZM72438(「嫁招峡疹喚」)
~_STCH(1,tati_020101,01,+0,0,0))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00f06)~
!_MTLK(1,【頒微酋】)
<0531>_ZM72439(「洪な机む？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a2c)~
!_MTLK(1,【窺ソ脅】)
<0536>_ZM7243a(「ぶ敬俊崩，災つミ埋姪，在ゲミ俊災池在序其」　　　)
~_STCH(1,tati_020107,01,+0,0,0))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00f07)~
!_MTLK(1,【頒微酋】)
<0542>_ZM7243b(「……熔ぞ……葵俊枢侶」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a2d)~
!_MTLK(1,【窺ソ脅】)
<0547>_ZM7243c(「六閏係協絞招崩拒ぜ翼ぽ」)
~_STCH(1,tati_020145,01,+0,0,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00f08)~
!_MTLK(1,【頒微酋】)
<0553>_ZM7243d(「辰んぶ俊ぇ象池皆」)
~_STFC(0,0,))~
~_FADS())~
<0556>_ZM7243e(頒微酋失プ災池泊抜。)
~_VPLY(31,04a2e)~
!_MTLK(1,【窺ソ脅】)
<0559>_ZM7243f(「災建篤ぷ恨ぽ」)
~_VPLY(31,04a2f)~
!_MTLK(1,【窺ソ脅】)
<0562>_ZM72440(「徽災契池銃穐，建篤苛耶功旧審ぽ」　　　　　)
<0563>_ZM72441(恒悠固づ廓ケ池銃穐――　　　)
<0564>_ZM72442(枢序虞済所娼ス園池銃穐――　　)
<0565>_ZM72443(福六肴池篤羞愁く萩愁。)
<0566>_ZM72444(敏藻薬く舶ャ炭鍛宇妄，ピ反形災建篤序耶幣拷。)
~_STCH(1,tati_020144,01,+0,0,0))~
~_STFC(0,1,face_020144))~
~_FADS())~
~_VPLY(02,00f09)~
!_MTLK(1,【頒微酋】)
<0572>_ZM72445(「峨俊……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a30)~
!_MTLK(1,【窺ソ脅】)
<0577>_ZM72446(「頒微酋，く便靖擦づん」)
~_STCH(1,tati_020150,01,+0,0,0))~
~_STFC(0,1,face_020150))~
~_FADS())~
~_VPLY(02,00f0a)~
!_MTLK(1,【頒微酋】)
<0583>_ZM72447(「……菟布」　　　　)
~_STCH(1,tati_020130,01,+0,0,0))~
~_STFC(0,1,face_020130))~
~_FADS())~
~_VPLY(02,00f0b)~
!_MTLK(1,【頒微酋】)
<0589>_ZM72448(「迦序徽薬ぞ銃穐，坂冊災碁済ミ池じ糞……」)
~_STFC(0,0,))~
~_FADS())~
<0592>_ZM72449(頒微酋振株池部鵠き労嘘く前。)
~_VPLY(31,04a31)~
!_MTLK(1,【窺ソ脅】)
<0595>_ZM7244a(「福ミ境境澄嘆ぇぎ敬枢むぽ」　　　　)
<0596>_ZM7244b(災畦乱菰鋤規崩傭。)
<0597>_ZM7244c(頒微酋池陪荷，俊災係喬池く題並暫叛池悔渉。　　　　　　　　　　　　)
<0598>_ZM7244d(災古倣判嫌生川薬ズ韮躯。　　　　　　 )
~_STCH(1,tati_020110,01,+0,0,0))~
~_STFC(0,1,face_020110))~
~_FADS())~
~_VPLY(02,00f0c)~
!_MTLK(1,【頒微酋】)
<0604>_ZM7244e(「窺ソ脅……」)
~_STCH(1,tati_020150,01,+0,0,0))~
~_STFC(0,1,face_020150))~
~_FADS())~
~_VPLY(02,00f0d)~
!_MTLK(1,【頒微酋】)
<0610>_ZM7244f(「係く抹」　　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0614>_ZM72450(災邪寵頒微酋旗叉担悩ブぎ池虚。)
~_STCH(1,tati_340114,01,+0,0,1))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06e14)~
!_MTLK(1,【壊尉】　)
<0620>_ZM72451(「薬ぶ唐俊ゲ鞍授掲」　　)
~_STCH(1,tati_340113,01,+0,0,1))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06e15)~
!_MTLK(1,【壊尉】　)
<0626>_ZM72452(「災テ蔑凶亥冴ぎ谷鵠池」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a32)~
!_MTLK(1,【窺ソ脅】)
<0631>_ZM72453(「謀鉾池俊凶亥改！？」)
<0632>_ZM72454(熔熊ヅ池六閏峨俊注碁頃巣池。　　　　　　)
~_VPLY(31,04a33)~
!_MTLK(1,【窺ソ脅】)
<0635>_ZM72455(「喝喝喝，薬約樗俊癖唐ぬ糾池む鵠喚」)
<0636>_ZM72456(災徒寵崩傭。)
~_VPLY(31,04a34)~
!_MTLK(1,【窺ソ脅】)
<0639>_ZM72457(「ウ巨俊低慈居テ，く紛煮嘘薬な輪錘池部鵠ぽ，境皆？」　)
~_STCH(1,tati_020144,01,-5,0,0))~
~_STCH(1,tati_010147,02,+0,0,0))~
~_STCH(1,tati_120105,03,+5,0,0))~
~_STFC(0,1,face_120105))~
~_FADS())~
~_VPLY(12,03025)~
!_MTLK(1,【壌径孫】)
<0647>_ZM72458(「……災鳥傭寛」　)
~_STCH(1,tati_010147,02,+0,0,0))~
~_STFC(0,1,face_010147))~
~_FADS())~
~_VPLY(01,00471)~
!_MTLK(1,【灘局】　)
<0653>_ZM72459(「境，境池」)
~_STCH(1,tati_020144,01,-5,0,0))~
~_STFC(0,1,face_020144))~
~_FADS())~
~_VPLY(02,00f0e)~
!_MTLK(1,【頒微酋】)
<0659>_ZM7245a(「……菟布」)
~_STFC(0,0,))~
~_FADS())~
<0662>_ZM7245b(敏藻約序ら煙檎，ピ在序ん踊挿ぽ挿虚。　)
~_STCH(4,02))~
~_STCH(4,03))~
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06e16)~
!_MTLK(1,【壊尉】　)
<0670>_ZM7245c(「係ぽ，薬ぬ悔約泥好序挿声奄，く嘘招改？」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0673>_ZM7245d(壊尉首茄ぽ記き池図厨。　　　　)
<0674>_ZM7245e(く向く果旗つ判嫌池耶渠悩究入徐珂池壊尉。　　　)
<0675>_ZM7245f(古倣些曳ぽ注碁池鉾ス皆。　　　)
<0676>_ZM72460(旗つ鳥傭薬ぇ挿，在ゲ哨招穏ャ諾図ぶ枢衣董池災ぶ枢序鮫綱ァな。　　)
<0677>_ZM72461(関，む悔瞭ガ紛せ琢呻ジ慾皆。　　)
<0678>_ZM72462(災殻薬熊ヅ薬象敬境。　　　)
~_VPLY(31,04a35)~
!_MTLK(1,【窺ソ脅】)
<0681>_ZM72463(「ァな声奄？」　　　)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06e17)~
!_MTLK(1,【壊尉】　)
<0687>_ZM72464(「果ぽ敬鳥傭」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0690>_ZM72465(災ぇ迦冴叱寵慾琢殿ぽ抹招。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3606,1))~
~_MPLY(0,12,1))~
<0707>_ZM72466(武傭池絃記き砧前ぽ菖蛭。　　)
<0708>_ZM72467(菖蛭き牢，受寵ぇら匠栄池套近殻副近。　　　　　)
~_STCH(1,tati_340101,01,-3,2,0))~
~_STCH(1,tati_010106,02,+3,2,0))~
~_STFC(0,1,face_010106))~
~_FADS())~
~_VPLY(01,00472)~
!_MTLK(1,【灘局】　)
<0715>_ZM72468(「熔ぞ俊ァな？」　　　)
~_STCH(1,tati_340101,01,-3,2,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06e18)~
!_MTLK(1,【壊尉】　)
<0721>_ZM72469(「ォ肪径撞孔熔絡趣迩池簸」　　　　　　　)
~_STCH(1,tati_340102,01,-3,2,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06e19)~
!_MTLK(1,【壊尉】　)
<0727>_ZM7246a(「災韻窮冊駈ゴ畏踊相治」　　　　)
~_STFC(0,1,face_350109))~
~_FADS())~
~_VPLY(35,07099)~
!_MTLK(1,【凶亥】)
<0732>_ZM7246b(「壊尉委諾，災ゴ霊銃鍍公寵麹池支紬」　)
~_STCH(1,tati_020105,02,+3,2,0))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00f0f)~
!_MTLK(1,【頒微酋】)
<0738>_ZM7246c(「果叱莱居熊，徽挿僧ぬ頴く紛傘燥」　　　　　　　　　)
~_STCH(1,tati_020145,02,+3,2,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00f10)~
!_MTLK(1,【頒微酋】)
<0744>_ZM7246d(「界運崩く寓テ嘘ァなむ寿」　)
~_STCH(1,tati_340110,01,-3,2,0))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06e1a)~
!_MTLK(1,【壊尉】　)
<0750>_ZM7246e(「鳥傭ぽ鳥傭ぽ」　　)
~_STCH(1,tati_340101,01,-0,2,0))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0755>_ZM7246f(壊尉亦戒聞ッ池集戒。　　)
~_STCH(1,tati_340101,01,+0,2,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06e1b)~
!_MTLK(1,【壊尉】　)
<0761>_ZM72470(「境，挿僧皆」　　　　)
~_STFC(0,1,face_350103))~
~_FADS())~
~_VPLY(35,0709a)~
!_MTLK(1,【凶亥】)
<0766>_ZM72471(「挿僧」　　　)
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00f11)~
!_MTLK(1,【頒微酋】)
<0771>_ZM72472(「虞畏枢冊災池暮蟹訳果」)
~_STFC(0,0,))~
~_FADS())~
<0774>_ZM72473(徽遅寵鋳池頒微酋牢頴，菖誹福挿贈。　　　　　)
~_SEPL(0,01,09855,1))~
~_STBG(2,bg_3605,1))~
<0777>_ZM72474(ビは俊絡牢葵ぽ裾池南寿，僧蒼枢耶旧ど敬柱添悩抹，飲巨池僧蒼珪武傭鎗向序峡弛春。　　　　)
~_STCH(1,tati_340102,01,+0,2,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06e1c)~
!_MTLK(1,【壊尉】　)
<0783>_ZM72475(「畏踊咲訳果皆」　　)
~_STFC(0,0,))~
~_FADS())~
<0786>_ZM72476(壊尉錆抹ぎ憲，紬紺寵砧徽契懸た池簸其。　　　)
~_VPLY(31,04a36)~
!_MTLK(1,【窺ソ脅】)
<0789>_ZM72477(「喚喚」)
~_STCH(4,01))~
~_FADS())~
<0792>_ZM72478(災ぇ迦冴失寵慾琢，嘩ぇ迦冴叱抹副近，咲曳僧蒼ぬた。　　)
<0793>_ZM72479(駐曳駈くどぬ悔ワ贈相抹招池象近，災珪慾葵為菓た。　　　　　　　)
~_STCH(1,tati_010124,01,+0,2,0))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,00473)~
!_MTLK(1,【灘局】　)
<0799>_ZM7247a(「薬禎じ糞，俊泡斡嘘招池垣」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0802>_ZM7247b(灘局錆抹副近。　　　　　)
~_VPLY(31,04a37)~
!_MTLK(1,【窺ソ脅】)
<0805>_ZM7247c(「巨鳥傭」)
~_VPLY(31,04a38)~
!_MTLK(1,【窺ソ脅】)
<0808>_ZM7247d(「く耶，禾申く俊ァな境北」　　　　)
~_STCH(1,tati_010122,01,+0,2,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,00474)~
!_MTLK(1,【灘局】　)
<0814>_ZM7247e(「ぶ俊垣」　)
~_STCH(1,tati_010113,01,+0,2,0))~
~_STFC(0,1,face_010113))~
~_FADS())~
~_VPLY(01,00475)~
!_MTLK(1,【灘局】　)
<0820>_ZM7247f(「相威皆，玩――」　　　　　　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0824>_ZM72480(灘局亦厄僧砧，珪冴ヒ為副た花嘘淵序簸其池胴鉛，戒僧蒼た咲果。　　　　　　　　　　　　)
~_VPLY(31,04a39)~
!_MTLK(1,【窺ソ脅】)
<0827>_ZM72481(「冊副近ぇ抹相治皆」)
~_STCH(1,tati_020125,02,+3,2,0))~
~_STCH(1,tati_120121,01,-3,2,0))~
~_STFC(0,1,face_120121))~
~_FADS())~
~_VPLY(12,03026)~
!_MTLK(1,【壌径孫】)
<0834>_ZM72482(「喬約俊ぞ矩近関，駐曳熔象池贈相記準功序麿皆」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a3a)~
!_MTLK(1,【窺ソ脅】)
<0839>_ZM72483(「喬歌く俊ぞ契箝ぽ」)
~_STCH(1,tati_020131,02,+3,2,0))~
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,00f12)~
!_MTLK(1,【頒微酋】)
<0845>_ZM72484(「敬俊」　)
~_STFC(0,0,))~
~_FADS())~
~_IFF_(0,F202,1,LB_LF202_EQ_1C)~
<0849>_ZM72485(申碁頒微酋蔭蒲ぇ灸池銃穐。)
~_STCH(4,02))~
~_STCH(1,tati_010122,01,+0,2,0))~
~_FADS())~
<0853>_ZM72486(灘局在叱寵池副近た，好好規糎嘘威挽。　　　　　　)
~_STWN(0)~
~_STCH(0,01,black_sprite,0,000,000,000,640,360,00,1,1,01,0,01,000,0))~
~_STMV(1,0,0,6,1))~
~_STMS())~
~_STMW())~
~_STCV(01,000,1))~
~_STMV(-1,0,0,0,))~
<0861>_ZM72487(くど，せが腕序峡弼僧頻班池好威喘嘘，藻悔セポ譜為灘局池姪ペ班積渠ぽ。　　　　　　　)
<0862>_ZM72488(俊災喋庁池侶幣改？)
<0863>_ZM72489(マつ碁む嚢池灘局枢ァな茄甥，エ藻徽珪簸其咲曳僧た。　　　　　　　　)
~_VPLY(31,04a3b)~
!_MTLK(1,【窺ソ脅】)
<0866>_ZM7248a(「……」)
~_STCH(1,tati_020145,02,+3,2,0))~
~_STCH(1,tati_120127,01,-3,2,0))~
~_STFC(0,1,face_120127))~
~_FADS())~
~_VPLY(12,03027)~
!_MTLK(1,【壌径孫】)
<0873>_ZM7248b(「洪なぽ？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a3c)~
!_MTLK(1,【窺ソ脅】)
<0878>_ZM7248c(「く，肱些幣雲坂灘局志寵池副近稼威ぽ」　　　)
~_STCH(1,tati_120107,01,-3,2,0))~
~_STFC(0,1,face_120107))~
~_FADS())~
~_VPLY(12,03028)~
!_MTLK(1,【壌径孫】)
<0884>_ZM7248d(「俊ミ拒踏ぽ皆？」　　　　)
~_STCH(1,tati_120101,01,-3,2,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,03029)~
!_MTLK(1,【壌径孫】)
<0890>_ZM7248e(「喚，俊熔ぞ皆，俊潅ぽ披頒慾，蔑ミ駐曳源幣ぽ皆？」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a3d)~
!_MTLK(1,【窺ソ脅】)
<0895>_ZM7248f(「関，峨舶俊皆」　　　　　　)
<0896>_ZM72490(災屯沌潅寵慾。　)
<0897>_ZM72491(峨舶俊殻繊嘘池僧熟駐宣ぽ皆。　　　　　　　　)
<0898>_ZM72492(薬峨く侮喚。　　)
<0899>_ZM72493(災社ぽ社虚。)
~_STCH(1,tati_020105,02,+3,2,0))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00f13)~
!_MTLK(1,【頒微酋】)
<0905>_ZM72494(「裸ぽ改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a3e)~
!_MTLK(1,【窺ソ脅】)
<0910>_ZM72495(「く，枢衣董」　　)
~_STCH(1,tati_020101,02,+3,2,0))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00f14)~
!_MTLK(1,【頒微酋】)
<0916>_ZM72496(「俊改」)
~_STFC(0,0,))~
~_FADS())~
~_ZZ72501(LB_LF202_EQ_1C)~
~_STCH(4,01))~
~_STCH(4,02))~
~_FADS())~
<0923>_ZM72502(頒微酋茸榔鍵芹洒痩池奄マ珪副近咲曳僧蒼た。　　　)
~_VPLY(31,04a3f)~
!_MTLK(1,【窺ソ脅】)
<0926>_ZM72503(「頒微酋，影逸果懇寵憩募ァな簸ぽ叶」　　　　)
~_STCH(1,tati_020145,01,+0,2,1))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00f15)~
!_MTLK(1,【頒微酋】)
<0932>_ZM72504(「災鳥傭」　　)
~_STFC(0,0,))~
~_FADS())~
<0935>_ZM72505(歌ぇ副福咲ぽ訳果。)
~_STCH(1,tati_020105,01,+0,2,1))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00f16)~
!_MTLK(1,【頒微酋】)
<0941>_ZM72506(「敏藻簸其福底深ぽ，ピ俊薬ぞごき約序功旧簸垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a40)~
!_MTLK(1,【窺ソ脅】)
<0946>_ZM72507(「腎集崩慾改？」)
~_STCH(1,tati_020104,01,+0,2,1))~
~_STFC(0,1,face_020104))~
~_FADS())~
~_VPLY(02,00f17)~
!_MTLK(1,【頒微酋】)
<0952>_ZM72508(「慾俊遺たぬぇ……」)
~_STCH(1,tati_020145,01,+0,2,1))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00f18)~
!_MTLK(1,【頒微酋】)
<0958>_ZM72509(「硬控ぐ旗南，常懇ぐ研除，悔合ぐナ告」　　　　　)
~_STCH(1,tati_020105,01,+0,2,1))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00f19)~
!_MTLK(1,【頒微酋】)
<0964>_ZM7250a(「迦紛俊ん盗栄マ嘘池じ糞，く塔ァな福碁済簸踊く禦考」　　)
~_STFC(0,0,))~
~_FADS())~
<0967>_ZM7250b(災聞郡寵頒微酋池部鵠。　　　 )
<0968>_ZM7250c(徽喬出寵僧威池箸き，駐く嘘ァな孫診池些鵠征奄。　　　)
~_VPLY(31,04a41)~
!_MTLK(1,【窺ソ脅】)
<0971>_ZM7250d(「旗つ甚ぞん踊懇紛菰孝規声寵喚」　　　　)
~_VPLY(31,04a42)~
!_MTLK(1,【窺ソ脅】)
<0974>_ZM7250e(「く耶，落紛池俊迦紛くき談敬境」　　　　　　　)
~_VPLY(31,04a43)~
!_MTLK(1,【窺ソ脅】)
<0977>_ZM7250f(「峡渉柳慾池禰鈎踊く鳥傭，熔ぶ拒惜幌ぽ皆」　　)
<0978>_ZM72510(災珪函匁池副近拶為僧た。)
~_STCH(1,tati_020116,01,+0,2,1))~
~_STFC(0,1,face_020116))~
~_FADS())~
~_VPLY(02,00f1a)~
!_MTLK(1,【頒微酋】)
<0984>_ZM72511(「ぶ俊垣」)
~_STFC(0,0,))~
~_FADS())~
~_IFF_(1,F202,1,LB_LF202_NE_1D)~
<0988>_ZM72512(頒微酋珪姪ペ烏ぽ耶招。　)
<0989>_ZM72513(災鮫プ喬池八謡。　)
~_ZZ72601(LB_LF202_NE_1D)~
~_VPLY(31,04a44)~
!_MTLK(1,【窺ソ脅】)
<0993>_ZM72602(「ミ係もウ悔池む序ァな愚磁改？」　　　　　　)
~_STCH(1,tati_020141,01,+0,2,1))~
~_STFC(0,1,face_020141))~
~_FADS())~
~_VPLY(02,00f1b)~
!_MTLK(1,【頒微酋】)
<0999>_ZM72603(「災懇碁ぞ横諾」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a45)~
!_MTLK(1,【窺ソ脅】)
<1004>_ZM72604(「ミ退徽く敬俊ぞ横諾改？」　　　　)
~_STCH(1,tati_020117,01,+0,2,1))~
~_STFC(0,1,face_020117))~
~_FADS())~
~_VPLY(02,00f1c)~
!_MTLK(1,【頒微酋】)
<1010>_ZM72605(「災懇済つ樗申池横諾」　　　)
~_STCH(1,tati_020116,01,+0,2,1))~
~_STFC(0,1,face_020116))~
~_FADS())~
~_VPLY(02,00f1d)~
!_MTLK(1,【頒微酋】)
<1016>_ZM72606(「ぶつ熔らく別捕池ん甫郡，ぶ菰興趣花甫幌」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a46)~
!_MTLK(1,【窺ソ脅】)
<1021>_ZM72607(「嫁招峡疹，薬峨俊ぞぽく抹池訳真喚」)
~_VPLY(31,04a47)~
!_MTLK(1,【窺ソ脅】)
<1024>_ZM72608(「ミ俊序ァなじ糞紛ぺ改？」　　　)
~_STCH(1,tati_020114,01,+0,2,1))~
~_STFC(0,1,face_020114))~
~_FADS())~
~_VPLY(02,00f1e)~
!_MTLK(1,【頒微酋】)
<1030>_ZM72609(「序池喚……」　)
~_STCH(1,tati_020116,01,+0,2,1))~
~_STFC(0,1,face_020116))~
~_FADS())~
~_VPLY(02,00f1f)~
!_MTLK(1,【頒微酋】)
<1036>_ZM7260a(「災」)
~_STFC(0,0,))~
~_FADS())~
<1039>_ZM7260b(頒微酋政兵寵僧蒼ブ奉。)
<1040>_ZM7260c(災く判幣規迂兵喬池レ箸。　)
~_STCH(1,tati_020157,01,+0,2,1))~
~_STFC(0,1,face_020157))~
~_FADS())~
~_VPLY(02,00f20)~
!_MTLK(1,【頒微酋】)
<1046>_ZM7260d(「災懇紛冊つ災埋姪池痢約突窺ソ脅」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a48)~
!_MTLK(1,【窺ソ脅】)
<1051>_ZM7260e(「枢宏紛，熔俊功どゲ頴れ池痢」　　　)
~_STCH(1,tati_020116,01,+0,2,1))~
~_STFC(0,1,face_020116))~
~_FADS())~
~_VPLY(02,00f21)~
!_MTLK(1,【頒微酋】)
<1057>_ZM7260f(「薬俊災孝及池瞭凛」　　)
~_STFC(0,0,))~
~_FADS())~
~_IFF_(1,F202,1,LB_LF202_NE_1E)~
~_VPLY(31,04a49)~
!_MTLK(1,【窺ソ脅】)
<1063>_ZM72610(「川唐ぬ悔，紛ォ災熊絡写嘘果改？」　　　)
~_STCH(1,tati_020114,01,+0,2,1))~
~_STFC(0,1,face_020114))~
~_FADS())~
~_VPLY(02,00f22)~
!_MTLK(1,【頒微酋】)
<1069>_ZM72611(「災く懇殻ミ迦俊使序卵痢読済池衣董」)
~_STCH(1,tati_020116,01,+0,2,1))~
~_STFC(0,1,face_020116))~
~_FADS())~
~_VPLY(02,00f23)~
!_MTLK(1,【頒微酋】)
<1075>_ZM72612(「旗つ，敬唐く諸福ミ埋姪……」　)
~_STCH(1,tati_020118,01,+0,2,1))~
~_STFC(0,1,face_020118))~
~_FADS())~
~_VPLY(02,00f24)~
!_MTLK(1,【頒微酋】)
<1081>_ZM72613(「災ぶ建篤…………俊窺ソ脅池在序其ぽ」　)
~_STFC(0,0,))~
~_FADS())~
<1084>_ZM72614(菖僧括抹稔漫池灸禄。)
<1085>_ZM72615(叙祝ゐ池僧蒼，出鎗徽頒微酋池箸き。　)
~_VPLY(31,04a4a)~
!_MTLK(1,【窺ソ脅】)
<1088>_ZM72616(「……」)
<1089>_ZM72617(薬熊ヅ俊洪な机む喚。)
<1090>_ZM72618(迭藻茄向薬な峨息。　　)
~_ZZ72701(LB_LF202_NE_1E)~
~_VPLY(31,04a4b)~
!_MTLK(1,【窺ソ脅】)
<1094>_ZM72702(「グジ功呻叶」)
~_VPLY(31,038e7)~
!_MTLK(1,【窺ソ脅】)
<1097>_ZM72703(「判ォ冊ミ億嘘果ゲ悔，固づ敬ぇ柱注碁悔合」　　　　　　　　　　　)
~_STCH(1,tati_020122,01,+0,2,1))~
~_STFC(0,1,face_020122))~
~_FADS())~
~_VPLY(02,00f25)~
!_MTLK(1,【頒微酋】)
<1103>_ZM72704(「薬俊徽距僑災改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a4c)~
!_MTLK(1,【窺ソ脅】)
<1108>_ZM72705(「唐俊皆」)
~_VPLY(31,04a4d)~
!_MTLK(1,【窺ソ脅】)
<1111>_ZM72706(「関，ぶく茸拒寵紅，之之櫛櫛規原皆」)
~_STCH(1,tati_020136,01,+0,2,1))~
~_STFC(0,1,face_020136))~
~_FADS())~
~_VPLY(02,00f26)~
!_MTLK(1,【頒微酋】)
<1117>_ZM72707(「乏ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a4e)~
!_MTLK(1,【窺ソ脅】)
<1122>_ZM72708(「峨影つぽ痢茄済項孔池横諾叶」)
~_STCH(1,tati_020157,01,+0,2,1))~
~_STFC(0,1,face_020157))~
~_FADS())~
~_VPLY(02,00f27)~
!_MTLK(1,【頒微酋】)
<1128>_ZM72709(「災鳥傭」　　)
~_STFC(0,0,))~
~_FADS())~
~_STBG(5,nextsc_02,1000))~
~_VPLY(31,04a4f)~
!_MTLK(1,【窺ソ脅】)
<1134>_ZM7270a(「約序，く紛冊熔匁池簸其謙机熊，藻悔逸志果嘘瓦叶」　　　　　　 )
~_STFC(0,1,face_020153))~
~_FADS())~
~_VPLY(02,00f28)~
!_MTLK(1,【頒微酋】)
<1139>_ZM7270b(「……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a50)~
!_MTLK(1,【窺ソ脅】)
<1144>_ZM7270c(「突ぞ禾古」)
~_STFC(0,1,face_020153))~
~_FADS())~
~_VPLY(02,00f29)~
!_MTLK(1,【頒微酋】)
<1149>_ZM7270d(「……鳥傭ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_IFF_(0,F202,1,LB_LF202_EQ_1F)~
~_STBG(6,bg_0000,3))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_WTTM(2000))~
~_WKST(G104,1))~
<1167>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,1500,1))~
~_STBG(5,aeyecat_02,000))~
~_FCOT(1500,1))~
~_WTIP(5000))~
~_STBG(6,bg_0000,3))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_WKST(L2,0))~
~_GOTO(LB_LF202_EQ_1F_99)~
~_ZZ72801(LB_LF202_EQ_1F)~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_ZZ72901(LB_LF202_EQ_1F_99)~
<1191>_LVSV(チャプター))
~_ATSV())~
~_IFF_(1,F202,1,LB_LF202_NE_1G)~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_0000,1))~
~_MPLY(0,16,1))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06e1d)~
!_MTLK(1,【壊尉】　)
<1214>_ZM72902(「賭ぇぎ」)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,04230,1))~
~_VPLY(31,04a51)~
!_MTLK(1,【窺ソ脅】)
<1220>_ZM72903(「角！！」　)
<1221>_ZM72904(武傭き括抹六肴池灸禄。)
~_STBG(2,bg_3601,1))~
<1223>_ZM72905(ぐ遺崩俊炭鍛，葵く峡崩俊稼糟。)
<1224>_ZM72906(液巣池炭鍛，ビは宣説ぽ姪ペ池些幣。　)
~_STFC(0,1,face_350104))~
~_FADS())~
~_VPLY(35,0709b)~
!_MTLK(1,【凶亥】)
<1229>_ZM72907(「係く抹，窺ソ脅委諾，捧麹巷プ」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a52)~
!_MTLK(1,【窺ソ脅】)
<1234>_ZM72908(「ァな喚……茸く寵賄瀕」)
<1235>_ZM72909(凶亥在憂池六近，敏藻灸禄功括，ピ俊娼ナ舶越音く済申腎。　　　　)
<1236>_ZM7290a(和謙ぇ叱，災雲雲坂鳥傭，凶亥約序趣憐蜘六池謂麿。　　　　　　　　　　　　　　　　　　　 )
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06e1e)~
!_MTLK(1,【壊尉】　)
<1241>_ZM7290b(「賭めぎ」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_SEPL(0,01,04220,1))~
~_QUAK(1,01))~
~_VPLY(31,04a53)~
!_MTLK(1,【窺ソ脅】)
<1249>_ZM7290c(「間！！」　)
<1250>_ZM7290d(災慢葵徽規牢き。)
<1251>_ZM7290e(ピ俊，籠き歌福察プ葡亙，衡笈済湊規池凝演。)
<1252>_ZM7290f(兵銅た嘘退ぽ帰聞嚢。)
~_STCH(1,tati_020105,01,-3,0,0))~
~_STCH(1,tati_010127,02,+0,0,0))~
~_STCH(1,tati_120124,03,+3,0,0))~
~_STFC(0,1,face_120124))~
~_FADS())~
~_VPLY(12,0302a)~
!_MTLK(1,【壌径孫】)
<1260>_ZM72910(「窺ソ脅……」)
~_STCH(1,tati_010127,02,+0,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,00476)~
!_MTLK(1,【灘局】)
<1266>_ZM72911(「蛙，蛙蛙……」)
~_STCH(1,tati_020105,01,-3,0,0))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00f2a)~
!_MTLK(1,【頒微酋】)
<1272>_ZM72912(「……」)
~_STFC(0,0,))~
~_FADS())~
<1275>_ZM72913(壌径孫殻灘局ぇ駅紛株嘘招池部鵠。　　)
<1276>_ZM72914(頒微酋敏藻牢戎部鵠，ピ喬政兵災池喋停腎スホん踊薯円檎巣。　　　　)
<1277>_ZM72915(喬池熔ぞ兵銅，腎快鵠紛序越戎愁姶。　　　　　)
~_STCH(4,01))~
~_STCH(4,02))~
~_STCH(4,03))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06e1f)~
!_MTLK(1,【壊尉】　)
<1285>_ZM72916(「賭がぎ」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_SEPL(0,01,04240,1))~
~_QUAK(1,01))~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3572,1))~
~_MPLY(0,13,1))~
<1307>_ZM72917(災莱ぽ耶招。)
<1308>_ZM72918(剤良絡建篤称済阜陶。　　　　　)
<1309>_ZM72919(頒微酋池澄嘆菰興ぬ悔，災ビは敬旗つ耶己池湛沿悩弔果ぽ。　　　　)
<1310>_ZM7291a(残薬ぞ雨は渠果紺捕池弔瀦在叛，莫昔た橘哨枢序自苛澄嘆池篇工。　　)
~_STCH(1,tati_020116,01,+0,0,0))~
~_STFC(0,1,face_020116))~
~_FADS())~
~_VPLY(02,00f2b)~
!_MTLK(1,【頒微酋】)
<1316>_ZM7291b(「抹招ぽ？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a54)~
!_MTLK(1,【窺ソ脅】)
<1321>_ZM7291c(「喚喚……虞むぽ改？」　　)
~_STCH(1,tati_020142,01,+0,0,0))~
~_STFC(0,1,face_020142))~
~_FADS())~
~_VPLY(02,00f2c)~
!_MTLK(1,【頒微酋】)
<1327>_ZM7291d(「観」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a55)~
!_MTLK(1,【窺ソ脅】)
<1332>_ZM7291e(「ナ菓池鵠胤洪な象？」　　)
~_STCH(1,tati_020101,01,+0,0,0))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00f2d)~
!_MTLK(1,【頒微酋】)
<1338>_ZM7291f(「恍虚枢序虎鍵」)
~_STCH(1,tati_020145,01,+0,0,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00f2e)~
!_MTLK(1,【頒微酋】)
<1344>_ZM72920(「敏藻逗姓序覆菰，ピ俊嘘阜建篤深プぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a56)~
!_MTLK(1,【窺ソ脅】)
<1349>_ZM72921(「薬象喚」)
<1350>_ZM72922(計一禅戚寵総逗雀髪池灸禄，ゲ火川速池拗鈎。　　　　)
~_VPLY(31,04a57)~
!_MTLK(1,【窺ソ脅】)
<1353>_ZM72923(「境拗喚」　　)
~_STCH(1,tati_020135,01,+0,0,0))~
~_STFC(0,1,face_020135))~
~_FADS())~
~_VPLY(02,00f2f)~
!_MTLK(1,【頒微酋】)
<1359>_ZM72924(「薬俊序亮寓厭授池拗誹」　)
~_STCH(1,tati_020116,01,+0,0,0))~
~_STFC(0,1,face_020116))~
~_FADS())~
~_VPLY(02,00f30)~
!_MTLK(1,【頒微酋】)
<1365>_ZM72925(「徽炭鍛池銃穐俊ぞ境じ糞」)
~_STFC(0,0,))~
~_FADS())~
<1368>_ZM72926(敏藻悔陪序峡僧相班炭鍛，ピ俊孝絡音功厳楼。　)
~_VPLY(31,04a58)~
!_MTLK(1,【窺ソ脅】)
<1371>_ZM72927(「駐抹招授渉く侶」　　　　　)
~_STCH(1,tati_020157,01,+0,0,0))~
~_STFC(0,1,face_020157))~
~_FADS())~
~_VPLY(02,00f31)~
!_MTLK(1,【頒微酋】)
<1377>_ZM72928(「拒境ぽ」　)
~_STCH(1,tati_020144,01,+0,0,0))~
~_STFC(0,1,face_020144))~
~_FADS())~
~_VPLY(02,00f32)~
!_MTLK(1,【頒微酋】)
<1383>_ZM72929(「係く抹，踊考災く境」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a59)~
!_MTLK(1,【窺ソ脅】)
<1388>_ZM7292a(「枢衣董，災ぶく懇蔑ミ揚与薬禎む鵠」　　　)
<1389>_ZM7292b(旗つ徽慢寵弔幣池南寿，災駐く文頒微酋池部鵠。　　　　)
<1390>_ZM7292c(退徽池喬古倣俊ぇ箸輪錘皆。　)
<1391>_ZM7292d(関，敏崩哨招敬枢序菰鋤耶敬俊ぽ。)
~_VPLY(31,04a5a)~
!_MTLK(1,【窺ソ脅】)
<1394>_ZM7292e(「冊冴ヒ嘘招」)
~_STCH(1,tati_020146,01,+0,0,0))~
~_STFC(0,1,face_020146))~
~_FADS())~
~_VPLY(02,00f33)~
!_MTLK(1,【頒微酋】)
<1400>_ZM7292f(「活？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a5b)~
!_MTLK(1,【窺ソ脅】)
<1405>_ZM72930(「災崩ヒ冴」)
~_STCH(1,tati_020126,01,+0,0,0))~
~_STFC(0,1,face_020126))~
~_FADS())~
~_VPLY(02,00f34)~
!_MTLK(1,【頒微酋】)
<1411>_ZM72931(「茅，観」)
~_STFC(0,0,))~
~_FADS())~
<1414>_ZM72932(頒微酋池冴ヒ曳ぽ災池箸匁。　　　)
~_STCH(1,tati_020149,01,+0,0,1))~
~_FADS())~
<1417>_ZM72933(災珪遺失プ。)
~_VPLY(31,04a5c)~
!_MTLK(1,【窺ソ脅】)
<1420>_ZM72934(「ミ俊横諾樗俊拒境ぽ」　)
~_VPLY(31,04a5d)~
!_MTLK(1,【窺ソ脅】)
<1423>_ZM72935(「災池券マ，く塔洪な象踊枢凄殻苛ナ苫南喚」　　)
~_STCH(1,tati_020105,01,+0,0,1))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00f35)~
!_MTLK(1,【頒微酋】)
<1429>_ZM72936(「ォウゲ悔，窺ソ脅池ナ究畏踊紛只災招究題」　　)
~_STCH(1,tati_020145,01,+0,0,1))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00f36)~
!_MTLK(1,【頒微酋】)
<1435>_ZM72937(「く便れ突影ん」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a5e)~
!_MTLK(1,【窺ソ脅】)
<1440>_ZM72938(「災鳥傭」　　)
~_STCH(1,tati_020144,01,+0,0,1))~
~_STFC(0,1,face_020144))~
~_FADS())~
~_VPLY(02,00f37)~
!_MTLK(1,【頒微酋】)
<1446>_ZM72939(「峨俊……」)
~_STFC(0,0,))~
~_FADS())~
<1449>_ZM7293a(崩虞薬課暮悔，頒微酋敬錘罠ぽぎ招。)
~_VPLY(31,04a5f)~
!_MTLK(1,【窺ソ脅】)
<1452>_ZM7293b(「洪なぽ？」)
~_STCH(1,tati_020116,01,+0,0,1))~
~_STFC(0,1,face_020116))~
~_FADS())~
~_VPLY(02,00f38)~
!_MTLK(1,【頒微酋】)
<1458>_ZM7293c(「枢ァな」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a60)~
!_MTLK(1,【窺ソ脅】)
<1463>_ZM7293d(「く峨舶テ枢ァな皆」　　　　　　　)
~_VPLY(31,04a61)~
!_MTLK(1,【窺ソ脅】)
<1466>_ZM7293e(「崩招蟹蟹」　)
~_STCH(1,tati_020144,01,+0,0,1))~
~_STFC(0,1,face_020144))~
~_FADS())~
~_VPLY(02,00f39)~
!_MTLK(1,【頒微酋】)
<1472>_ZM7293f(「くぽ，薬歌く俊ァな境暮凛」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a62)~
!_MTLK(1,【窺ソ脅】)
<1477>_ZM72940(「ミ安喚，影果ェ紺熔禎旧ボ池む鵠喚」)
~_STCH(1,tati_020144,01,+0,0,1))~
~_STFC(0,1,face_020144))~
~_FADS())~
~_VPLY(02,00f3a)~
!_MTLK(1,【頒微酋】)
<1483>_ZM72941(「……く紛苛ナぽ，災テ功烈耶池」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a63)~
!_MTLK(1,【窺ソ脅】)
<1488>_ZM72942(「……」)
<1489>_ZM72943(功紺糾。)
<1490>_ZM72944(喬ォ頴駐曳災苛ナ峨俊注碁池菰孝。　　　　　　)
~_VPLY(31,04a64)~
!_MTLK(1,【窺ソ脅】)
<1493>_ZM72945(「災テ政紺池」)
~_STCH(1,tati_020157,01,+0,0,1))~
~_FADS())~
<1496>_ZM72946(災茸越失プ頒微酋池冴。　)
<1497>_ZM72947(頒微酋ぶ失ぽ机招。　　　)
<1498>_ZM72948(序禎禦橋池洗章池些幣。)
<1499>_ZM72949(薬敬俊在邦池腔ん皆。　　)
<1500>_ZM7294a(敏藻反ウつ深建篤鮫耶境雨ぞ協ん，ピ庵薬象自苛祥ぞ協ん約俊賭ぇ審。)
<1501>_ZM7294b(敏藻殻壌径孫ぬ良ぶ序功旧耶果，ピ災ゴ訊田唐くき俊腔ん。)
<1502>_ZM7294c(……約俊く紛果懇遺ガ協矩近ぽ。)
<1503>_ZM7294d(災ヒ嘘冴，妄閉頒微酋池稼す，洗章規殺邪寵喬池虚。)
~_STCH(1,tati_020149,01,+0,0,1))~
~_STFC(0,1,face_020149))~
~_FADS())~
~_VPLY(02,00f3b)~
!_MTLK(1,【頒微酋】)
<1509>_ZM7294e(「洪なぽ？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a65)~
!_MTLK(1,【窺ソ脅】)
<1514>_ZM7294f(「懇邪邪ミ」)
~_STCH(1,tati_020109,01,+0,0,1))~
~_STFC(0,1,face_020109))~
~_FADS())~
~_VPLY(02,00f3c)~
!_MTLK(1,【頒微酋】)
<1520>_ZM72950(「菟布」　)
~_STFC(0,0,))~
~_FADS())~
<1523>_ZM72951(含き薬な崩，冴き音枢序皿擦。)
<1524>_ZM72952(碁災池冴蔦曳喬レ溌銃，頒微酋蛋向搾奄姪近。　　　　　　)
~_STCH(1,tati_020156,01,+0,0,1))~
~_STFC(0,1,face_020156))~
~_FADS())~
~_VPLY(02,00f3d)~
!_MTLK(1,【頒微酋】)
<1530>_ZM72953(「鍍ナ境ぽ逸崩皆」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a66)~
!_MTLK(1,【窺ソ脅】)
<1535>_ZM72954(「鳥傭ぽ」　　)
<1536>_ZM72955(威俊閉蔦寵頒微酋敬蔑災些曳愚孝。　)
<1537>_ZM72956(く鳥く幣良建篤孝前紺万。)
~_STCH(1,tati_020109,01,+0,0,1))~
~_STFC(0,1,face_020109))~
~_FADS())~
~_VPLY(02,00f3e)~
!_MTLK(1,【頒微酋】)
<1543>_ZM72957(「功菰孝改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a67)~
!_MTLK(1,【窺ソ脅】)
<1548>_ZM72958(「災判嫌ぶく川燭」)
~_STCH(1,tati_020129,01,+0,0,1))~
~_STFC(0,1,face_020129))~
~_FADS())~
~_VPLY(02,00f3f)~
!_MTLK(1,【頒微酋】)
<1554>_ZM72959(「熔敬影蔦ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1557>_ZM7295a(頒微酋搾菰姪近。　　)
<1558>_ZM7295b(福薬なぇ崩，く鳥つホ茄向薯懇閉蔦ぽ。)
<1559>_ZM7295c(災判嫌ぶく俊功川燭判嫌池懇凄。)
<1560>_ZM7295d(犀便，殻頒微酋茄済薬禎衣董，ぶ蔑災判嫌ゎ諾ぽ祥禎茄甥皆。　　　　　　)
~_SEPL(0,01,00030,1))~
<1562>_ZM7295e(拾涼灸括抹。　　)
~_SESP(01,1))~
<1564>_ZM7295f(頒微酋洗章規珪災池冴ォ喬池姪き邸菰。　　　　　　　　　)
~_STCH(1,tati_020116,01,+0,0,0))~
~_STFC(0,1,face_020116))~
~_FADS())~
~_VPLY(02,00f40)~
!_MTLK(1,【頒微酋】)
<1570>_ZM72960(「災果駐駐」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<1574>_ZM72961(喬殿抹姪招，戒涼菓亦果。　　　)
~_SEPL(0,01,00010,1))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06e20)~
!_MTLK(1,【壊尉】　)
<1580>_ZM72962(「序ん招耳端ぽ」)
~_SESP(01,1))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,00477)~
!_MTLK(1,【灘局】　)
<1586>_ZM72963(「襖愚」　　　)
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,0302b)~
!_MTLK(1,【壌径孫】)
<1591>_ZM72964(「洪な象，序等停改？」　)
~_STFC(0,0,))~
~_FADS())~
<1594>_ZM72965(敏藻駐く曳箸，ピ俊ぇ蟹灸禄敬鳥傭招池ん俊泡ぽ。)
~_VPLY(31,04a68)~
!_MTLK(1,【窺ソ脅】)
<1597>_ZM72966(「く峨舶テ等停皆」　)
~_VPLY(31,04a69)~
!_MTLK(1,【窺ソ脅】)
<1600>_ZM72967(「凶亥熔宣布，虞畏枢序冴ぎ谷鵠皆？」　　　　　)
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06e21)~
!_MTLK(1,【壊尉】　)
<1605>_ZM72968(「熔熊ヅ別樗抹招峨俊功航甲池叶」)
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06e22)~
!_MTLK(1,【壊尉】)
<1610>_ZM72969(「災机工抹招踊序禎懇懐池些幣」　　)
~_STFC(0,1,face_020103))~
~_FADS())~
~_VPLY(02,00f41)~
!_MTLK(1,【頒微酋】)
<1615>_ZM7296a(「逸崩熔禎暮敬机果」　　　　)
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06e23)~
!_MTLK(1,【壊尉】　)
<1620>_ZM7296b(「く境紺硬」)
~_STFC(0,0,))~
~_FADS())~
<1623>_ZM7296c(壊尉亦曳樵匁。　　　)
~_STCH(1,tati_340101,01,+0,0,1))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06e24)~
!_MTLK(1,【壊尉】　)
<1629>_ZM7296d(「く耶，約樗俊熔ぞ喚」)
~_STCH(1,tati_340110,01,+0,0,1))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06e25)~
!_MTLK(1,【壊尉】)
<1635>_ZM7296e(「序ぞ之均ぬ悔，敬好橋規序禎熊池些幣ぽ喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a6a)~
!_MTLK(1,【窺ソ脅】)
<1640>_ZM7296f(「之均喚」)
<1641>_ZM72970(殻頒微酋読錦改。)
<1642>_ZM72971(虞畏枢序些幣。　　)
~_VPLY(31,04a6b)~
!_MTLK(1,【窺ソ脅】)
<1645>_ZM72972(「関，鍍序ぽ契矩逸埜瀕皆」　　)
~_STCH(1,tati_120107,02,+5,0,0))~
~_STFC(0,1,face_120107))~
~_FADS())~
~_VPLY(12,0302c)~
!_MTLK(1,【壌径孫】)
<1651>_ZM72973(「ミ約樗俊孝紅喚」　　　　　)
~_STCH(1,tati_340109,01,+0,0,1))~
~_STFC(0,1,face_340109))~
~_FADS())~
~_VPLY(34,06e26)~
!_MTLK(1,【壊尉】　)
<1657>_ZM72974(「錦仰峨俊ん諾池戯吸叶災苫係くテ閲ミ池」)
~_STCH(1,tati_010155,01,-3,0,0))~
~_STCH(1,tati_020123,02,+3,0,0))~
~_STFC(0,1,face_020123))~
~_FADS())~
~_VPLY(02,00f42)~
!_MTLK(1,【頒微酋】)
<1664>_ZM72975(「又拘机果，退徽敬亦」)
~_STCH(1,tati_010155,01,-3,0,0))~
~_STFC(0,1,face_010155))~
~_FADS())~
~_VPLY(01,00478)~
!_MTLK(1,【灘局】)
<1670>_ZM72976(「頒微酋契蕎，志寵鰻医功温礼池」)
~_STCH(1,tati_020103,02,+3,0,0))~
~_STFC(0,1,face_020103))~
~_FADS())~
~_VPLY(02,00f43)~
!_MTLK(1,【頒微酋】)
<1676>_ZM72977(「契奄其療含」)
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a6c)~
!_MTLK(1,【窺ソ脅】)
<1683>_ZM72978(「樗俊池……」)
<1684>_ZM72979(薬軒ん腎ゲ頴薯円劾ぽ。　　　　　　　　)
<1685>_ZM7297a(薬峨く俊耳端銃倣崩池暮。　)
~_VPLY(31,04a6d)~
!_MTLK(1,【窺ソ脅】)
<1688>_ZM7297b(「ミゴ逸還宵ぎ果，災敬冊ミゴ殻頒微酋ぇ抹又嘘果」)
~_STCH(1,tati_020105,01,+0,0,1))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00f44)~
!_MTLK(1,【頒微酋】)
<1694>_ZM7297c(「熔禎暮，敬唐俊菰苔徒ぶく便崩」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_QUAK(1,01))~
<1699>_ZM7297d(悔陪ド招液鍛。)
<1700>_ZM7297e(俊頒微酋裁曳ぽ災池ナ菓。)
~_VPLY(31,04a6e)~
!_MTLK(1,【窺ソ脅】)
<1703>_ZM7297f(「角叶……間……」　　)
~_STCH(1,tati_020145,01,+0,0,1))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00f45)~
!_MTLK(1,【頒微酋】)
<1709>_ZM72980(「く懇福薬な斡敬禾酎ぇぎ」)
~_STFC(0,1,face_120113))~
~_FADS())~
~_VPLY(12,0302d)~
!_MTLK(1,【壌径孫】)
<1714>_ZM72981(「樗俊境ぽナ探庚ぽ炭」　　　　)
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06e27)~
!_MTLK(1,【壊尉】　)
<1719>_ZM72982(「熔ぞ窺ソ脅ぶ序ウ巨喚」　　　)
~_STFC(0,1,face_010113))~
~_FADS())~
~_VPLY(01,00479)~
!_MTLK(1,【灘局】　)
<1724>_ZM72983(「頒微酋契蕎，樗加靴」　)
~_STFC(0,0,))~
~_FADS())~
<1727>_ZM72984(汁悔く客弁懇喚。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_ZZ72a01(LB_LF202_NE_1G)~
~_FRET()~
~~