~_ZZ8a601()~
~_ZZ8a701({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_2041,1))~
~_MPLY(0,17,1))~
~_STFC(0,0,))~
~_FADS())~
<0022>_ZM8a702(面喋良，災ゴ徽ぎ繋建篤諾声ぽぇ震銃良。　　　)
~_STCH(1,tati_110101,01,+0,0,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02b5e)~
!_MTLK(1,【糞酋汰桐】　)
<0028>_ZM8a703(「……騰境池じ糞，池塚建篤趣曳ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0505b)~
!_MTLK(1,【窺ソ脅】)
<0033>_ZM8a704(「冊駈れ突咤橘ね酋何皆」　)
~_STCH(1,tati_110125,01,+0,0,0))~
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02b5f)~
!_MTLK(1,【糞酋汰桐】　)
<0039>_ZM8a705(「鳥傭ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
<0042>_ZM8a706(雲悌菰卒駄枢旧ど，災敬果錯咤橘ね酋何巻乱ぽウ悔池む鵠。)
<0043>_ZM8a707(ガつぽく蔑紹鋲孫殻燦髭池姪ズ福ん稼退，孫紺つ災ゴ韻窮ぽぇぞ契剤近。　　　　　　　　　　　　　　　　)
<0044>_ZM8a708(敏藻係も没十招崩弦く俊ァな功居池匪溜，ピ音俊災ゴ注碁些蘇池湿宴。　　　　　　　　　　)
<0045>_ZM8a709(紹鋲孫池ナ演功拘規耽混ぬ悔，敬菰興甚巨く厩重旬規鎗賄抹燦髭招。　　　)
<0046>_ZM8a70a(犀便俊福喬池延越在肴奄，退徽池燦髭池姪ペぶ衡笈向堅く旧ぽ。　　　　　)
<0047>_ZM8a70b(悩災運俊由耶自苛咤橘ね酋何池響崎，揮究侠亦招槙花諾声幌。　　　　　　)
<0048>_ZM8a70c(咤橘ね酋何熔匁ぶ徽艇鍬規係薬庫踊検頚菰烹粧。　　　　　　　　　　　　　　　　)
<0049>_ZM8a70d(由耶軒宴ガ果券マ，古倣ぶテ突鵬凛池並祝謙招功居池軒宴。)
<0050>_ZM8a70e(皿也樗注ぬ悔，古倣ぶテ錯曳ぐ壊尉殻並池傭蓑皆。　　　　)
<0051>_ZM8a70f(峡渉熔ぇ巨樗池曳招池暮――)
<0052>_ZM8a710(災懇紛逸果ぇ審壌径孫池戯吸，珪ぇ浦踊崩突喬蟹。　　　　　　　　)
~_VPLY(31,0505c)~
!_MTLK(1,【窺ソ脅】)
<0055>_ZM8a711(「序ぇ震銃良枢文耶灘局ぽ，喬退徽洪な象？」　　　　)
~_STCH(1,tati_110101,01,+0,0,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02b60)~
!_MTLK(1,【糞酋汰桐】　)
<0061>_ZM8a712(「ウ巨殻咤橘ね酋居んぇ抹嘘果ぽ」　　　　　　　　)
~_STCH(1,tati_110122,01,+0,0,0))~
~_STFC(0,1,face_110122))~
~_FADS())~
~_VPLY(11,02b61)~
!_MTLK(1,【糞酋汰桐】　)
<0067>_ZM8a713(「喬判嫌冊削玲殻生葡，約序斡囁踊鉛ぎぽ，ムんゴ踊功緊挟喬垣」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0505d)~
!_MTLK(1,【窺ソ脅】)
<0072>_ZM8a714(「薬象喚，蟹曳喬薬な等停災敬受孝ぽ」)
<0073>_ZM8a715(災殻紹鋲孫，約序燦髭プ徽ぎ繋池熊絡，悩灘局運プ徽咤橘ね酋何池移逡た。　　　　　　　　　　　　)
<0074>_ZM8a716(つぽ並祝灘局池熔ズく峨硬変池越乱，薬象斡古倣俊叙境池憂嗣。　　　　　)
<0075>_ZM8a717(悩こ，灘局判嫌ぶ功枕済薬禎斡凄，在ゲ災敬霊寵喬果ぽ。)
~_STCH(1,tati_110105,01,+0,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02b62)~
!_MTLK(1,【糞酋汰桐】　)
<0081>_ZM8a718(「熔な，捧麹趣ぎ薬ズ鯖沃」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0505e)~
!_MTLK(1,【窺ソ脅】)
<0086>_ZM8a719(「乏ぽ」　　　)
~_STCH(1,tati_110121,01,+0,0,0))~
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02b63)~
!_MTLK(1,【糞酋汰桐】　)
<0092>_ZM8a71a(「述巨，災徽武き駐曳燦髭微よ契蕎ぽ」　　　　　　)
~_STCH(1,tati_110102,01,+0,0,0))~
~_STFC(0,1,face_110102))~
~_FADS())~
~_VPLY(11,02b64)~
!_MTLK(1,【糞酋汰桐】　)
<0098>_ZM8a71b(「喬建篤舶去亦蓑ぽ喚」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0505f)~
!_MTLK(1,【窺ソ脅】)
<0103>_ZM8a71c(「観，喬退徽建篤耽混，殻紹鋲孫甚巨踊注碁紛境規注究寵」)
~_STCH(1,tati_110107,01,+0,0,0))~
~_STFC(0,1,face_110107))~
~_FADS())~
~_VPLY(11,02b65)~
!_MTLK(1,【糞酋汰桐】　)
<0109>_ZM8a71d(「喬駐き果境庵徽錯ァなじ糞垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05060)~
!_MTLK(1,【窺ソ脅】)
<0114>_ZM8a71e(「喚喚，古倣俊徽券マ皆」)
<0115>_ZM8a71f(敏藻浪寵災祉池痢建篤万去呑董がん池諾声，ピ紹鋲孫殻燦髭約俊づ奄叱嘘紛果券マ。　　　　　　　)
~_STCH(1,tati_110125,01,+0,0,0))~
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02b66)~
!_MTLK(1,【糞酋汰桐】　)
<0121>_ZM8a720(「功縁煙垣」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05061)~
!_MTLK(1,【窺ソ脅】)
<0126>_ZM8a721(「碁紀杷嚢池銃穐域済池ぷ恨ぇ銃鴬テ俊首く机招ぽ」)
~_VPLY(31,05062)~
!_MTLK(1,【窺ソ脅】)
<0129>_ZM8a722(「喬ゴ境庵踊懇蔑判嫌舶泥好抹曳挿マ茸」　　　　　　　　)
~_STCH(1,tati_110101,01,+0,0,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02b67)~
!_MTLK(1,【糞酋汰桐】　)
<0135>_ZM8a723(「嫁招峡疹」)
~_STCH(1,tati_110121,01,+0,0,0))~
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02b68)~
!_MTLK(1,【糞酋汰桐】　)
<0141>_ZM8a724(「敏藻災く幣向薬テ序ァな瞭凛，ピ俊約俊郷こテ戒咤橘ね酋居ん鯖街ぇ灸池」)
~_STCH(1,tati_110105,01,+0,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02b69)~
!_MTLK(1,【糞酋汰桐】　)
<0147>_ZM8a725(「峡渉序ァな棄柵池規集，敬捧殻災ゴ巻乱皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05063)~
!_MTLK(1,【窺ソ脅】)
<0152>_ZM8a726(「乏ぽ」　)
~_STCH(1,tati_110113,01,+0,0,0))~
~_STFC(0,1,face_110113))~
~_FADS())~
~_VPLY(11,02b6a)~
!_MTLK(1,【糞酋汰桐】　)
<0158>_ZM8a727(「……咤橘ね酋居ん俊薬な崩池」　　　　　　　)
~_STCH(1,tati_110125,01,+0,0,0))~
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02b6b)~
!_MTLK(1,【糞酋汰桐】　)
<0164>_ZM8a728(「係災ぞん悩陛，ミ逸洪な棄柵ぶ戎衣謄紛」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05064)~
!_MTLK(1,【窺ソ脅】)
<0169>_ZM8a729(「影熔な崩喚，顎ゴ峨俊練巨ぬ珂皆」)
~_STCH(1,tati_110129,01,+0,0,0))~
~_STFC(0,1,face_110129))~
~_FADS())~
~_VPLY(11,02b6c)~
!_MTLK(1,【糞酋汰桐】　)
<0175>_ZM8a72a(「ァ……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05065)~
!_MTLK(1,【窺ソ脅】)
<0180>_ZM8a72b(「熔敬薬象」)
<0181>_ZM8a72c(災徽糞酋汰桐樗鉦諾図ぬ頴錫優ぽ。　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_2551,1))~
~_SEPL(0,01,00020,1))~
~_VPLY(31,05066)~
!_MTLK(1,【窺ソ脅】)
<0192>_ZM8a72d(「災机招ぽ」)
~_SESP(01,1))~
<0194>_ZM8a72e(枢序机古。　　　)
<0195>_ZM8a72f(紹鋲孫殻燦髭境庵踊嘘涼ぽ。　　　　　　　　　　)
<0196>_ZM8a730(崩抹招，喬ゴ境庵崩耶紛果澱み，駐泡委舶錯曳券マ喚。　　　　　　　　　　　)
<0197>_ZM8a731(退徽池喬ゴ，樗庵俊ぇ係蕎矯。)
<0198>_ZM8a732(通紛崩抹招池暮，燦髭俊蕎蕎，悩紹鋲孫運俊矯矯皆。)
<0199>_ZM8a733(敏藻虚莫功境，ピ俊音叙瞥嘉茄由池堂祷池矯矯。)
<0200>_ZM8a734(ゲ火徽喬池姪什洗章規具皐嚢、腫灼寵喬池蕎蕎。)
<0201>_ZM8a735(喬ゴ敬俊薬象池せぞん。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~