~_ZZc6e01()~
~_WKST(F998,1))~
~_ZZc6f01({)~
<0003>_LVSV(チャプター))
~_ATSV())~
~_STWC(02))~
~_STBG(2,bg_1116,1))~
~_MPLY(0,42,1))~
<0008>_ZMc6f02(洲俗砕記踊隷為ぽ錘繰。　　)
<0009>_ZMc6f03(姪究碁記池在序ん畏謡男葵徽規，吉品徽夏落池沈昭た。　　　)
~_STFC(0,1,face_050111))~
~_FADS())~
~_VPLY(05,02a35)~
!_MTLK(1,【髭凶魚】　)
<0014>_ZMc6f04(「茅……」)
~_STFC(0,0,))~
~_FADS())~
<0017>_ZMc6f05(ぇぞん嚇海寵殿ぽ抹招。)
<0018>_ZMc6f06(ゲ喬池抹姪つ亜蛾，男葵徽規き池んゴ自柳規帖菰ぽ喋庁。　　　　　　　　　　　　　)
<0019>_ZMc6f07(薬顕記準，駐き果敬境庵畏浬隣り池允淋歌笈声ぽぇ班。　)
~_STCH(1,tati_050107,01,+0,0,0))~
~_STFC(0,1,face_050107))~
~_FADS())~
~_VPLY(05,02a36)~
!_MTLK(1,【髭凶魚】　)
<0025>_ZMc6f08(「……溺田，稼諾ぽ……」)
~_STFC(0,0,))~
~_FADS())~
<0028>_ZMc6f09(戒揮蛎除果池髭凶魚池兵銅，脇銃寓徽ぽ踊検池侯集。　　　)
<0029>_ZMc6f0a(ぇ俗ォ升序ん文耶池居規，徽喬池牢頴頚菰。　　)
<0030>_ZMc6f0b(薬ケ喬庚篇ぽ銃良池誓奄，迦俊碍藻規ネ点徽嫁規。)
~_STCH(1,tati_050146,01,+0,0,0))~
~_STFC(0,1,face_050146))~
~_FADS())~
~_VPLY(05,02a37)~
!_MTLK(1,【髭凶魚】)
<0036>_ZMc6f0c(「武，武傭ぬ糾……約序規牢……」)
~_STCH(1,tati_050146,01,-3,0,0))~
~_STCH(1,tati_040105,02,+3,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01f7d)~
!_MTLK(1,【微糞よ】)
<0043>_ZMc6f0d(「駐招，顎ゴ俊治曳ぽぎ竪喚」)
~_STFC(0,0,))~
~_FADS())~
<0046>_ZMc6f0e(く鳥ホ銃，微糞よ殿曳ぽ髭凶魚池什匁。)
<0047>_ZMc6f0f(机耶停招池髭凶魚左康戒喬湊ぽぎ招。)
~_STCH(1,tati_050126,01,-3,0,0))~
~_STFC(0,1,face_050126))~
~_FADS())~
~_VPLY(05,02a38)~
!_MTLK(1,【髭凶魚】)
<0053>_ZMc6f10(「励，励ぎ」)
~_STCH(1,tati_040121,02,+3,0,0))~
~_STFC(0,1,face_040121))~
~_FADS())~
~_VPLY(04,01f7e)~
!_MTLK(1,【微糞よ】)
<0059>_ZMc6f11(「敏藻く鳥傭稼諾ぽァな，ピ峨ゲ倍寓池俊，顎ゴ池向需苫榔リ減」　　 )
~_STCH(1,tati_050122,01,-3,0,0))~
~_STFC(0,1,face_050122))~
~_FADS())~
~_VPLY(05,02a39)~
!_MTLK(1,【髭凶魚】　)
<0065>_ZMc6f12(「俊，峡麹在陛」　　　)
~_STCH(1,tati_040125,02,+3,0,0))~
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01f7f)~
!_MTLK(1,【微糞よ】)
<0071>_ZMc6f13(「委果殻荷ほ允変殻」　　　)
~_STCH(1,tati_040145,02,+3,0,0))~
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,01f80)~
!_MTLK(1,【微糞よ】)
<0077>_ZMc6f14(「退徽く俊注ゅ暇娼池銃穐」　　　　　　　　)
~_STCH(1,tati_040105,02,+3,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01f81)~
!_MTLK(1,【微糞よ】)
<0083>_ZMc6f15(「ミ果洲脇災集池允淋，蔑ガゴ霊銃韻窮侮奄」　　　　　　　　　)
~_STCH(1,tati_050142,01,-3,0,0))~
~_STFC(0,1,face_050142))~
~_FADS())~
~_VPLY(05,02a3a)~
!_MTLK(1,【髭凶魚】　)
<0089>_ZMc6f16(「俊」　)
~_STFC(0,0,))~
~_FADS())~
<0092>_ZMc6f17(髭凶魚綬慈規殿抹姪招。　　　)
<0093>_ZMc6f18(喬池函ぎ，男葵寵糞酋汰桐建篤くビん誤池桂ペ。　　　　　　　)
<0094>_ZMc6f19(姪ペ池ぇ謡厩福贔範熱乃在雰嫡寵池準望，蔑髭凶魚机工抹ぽ判嫌偉梁池ぢ涜ぬ銃。)
~_STCH(1,tati_050104,01,-3,0,0))~
~_STFC(0,1,face_050104))~
~_FADS())~
~_VPLY(05,02a3b)~
!_MTLK(1,【髭凶魚】)
<0100>_ZMc6f1a(「糞酋汰桐仁ぎ……」)
~_STCH(1,tati_040125,02,+3,0,0))~
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01f82)~
!_MTLK(1,【微糞よ】)
<0106>_ZMc6f1b(「樗俊ぇ記獄巨規性箝停池砕臭喚」)
~_STCH(1,tati_050105,01,-3,0,0))~
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,02a3c)~
!_MTLK(1,【髭凶魚】)
<0112>_ZMc6f1c(「俊」　)
~_STFC(0,0,))~
~_FADS())~
<0115>_ZMc6f1d(穏ャ姪捌愁殴究ナ誕，渠果ぽ判嫌池禍隼，喬約俊ぇ審審規殿抹姪招，屯沌享砕ぎ果。)
<0116>_ZMc6f1e(喬娼芯ぽ判嫌く癖遺愁池謡ぎ。　　　　　)
<0117>_ZMc6f1f(ピ俊，ケ髭凶魚薯円烈ゲ庚晃池，塚櫛徽喬熔ズ焔堆池陪悔，徽遺ぢ芯ぬ頴在労嘘池熔ぇす孝前紺万池好徒。)
~_STCH(1,tati_040113,02,+3,0,0))~
~_STFC(0,1,face_040113))~
~_FADS())~
~_VPLY(04,01f83)~
!_MTLK(1,【微糞よ】)
<0123>_ZMc6f20(「ピ俊，ミ音焔就規ぐぬ砕臭」)
~_STCH(1,tati_040121,02,+3,0,0))~
~_STFC(0,1,face_040121))~
~_FADS())~
~_VPLY(04,01f84)~
!_MTLK(1,【微糞よ】)
<0129>_ZMc6f21(「ミ池薬ズ弘に，災苫係くテ庚篇」)
~_STCH(1,tati_050142,01,-3,0,0))~
~_STFC(0,1,face_050142))~
~_FADS())~
~_VPLY(05,02a3d)~
!_MTLK(1,【髭凶魚】)
<0135>_ZMc6f22(「桜彪麹池距僑，鶏ぎく萩飛減」)
~_STFC(0,0,))~
~_FADS())~
<0138>_ZMc6f23(砿修規侮爪耶悔，髭凶魚ワ亦戒允淋，菰興稼嘘支紬。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_1116,1))~
~_STCH(1,tati_031105,02,+3,0,0))~
~_STCH(1,tati_340104,01,-3,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06f50)~
!_MTLK(1,【壊尉】　)
<0152>_ZMc6f24(「需ごづ契蕎喚，稼諾ぽ注碁ぽく向池む鵠喚」　)
~_STCH(1,tati_340101,01,-3,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06f51)~
!_MTLK(1,【壊尉】　)
<0158>_ZMc6f25(「駐招，踊検ビは技逼ぽ池象近」　)
~_STCH(1,tati_031121,02,+3,0,0))~
~_STFC(0,1,face_031121))~
~_FADS())~
~_VPLY(03,0175b)~
!_MTLK(1,【紹鋲孫】　)
<0164>_ZMc6f26(「ビは俊垣」　　　)
~_STCH(1,tati_340104,01,-3,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06f52)~
!_MTLK(1,【壊尉】　)
<0170>_ZMc6f27(「顎ゴつァな約声寵？」　　　　)
~_STCH(1,tati_031122,02,+3,0,0))~
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,0175c)~
!_MTLK(1,【紹鋲孫】　)
<0176>_ZMc6f28(「薬俊紀近池購栖」　　)
~_STCH(1,tati_340107,01,-3,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06f53)~
!_MTLK(1,【壊尉】　)
<0182>_ZMc6f29(「喝喚？」)
~_STCH(1,tati_031105,02,+3,0,0))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,0175d)~
!_MTLK(1,【紹鋲孫】　)
<0188>_ZMc6f2a(「巨ャ居ん告ナ池灸禄，ぇ柱踊徽災池膿棚畢橡」　　)
~_STCH(1,tati_031145,02,+3,0,0))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,0175e)~
!_MTLK(1,【紹鋲孫】　)
<0194>_ZMc6f2b(「悩徽熔ぬ悔，紀近熔告泣池幣拷，ぶ鍛浦為恍規ド為ぽ災池孝た」　　　)
~_STCH(1,tati_340108,01,-3,0,0))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06f54)~
!_MTLK(1,【壊尉】　)
<0200>_ZMc6f2c(「虞畏紺にく祝喚」)
~_STCH(1,tati_031142,02,+3,0,0))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,0175f)~
!_MTLK(1,【紹鋲孫】　)
<0206>_ZMc6f2d(「災ぶく俊功川燭」　　　　　　)
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0211>_ZMc6f2e(徽紹鋲孫池莫昔た，俊薬象懇池。)
<0212>_ZMc6f2f(ソ美・瑠撞酋丘糞局――)
<0213>_ZMc6f30(喬ぐ判嫌序寵注快池鏡諏，俊叙餌ぶ俊叙悔池，樗申池紀協。)
<0214>_ZMc6f31(判嫌殻喬古倣序寵祥禎阜南池衣董皆。)
<0215>_ZMc6f32(在ゲ，坂テぇ柱舶去些苛曳喬池九徽。　　　　　　　　　　　　)
<0216>_ZMc6f33(熔な，判嫌ウ悔倣亦池傭蓑，敬戎魯旧懇ぽ。　)
<0217>_ZMc6f34(宏話紛姪つぇぞ紀杷嚢，果屯桜喬池紺広。　　　　)
<0218>_ZMc6f35(珪ぇ浦池む櫛移放もッ，く逸蔑快象茄向告液落塑――薬申俊災ウ悔池ャ廓。　　　　　　　　　)
~_STCH(1,tati_031122,02,+3,0,0))~
~_STCH(1,tati_130202,01,-3,0,0))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,03411)~
!_MTLK(1,【燦髭微よ】　)
<0225>_ZMc6f36(「紹鋲孫，ミ枢む皆？」　　)
~_STCH(1,tati_031142,02,+3,0,0))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,01760)~
!_MTLK(1,【紹鋲孫】　)
<0231>_ZMc6f37(「観，燦髭垣？」　　)
~_STCH(1,tati_130212,01,-3,0,0))~
~_STFC(0,1,face_130212))~
~_FADS())~
~_VPLY(13,03412)~
!_MTLK(1,【燦髭微よ】　)
<0237>_ZMc6f38(「ぇ挿踊枢苛ナ」　　　)
~_STCH(1,tati_030152,02,+3,0,0))~
~_STFC(0,1,face_030152))~
~_FADS())~
~_VPLY(03,01761)~
!_MTLK(1,【紹鋲孫】　)
<0243>_ZMc6f39(「拒境ぽ……」　)
~_STFC(0,0,))~
~_FADS())~
<0246>_ZMc6f3a(せん妄妄規失プ係集池冴。　)
~_STCH(1,tati_020145,01,-3,0,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,010bc)~
!_MTLK(1,【頒微酋】)
<0252>_ZMc6f3b(「窺ソ脅約声寵改？」　　　)
~_STCH(1,tati_031142,02,+3,0,0))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,01762)~
!_MTLK(1,【紹鋲孫】　)
<0258>_ZMc6f3c(「災懇，ガ倍寓約声寵池」　　　　　　　　)
~_STCH(1,tati_020142,01,-3,0,0))~
~_STFC(0,1,face_020142))~
~_FADS())~
~_VPLY(02,010bd)~
!_MTLK(1,【頒微酋】)
<0264>_ZMc6f3d(「ぶ俊垣……ピ唆ガ枢序苛ナ」　　　　　　　)
~_STCH(1,tati_340110,02,+3,0,0))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06f55)~
!_MTLK(1,【壊尉】　)
<0270>_ZMc6f3e(「ミ敬く撒孝撒孝災池ナ演改？」　　　)
~_STCH(1,tati_020111,01,-3,0,0))~
~_STFC(0,1,face_020111))~
~_FADS())~
~_VPLY(02,010be)~
!_MTLK(1,【頒微酋】)
<0276>_ZMc6f3f(「枢謂麿」　　　　　　　)
~_STCH(1,tati_340107,02,+3,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06f56)~
!_MTLK(1,【壊尉】　)
<0282>_ZMc6f40(「ミ薬横諾峨樗耶厩喚」)
~_STCH(1,tati_020101,01,-3,0,0))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,010bf)~
!_MTLK(1,【頒微酋】)
<0288>_ZMc6f41(「熔災敬瞭瞭境ぽ，ミ苛ナぽ改？」)
~_STCH(1,tati_340109,02,+3,0,0))~
~_STFC(0,1,face_340109))~
~_FADS())~
~_VPLY(34,06f57)~
!_MTLK(1,【壊尉】)
<0294>_ZMc6f42(「虞畏枢序」)
~_STCH(1,tati_020131,01,-3,0,0))~
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,010c0)~
!_MTLK(1,【頒微酋】)
<0300>_ZMc6f43(「薬く渉藻約俊枢序蔑ん撒孝池宏紛な」)
~_STCH(1,tati_340110,02,+3,0,0))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06f58)~
!_MTLK(1,【壊尉】　)
<0306>_ZMc6f44(「く係く係，薬峨俊孝鵠池瞭凛叶？」)
~_STFC(0,0,))~
~_FADS())~
<0309>_ZMc6f45(頒微酋蔭蒲ぇ灸，戎兵治牢頴池薬ぞ安択。)
~_STCH(4,02))~
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06f59)~
!_MTLK(1,【壊尉】)
<0316>_ZMc6f46(「自ぎ招，ぶ倣机虚究題薬らヵむぽ喚」)
~_STFC(0,0,))~
~_FADS())~
<0319>_ZMc6f47(徽壊尉池兵銅絡，汽腿允申徽馴馴規優音。　)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06f5a)~
!_MTLK(1,【壊尉】　)
<0325>_ZMc6f48(「需ごづ契蕎，災ゴ俊く俊古倣委殻厳萎究喚？」)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06f5b)~
!_MTLK(1,【壊尉】　)
<0331>_ZMc6f49(「退徽敬柳苛靴池他胤踊約枢序塚別，く塔洪な駐，退徽踊く庵俊倣徽薬絡契肴契娼池銃穐喚」)
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,01763)~
!_MTLK(1,【紹鋲孫】)
<0336>_ZMc6f4a(「災係呪澄き池む鵠ぇ填く由，薬らむ敬れ突ミぽ」　　　　　)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06f5c)~
!_MTLK(1,【壊尉】　)
<0342>_ZMc6f4b(「鳥傭ぽ」　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06f5d)~
!_MTLK(1,【壊尉】　)
<0348>_ZMc6f4c(「凶亥，舶蟹曳災崩暮皆」)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06f5e)~
!_MTLK(1,【壊尉】)
<0354>_ZMc6f4d(「曖委落洲境允淋」　　　　　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06f5f)~
!_MTLK(1,【壊尉】　)
<0360>_ZMc6f4e(「藻悔殻腿吃燦菰ぇ震箕悌，誠ャ嚢果訳侮殻厳池れ籍」)
~_STFC(0,1,face_350101))~
~_FADS())~
~_VPLY(35,070c1)~
!_MTLK(1,【凶亥】)
<0365>_ZMc6f4f(「擁廓」　　　)
~_STFC(0,0,))~
~_FADS())~
<0368>_ZMc6f50(戒壊尉侮虞爪悔，凶亥ワ菰興戒徽遺姪悔公廓池謡ぎゴ稼嘘支紬。　　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06f60)~
!_MTLK(1,【壊尉】　)
<0374>_ZMc6f51(「自ぎ招，倣洪な斡垣」　)
~_STFC(0,0,))~
~_FADS())~
<0377>_ZMc6f52(徽峡ウ池他胤ぎ，鞄溝泥序渠宝踊テケ洲ぞ吃検隷為晶居池宣ほ。)
<0378>_ZMc6f53(宏話紛差ぬ歌差坂侮。　　　　　　)
<0379>_ZMc6f54(崩櫛暮，判嫌狗姪ぇん注碁池く愚。)
<0380>_ZMc6f55(敬枢序泡，舶去滞柱規戒災叱嘘紺文改……　　　　　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06f61)~
!_MTLK(1,【壊尉】　)
<0386>_ZMc6f56(「窺ソ脅熔ぞ宣布……ミ峨向突災声ぎ招喚」　　　)
~_STFC(0,0,))~
~_FADS())~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STWC(00))~
~_STBG(2,bg_4110,1))~
~_VPLY(31,05d49)~
!_MTLK(1,【窺ソ脅】)
<0399>_ZMc6f57(「……茅……」)
<0400>_ZMc6f58(災帖菰喋庁，駐曳ぽぇ俗旋瓢池巨撤。　　　　　)
<0401>_ZMc6f59(些幣敬境庵徽斡常ぇ象。)
<0402>_ZMc6f5a(斡寵ぇぞ榔鍵減弟，ピ音歌序寵形便繰軍池常。)
<0403>_ZMc6f5b(徽篇工池ぇ柄，絆卵範池檻蛸申徽霊▼社書。)
<0404>_ZMc6f5c(灘局……)
<0405>_ZMc6f5d(灘局洪な象ぽ？)
~_STBG(2,bg_1025,1))~
<0407>_ZMc6f5e(災左康揮究午除，音枢序稼退灘局池姪乞。)
<0408>_ZMc6f5f(出為災喋県池，ワ迦序謡厩訣逼池規牢，ゲ火咤橘ね酋池桂ペ。)
~_VPLY(31,05d4a)~
!_MTLK(1,【窺ソ脅】)
<0411>_ZMc6f60(「灘局！」)
<0412>_ZMc6f61(災ぇ審歌ぇ審規款寵。)
<0413>_ZMc6f62(ピ俊，音虞畏枢序机土。)
<0414>_ZMc6f63(喬序峨舶魅曳糾牢果ぽ。)
<0415>_ZMc6f64(申碁災峡疹懇寵，悩戒頴民嘘ぇ真池銃穐，災坂政紺曳，判嫌嫁哨建篤渠果池冴函，畏踊落酬机曳ぽ災池姪き。)
<0416>_ZMc6f65(戎勉俊閉些約俊奄マ，踊靭戎単瞭，申俊災判嫌池盃ペ。)
<0417>_ZMc6f66(き牢枢序スホ池ナ誕，セポ諸篤池そ渠坂俊居常ぇ記。)
<0418>_ZMc6f67(薬俊灘局池越乱刑叛池読渉改。)
~_VPLY(31,05d4b)~
!_MTLK(1,【窺ソ脅】)
<0421>_ZMc6f68(「……」)
<0422>_ZMc6f69(肱悩陛ぬ，宏話紛委果錯曳灘局。)
~_STBG(2,bg_1211,1))~
~_VPLY(31,05d4c)~
!_MTLK(1,【窺ソ脅】)
<0426>_ZMc6f6a(「灘局」)
<0427>_ZMc6f6b(枢序机土。)
<0428>_ZMc6f6c(津溺窟絡迦葵ぎぽ雨ぞべ省，枢序揚曳ァな圏居池事靴。)
<0429>_ZMc6f6d(糾牢……歌峡ホ垣。)
<0430>_ZMc6f6e(災謄午規峡俊懇寵，淡太規戒寵嘘菓魅果。)
~_SEPL(0,01,00010,1))~
~_STWN(0)~
~_FCIN(2,500,1))~
~_STBG(4,aiy50310_01,000,000,256,000,000,000,00,1,000,1))~
~_FCOT(0500,1))~
~_VPLY(31,05d4d)~
!_MTLK(1,【窺ソ脅】)
<0438>_ZMc6f6f(「………………」)
<0439>_ZMc6f70(災崩く嘘暮招。)
<0440>_ZMc6f71(徽喋頴在頚菰池俊――)
~_SESP(01,1))~
~_STBG(4,NULL,000,000,000,000,490,000,06,1,7000,1))~
<0443>_ZMc6f72(災在臓鳥池吃検池準範。)
<0444>_ZMc6f73(敏藻序ぇ謡厩建篤訣逼，ピ郷こ約俊鮫思寵吃検池誤他。)
<0445>_ZMc6f74(悩徽，吃検池熔虚……)
<0446>_ZMc6f75(ぇ柱ゲ招踊撤戎ぇ其池，方濯酋・頒俵径池糾レ，峡ウ音袴頚寵ぇ除戎涙池稀規。)
<0447>_ZMc6f76(――踊検技逼ぽ。)
<0448>_ZMc6f77(ピ俊，哨古囲蹴寵ぎ竪池贔範灯摂，音積渠向戎乞戎無。)
<0449>_ZMc6f78(俊灘局珪駈ゴ陰甥ぽ改？　　　　)
<0450>_ZMc6f79(徽卒駄陰甥灯摂池銃穐，灘局隷為ぽ縮諭ぬた。　　　　)
<0451>_ZMc6f7a(熔ぞ銃穐在陰甥池灯摂，く耶俊ぇ良剤計池居契。　　)
<0452>_ZMc6f7b(峡渉珪囲蹴徽薬俗居規池翠成畏謡陰甥池暮，熔熊ヅ……　　　　　　　　)
~_VPLY(31,05d4e)~
!_MTLK(1,【窺ソ脅】)
<0455>_ZMc6f7c(「灘局，ミ紛俊徽池暮敬机土災」　　)
~_VPLY(31,05d4f)~
!_MTLK(1,【窺ソ脅】)
<0458>_ZMc6f7d(「灘局！」　　)
<0459>_ZMc6f7e(災吐越規各款，音迦蟹曳ぽ腿吃た判嫌池机灸。　)
~_VPLY(31,05d50)~
!_MTLK(1,【窺ソ脅】)
<0462>_ZMc6f7f(「…………」)
<0463>_ZMc6f80(灘局……　)
<0464>_ZMc6f81(読渉，災約俊浪寵尊揃灘局悩声ぎ招ぽな。　　　　　　　　　)
<0465>_ZMc6f82(含き崩寵紛果需喬薬禎牽図池我輔，櫛涙き音ァな踊枢序首茄。　　)
~_STWN(0)~
~_STCH(0,01,aiy50310_03,0,000,000,000,640,025,00,1,1,00,000,01,500,0))~
~_VPL2(01,00976)~
!_RTTH(ティア,灘局　　　　　　　　　　　　　　　　　　　))
~_VCWT)~
~_WTTM(700))~
~_STCV(01,500,0))~
~_VPLY(31,05d51)~
!_MTLK(1,【窺ソ脅】)
<0475>_ZMc6f83(「！？」)
<0476>_ZMc6f84(迭藻，膿什ド招灘局池灸禄。　　　　　　　　　)
<0477>_ZMc6f85(災柳康貸賄揮蛎，音枢序稼退喬池姪乞。)
~_STWN(0)~
~_STCH(0,01,aiy50310_04,0,000,000,000,640,025,00,1,1,00,000,01,500,0))~
~_VPL2(01,00977)~
!_RTTH(ティア,『災俊鵜寵判嫌池紺広，憂嗣果始需窺ソ脅委諾池』))
~_VCWT)~
~_WTTM(700))~
~_STCV(01,500,0))~
~_STCH(0,02,aiy50310_05,0,000,000,000,640,025,00,1,1,00,000,02,500,0))~
~_VPL2(01,00978)~
!_RTTH(ティア,『旧ゃ窺ソ脅委諾碁餌始需ぽ災……災坂序奨テ舶斡嘘薬ぞ憂倭』　))
~_VCWT)~
~_WTTM(700))~
~_STCV(02,500,0))~
~_STCH(0,03,aiy50310_06,0,000,000,000,640,025,00,1,1,00,000,03,500,0))~
~_VPL2(01,00979)~
!_RTTH(ティア,『在ゲ，捧麹く紛逸鉾考判嫌ぽ』　　　　))
~_VCWT)~
~_WTTM(700))~
~_STCV(03,500,0))~
~_VPLY(31,05d52)~
!_MTLK(1,【窺ソ脅】)
<0499>_ZMc6f86(「灘局，ミ徽鞄絡！？」　　　　　)
~_STWN(0)~
~_STCH(0,01,aiy50310_07,0,000,000,000,640,025,00,1,1,00,000,01,500,0))~
~_VPL2(01,0097a)~
!_RTTH(ティア,『窺ソ脅委諾』))
~_VCWT)~
~_WTTM(700))~
~_STCV(01,500,0))~
~_STCH(0,02,aiy50310_08,0,000,000,000,640,025,00,1,1,00,000,02,500,0))~
~_VPL2(01,0097b)~
!_RTTH(ティア,『災池姪ペ，建篤く九徽ぽ』　　　　))
~_VCWT)~
~_WTTM(700))~
~_STCV(02,500,0))~
~_STCH(0,03,aiy50310_09,0,000,000,000,640,025,00,1,1,00,000,03,500,0))~
~_VPL2(01,0097c)~
!_RTTH(ティア,『甥つ▼、逗，約序居規……ぐ薬ぞご竪池おむお其ぇ快九徽ぎ果』))
~_VCWT)~
~_WTTM(700))~
~_STCV(03,500,0))~
~_STCH(0,04,aiy50310_10,0,000,000,000,640,025,00,1,1,00,000,04,500,0))~
~_VPL2(01,0097d)~
!_RTTH(ティア,『敬庵ソ美居ん池越乱，舶去誉権曳薬ぞ踊検池甚ぇぞ柄逼ぇ象……！』))
~_VCWT)~
~_WTTM(700))~
~_STCV(04,500,0))~
~_STCH(0,05,aiy50310_11,0,000,000,000,640,025,00,1,1,00,000,05,500,0))~
~_VPL2(01,0097e)~
!_RTTH(ティア,『災ぶ殻薬ぞご竪甥つぽぇペ』　　　))
~_VCWT)~
~_WTTM(700))~
~_STCV(05,500,0))~
~_STCH(0,06,aiy50310_12,0,000,000,000,640,025,00,1,1,00,000,06,500,0))~
~_VPL2(01,0097f)~
!_RTTH(ティア,『在ゲ，ウ悔ぶ吹躍踊テ殻麹徽ぇ抹』　　))
~_VCWT)~
~_WTTM(700))~
~_STCV(06,500,0))~
~_VPLY(31,05d53)~
!_MTLK(1,【窺ソ脅】)
<0539>_ZMc6f87(「洪なテ序，薬な避栢池む……」)
<0540>_ZMc6f88(ピ俊，熔熊ヅ俊巨ャ。)
<0541>_ZMc6f89(俊爾塔寵在序禦唯池，巨ャ。)
<0542>_ZMc6f8a(枢序ァなく峨舶池む鵠。　　　　)
~_STWN(0)~
~_STCH(0,01,aiy50310_13,0,000,000,000,640,025,00,1,1,00,000,01,500,0))~
~_VPL2(01,00980)~
!_RTTH(ティア,『敏藻麹峨舶駐く文災……ピ俊，約俊捧麹鍵鍵招殻災崩崩暮』　　　　))
~_VCWT)~
~_WTTM(700))~
~_STCV(01,500,0))~
~_STCH(0,02,aiy50310_14,0,000,000,000,640,025,00,1,1,00,000,02,500,0))~
~_VPL2(01,00981)~
!_RTTH(ティア,『窺ソ脅委諾池灸禄，倍寓テド為災池膿た』　　))
~_VCWT)~
~_WTTM(700))~
~_STCV(02,500,0))~
~_VPLY(31,05d54)~
!_MTLK(1,【窺ソ脅】)
<0558>_ZMc6f8b(「……喚喚」)
<0559>_ZMc6f8c(脇銃，災些幣判嫌池一孝厳楼ぽぎ招。)
<0560>_ZMc6f8d(熔熊ヅ，退徽申苓バ徽災池姪匁。)
<0561>_ZMc6f8e(薬俊巨ャ池暮奉，倍寓くテ俊崩蓬)
~_STWN(0)~
~_STCH(0,01,aiy50310_15,0,000,000,000,640,025,00,1,1,00,000,01,500,0))~
~_VPL2(01,00982)~
!_RTTH(ティア,『……窺ソ脅委諾……捧麹Θ落姪ペ……』))
~_VCWT)~
~_WTTM(700))~
~_STCV(01,500,0))~
~_STCH(0,02,aiy50310_16,0,000,000,000,640,025,00,1,1,00,000,02,500,0))~
~_VPL2(01,00983)~
!_RTTH(ティア,『災テ……つ窺ソ脅委諾池減弟……吹躍、吹躍規……鶴堤……』))
~_VCWT)~
~_WTTM(700))~
~_STCV(02,500,0))~
<0575>_ZMc6f8f(灘局池灸禄栓栓躍果。　　)
<0576>_ZMc6f90(く，ぐ遺崩俊躍果，葵く峡崩薯庵俊栓栓詮並徽撤図池些幣。　　　　　　　)
~_STWN(0)~
~_STCH(0,01,aiy50310_17,0,000,000,000,640,025,00,1,1,00,000,01,500,0))~
~_VPL2(01,00984)~
!_RTTH(ティア,『窺ソ脅委諾…………』))
~_VCWT)~
~_WTTM(700))~
~_STCV(01,1000,0))~
~_STCH(0,02,aiy50310_18,0,000,000,000,640,025,00,1,1,00,000,02,1000,1))~
~_VPL2(01,00985)~
!_RTTH(ティア,『…………災叙澗心麹ぽ』))
~_VCWT)~
~_WTTM(1000))~
~_STCV(02,1000,0))~
<0590>_ZMc6f91(ぇ隣▼徽姪頴咳耶。　)
<0591>_ZMc6f92(喋頴，セポ嘘退ぽ灘局著抹喋庁，孜プ虚稼戒災好徒池姪乞。)
~_STBG(0,aiy50310_02,500,1))~
~_VPLY(31,05d54)~
!_MTLK(1,【窺ソ脅】)
<0595>_ZMc6f93(「……」)
<0596>_ZMc6f94(迭藻，く峨硬変池む鵠稼諾ぽ。)
<0597>_ZMc6f95(踊検ぬ糾ぇ除戎涙池避酪，徽ぇ調ぬ良茄済ぽ撚乍池誹嫁。　　)
<0598>_ZMc6f96(喚喚……)
<0599>_ZMc6f97(熔熊ヅ，池塚約九徽も薬ぞごき。　　)
<0600>_ZMc6f98(徽▼、徽逗、徽誹嫁――)
<0601>_ZMc6f99(徽薬ご竪き池おむお其ぬた。)
<0602>_ZMc6f9a(悩こ，喬ぶテ吹躍苓バ徽災池姪匁，具皐寵災皆。)
<0603>_ZMc6f9b(災く懇蔑餌グソ美在篤苛耶池熔ズ告ナ徽灘局姪き落塑。)
<0604>_ZMc6f9c(敬峡快戒汁謬吹躍踊紛牢傷寵臨威ぇ象。　)
<0605>_ZMc6f9d(戎勉ホ銃，叙友塊喬池……踊迦序熔午多峡臨威班廼喋池，好徒池牢姑。)
<0606>_ZMc6f9e(災戒武傭き除果。)
<0607>_ZMc6f9f(駐曳ぽ便旧ぞ声奄寵池ん乞。)
<0608>_ZMc6fa0(汲違ゴ建篤扱深ぽ砕臭，申徽珪葵ぎ池快バ戚抹招。)
<0609>_ZMc6fa1(品徽判嫌熊絡池罫須ゴ，ぶ栓栓規菰興亦ぽ嘘招。　 )
<0610>_ZMc6fa2(灘局池越乱，くィ具皐ぽ武傭，約具皐プぽ在序池罫須。　　)
<0611>_ZMc6fa3(矢図境池暮，災池熔ら臓ん崩く寓ぶ踊約声寵。　　　　　)
<0612>_ZMc6fa4(方濯酋・頒俵径弦升刃創。　　　　　　　　　　　)
<0613>_ZMc6fa5(ピ俊，ウ悔珪紛牢ぢ池坂俊樗申池身翼。)
<0614>_ZMc6fa6(梁どゲ招，腫灼寵薬庫踊検池諦乎ぐジ旭聞，建篤虞畏規訣騎。　)
<0615>_ZMc6fa7(峡渉く舶畦重趣師む更，薬庫踊検功序峨舶テ弥招ぇぞ囲蹴寵曙越ぐ宣随池銃グ。　)
<0616>_ZMc6fa8(退徽建篤く俊厩嘘樹災池銃穐。　　　　　　)
<0617>_ZMc6fa9(宏話紛憐読薬庫踊検在序罫須池越乱，坂舶萎快己耶薬ぞ烈衣。　　　　　　)
<0618>_ZMc6faa(升招珪テ茄向功康喚。)
<0619>_ZMc6fab(退徽く申俊災薬ぞおむ計嘘記池銃穐な。)
<0620>_ZMc6fac(災千外ぇ菓図，面姪傷戒ん租績奄池武傭。)
<0621>_ZMc6fad(野嘘薬ぇ真ぬ悔，酬諾池方濯酋・頒俵径ワテ菰興駈矢侮池緬唯。)
<0622>_ZMc6fae(戎勉災珪紛牢係池，テ俊旧な液巣池▼曙――)
<0623>_ZMc6faf(戎勉刺徽災頴集池，テ俊旧な販烈池礼麟―― )
<0624>_ZMc6fb0(災踊テ戒頴野訳。)
<0625>_ZMc6fb1(茸判嫌池薬禍冴，果必邑嘘ぇぞ舶蔑灘局徒湧剌菰池ご竪。)
~_VPLY(31,05d55)~
!_MTLK(1,【窺ソ脅】)
<0628>_ZMc6fb2(「駐寵皆，灘局」　　)
~_STFC(0,0,))~
~_FADS())~
~_MDSP(-1))~
~_MFAD(3000))~
~_STWN(0)~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~