~_ZZ5b201()~
~_ZZ5b301({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_3601,1))~
~_MPLY(0,12,1))~
<0020>_ZM5b302(拒到ぽ。)
<0021>_ZM5b303(つァな，災く向く果熱柁池駐具在残蟹没十池昧収喚。　　　　　　　　　　　　　　　　　)
<0022>_ZM5b304(崩曳呼，薬哨招古倣俊戒壊尉ド也池暮坂係。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_FCIN(1,000,1))~
~_STCH(1,tati_340102,01,+0,0,0))~
~_STBG(2,bg_3591,0))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_FCOT(500,1))~
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06b61)~
!_MTLK(1,【壊尉】　)
<0039>_ZM5b305(「鴇徳池虚亙肱く舶薬な妄粛規判嫌拶訳係集池晃鮫皆」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3601,1))~
<0047>_ZM5b306(含き崩向咽茨詰稚，櫛涙き迦俊芹洒痩皆。　)
<0048>_ZM5b307(在邦池没十突ん池恩望，敬俊徽居訣逼ぬ悔池熔震苫除池銃償，珪卒駄誇ぬく塔池ぇ葱ん。　　　　　　 )
<0049>_ZM5b308(没十鍵幻由耶舵桶呪澄ぐ印蛸，爾蒔寵薬庫踊検。　　　　　　　　　)
<0050>_ZM5b309(敬唐櫛僕き腫養寵卒駄池く瓶卵琉，徽鬱其きぶ宏話紛サキき牢池黙勇。　　　　　　　　　　　　)
<0051>_ZM5b30a(災敏藻く澗心熔ら熊ヅ，ピぶく舶五稼ァな瞭凛。　　　　)
<0052>_ZM5b30b(関，災ウ巨俊壊尉池グ題ん。)
<0053>_ZM5b30c(敬之之櫛櫛蟹蟹収刑，藻悔又拘嘘招皆。　)
~_STBG(2,bg_3021,1))~
<0055>_ZM5b30d(殻髭凶魚建篤序が巨く諸文牢。　　　　　　)
<0056>_ZM5b30e(壊尉鳥傭贔熱池芯片悔敬建篤功前万ぽ。　　　)
<0057>_ZM5b30f(哨招，く瓶卵琉敬迦俊懇栄深遜んく祝池娼んむシ。　　　　　　　)
<0058>_ZM5b310(く耶，髭凶魚池点記敬序ら好橋ぽ。　　　　)
<0059>_ZM5b311(喬枢序舶去也済飼鼻贔熱池廓ケ。　　　　　　　　　)
<0060>_ZM5b312(悩こ，敏藻枢序蔑鰹鰹声寵果苛門，ピ音ぶ枢舶始需ガ。　　　　　　　　　　　　　 )
<0061>_ZM5b313(崩櫛暮，災退徽踊く鳥傭，判嫌碁餌池憂嗣俊界申塚。　)
<0062>_ZM5b314(災福熔熊ヅ座貢葵俊枢ァな，灘局敬くぇ象ぽ。　　　　　　　　　　　)
<0063>_ZM5b315(峡渉鵠鯖福街鳥熱柁池暮，ウ悔災ゴ池諾声倍寓テ茄向功勿披。　　　　　)
<0064>_ZM5b316(……　)
<0065>_ZM5b317(敏藻迦序功直池銃良，ピ災別つ判嫌殻髭凶魚ぶ諸読済耶廓矢池萎快ペ。)
<0066>_ZM5b318(悩蔑喬輯戒鰹鰹池ん，ぶ申俊災。　　　　　　)
<0067>_ZM5b319(古倣枢序……斡侶皆。　　　　　　)
<0068>_ZM5b31a(災肴孝呼研除髭凶魚舶去野嘘判嫌池函真。　　　　　　　　　　　　　)
<0069>_ZM5b31b(薬ズ孝紺，ド也曳喬池孝たぽ改。)
<0070>_ZM5b31c(『迦序擁動具凄薬ぇぞ梁究池熊十』，災係喬斡ぽ薬象池ロ門。)
<0071>_ZM5b31d(ぶ係喬崩ぽ，『ミ熔ぞく骨娼んぶ紛扉声ぎ招池鰹鰹池芯，ぶ虞畏弛幌ぽ』。)
<0072>_ZM5b31e(熔ぞ銃穐，喬佐浩向雨は懇珪災娼治。)
<0073>_ZM5b31f(敏藻崩建篤也曳ぽ紺畿，ピ災池函真約俊功錘落。)
<0074>_ZM5b320(徽殿隙池幻妄熱柁謙寵晃単池喋威駐寵災。　　　　　　　　　　　　　　　　　　　　 )
~_VPLY(90,07d97)~
!_MTLK(1,【泣櫛池熱柁】　)
<0077>_ZM5b321(「且」　)
~_VPLY(31,04398)~
!_MTLK(1,【窺ソ脅】)
<0080>_ZM5b322(「ウ巨災俊マつく瓶卵琉池グ部招池」　　　)
~_VPLY(90,07d98)~
!_MTLK(1,【泣櫛池熱柁】　)
<0083>_ZM5b323(「災ゴ建篤蟹崩ぽ，招，捧訳」)
<0084>_ZM5b324(災徽熱柁池謙蓑ぎ民為駐具在。　　　　　　　)
~_STBG(2,bg_3031,1))~
~_STCH(1,tati_050125,01,+0,0,0))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,027e3)~
!_MTLK(1,【髭凶魚】　)
<0091>_ZM5b325(「……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04399)~
!_MTLK(1,【窺ソ脅】)
<0096>_ZM5b326(「……」)
~_STCH(4,01))~
~_FADS())~
<0099>_ZM5b327(旗つ序功旧遺駈池熱柁徽記，在ゲ災迦戒髭凶魚好好規侮ぽぞ政忠爪，藻悔ワ亦戒絡牢。)
<0100>_ZM5b328(居乱池熱柁磁済洲悸池淋ゾ。　)
~_MFAD(1000))~
<0102>_ZM5b329(災殻髭凶魚亦曳叙頴云。　　　　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_FADS())~
~_MPLY(0,10,1))~
<0106>_ZM5b32a(ぇぞ姪凝斗至池辰ん殿徽災ゴ牢頴。　　　)
<0107>_ZM5b32b(……薬敬俊，咤橘ね酋何改。)
<0108>_ZM5b32c(腎懇望池紛幻妄。　　)
<0109>_ZM5b32d(堵申池箸き，序寵舶去些曳檎巣紺広池禍喋殻含柄。　)
<0110>_ZM5b32e(徽薬禎幻縷敬舶済つ熱柁池謀鉾ん，く俊嘘判瞬桝池怪涼，敬俊序寵注碁ツ挺池冴畑。　　　　　　　　　 )
<0111>_ZM5b32f(咤橘ね酋何池姪什ユ点寵紡ビ駅偶池幻妄協絞。　　　　)
<0112>_ZM5b330(薬ぞ協ん，災諸篤文耶ぇ審。)
~_VPLY(31,0439a)~
!_MTLK(1,【窺ソ脅】)
<0115>_ZM5b331(「災過窺ソ脅，餌審文牢捧旧衣鎗」　　　　　)
~_VPLY(31,0439b)~
!_MTLK(1,【窺ソ脅】)
<0118>_ZM5b332(「姪つ虚亙池壊尉旗序紛園汝姪烈ゲ俣テ，寿響ス災つグ題，峡序渠爪捧旧旧昔折」　　)
<0119>_ZM5b333(災珪個乳俵恋収突災池暮ぇ銀く堅規陪ぽ嘘招。　　　)
<0120>_ZM5b334(咤橘ね酋好好碗曖駐寵災。　　　　)
<0121>_ZM5b335(駐抹招，薬ら暮枢崩侶池象近。　　　　　　　　)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06173)~
!_MTLK(1,【咤橘ね酋何】)
<0127>_ZM5b336(「む鵠災建篤ォ髭凶魚淋梁熔絡蟹崩ぽ」)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06174)~
!_MTLK(1,【咤橘ね酋何】)
<0133>_ZM5b337(「薬審池むシ，窺ソ脅仁ぎ榔鍵池声漫喚」　　　)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06175)~
!_MTLK(1,【咤橘ね酋何】)
<0139>_ZM5b338(「捧隈便災係ミ叛ゲ乏紺」)
~_STFC(0,0,))~
~_FADS())~
<0142>_ZM5b339(志仁ぎ招逓各災喚。)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06176)~
!_MTLK(1,【咤橘ね酋何】)
<0148>_ZM5b33a(「敏藻薬審テ塊マ俊旗つ禍集池嬰靴ぇ叛，ピ約俊研除麹舶戒壊尉仁ぎド也，ウ悔ぶ捧旧旧衣鎗ぬ紺」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0439c)~
!_MTLK(1,【窺ソ脅】)
<0153>_ZM5b33b(「災テ戒ガ面也池」　　)
<0154>_ZM5b33c(窟一括抹ぇ俗鉄鉄提奉池灸禄。　　)
<0155>_ZM5b33d(殿徽汽熊池柄己き，く瓶卵琉く塔洪な駐踊俊榔塊凄池鴇徳。)
<0156>_ZM5b33e(殻薬禎憐既マ嘘由境池稼陛，テ五抹く契池み変。　　　　　)
<0157>_ZM5b33f(薬溺田俊吊れ尤ケ垣，約俊樗鵠櫛紺池誓労垣。)
<0158>_ZM5b340(咤橘ね酋何戎兵治碁記池図厨，戒髭凶魚面耶姪果。　　　)
~_STCH(1,tati_050101,02,+3,0,0))~
~_STCH(1,tati_320102,01,-3,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06177)~
!_MTLK(1,【咤橘ね酋何】)
<0165>_ZM5b341(「髭凶魚淋梁ぶ斡向く侶」　　　　　)
~_STCH(1,tati_050101,02,+3,0,0))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,027e4)~
!_MTLK(1,【髭凶魚】　)
<0171>_ZM5b342(「喝，鶏ぎく萩昏航」)
~_STCH(1,tati_050105,02,+3,0,0))~
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,027e5)~
!_MTLK(1,【髭凶魚】)
<0177>_ZM5b343(「枢舶珪贔熱諾手，炊剌ぬ反」　　　　　　　　　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06178)~
!_MTLK(1,【咤橘ね酋何】)
<0183>_ZM5b344(「ぶ俊喚」　)
~_STFC(0,0,))~
~_FADS())~
<0186>_ZM5b345(咤橘ね酋何錘寵箸挿ぽ挿虚。　　)
~_STCH(1,tati_320108,01,-3,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06179)~
!_MTLK(1,【咤橘ね酋何】)
<0192>_ZM5b346(「敏藻俊功棄烈池む鵠，ピ災ゴ約俊研除舶珪ぬ諾手」　　　　　　　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0617a)~
!_MTLK(1,【咤橘ね酋何】)
<0198>_ZM5b347(「つ疹，坂テ珪薬ズ券マ任も腎Θ皐熱甥端些称嚢薯円ツ委池規フ」　　　　　　　　　　　　 )
~_STCH(1,tati_050125,02,+3,0,0))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,027e6)~
!_MTLK(1,【髭凶魚】　)
<0204>_ZM5b348(「……榔鍵鮫榛」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0207>_ZM5b349(懇紛諾手贔熱，橘哨き俊く峨舶虞済池ス園。)
<0208>_ZM5b34a(熱柁ゴ係疹ぶ序浦牌ぬ鍛。　　　　　　)
<0209>_ZM5b34b(快鵠髭凶魚池撤図徽窟一た誓奄。　　　　　　　　)
~_STCH(1,tati_320104,01,-3,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,0617b)~
!_MTLK(1,【咤橘ね酋何】)
<0215>_ZM5b34c(「逸円き経一嘘退尊揃嚢，ゲ火係駅淋梁池秩塔く越」　　　　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0617c)~
!_MTLK(1,【咤橘ね酋何】)
<0221>_ZM5b34d(「髭凶魚淋梁，宏話紛謀抹注古池鉾ス」　　　　　　　　　　　)
~_STCH(1,tati_050145,02,+3,0,0))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,027e7)~
!_MTLK(1,【髭凶魚】　)
<0227>_ZM5b34e(「鶏ぎ坊擁収峯」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0230>_ZM5b34f(冊鉾ス辞曳ぽ髭凶魚ぇぞん虚き改……)
<0231>_ZM5b350(く厳池些鵠徽孝た績嘘。　　　)
<0232>_ZM5b351(冊券マ殻鉾ス踊辞突謡ぎ。)
<0233>_ZM5b352(穏ャ福逓つ俊ツ挺池首狼誠，曳呼ぶ迦俊ぞ没十な。　　　　　)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0617d)~
!_MTLK(1,【咤橘ね酋何】)
<0239>_ZM5b353(「穏汁抹，髭凶魚淋梁珪テ福例杷，撒ス琳旦経檎栄鷺侮謡淋孫影苛奏規旺淋池駅淋梁」　　　　　　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0617e)~
!_MTLK(1,【咤橘ね酋何】)
<0245>_ZM5b354(「快銃，淋梁只災招育ス」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0439d)~
!_MTLK(1,【窺ソ脅】)
<0250>_ZM5b355(「……」)
~_STCH(1,tati_050101,02,+3,0,0))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,027e8)~
!_MTLK(1,【髭凶魚】　)
<0256>_ZM5b356(「……咤橘ね酋何」)
~_STFC(0,0,))~
~_FADS())~
<0259>_ZM5b357(髭凶魚例曳駅淋梁，悩咤橘ね酋何招育ス淋梁，ぶ敬俊崩……　　　　)
<0260>_ZM5b358(櫛僕き，熱柁池ペ栄弦枢序稼諾スホ首茄。　　　　　　　　)
<0261>_ZM5b359(淋ゾた池熱柁淋浬ゴ，序功旧踊好好規稼嘘愚孝池雅図灸。　　　　　　　　　　　)
<0262>_ZM5b35a(徽怪にき突ま髭凶魚究入，俊つぽ突き牢ぇぞれグ皆。　　　　　　　　　　)
<0263>_ZM5b35b(……く向く崩，ガ池冴畑櫛徽呻祝。　　　　　　　)
~_STCH(1,tati_320102,01,-3,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,0617f)~
!_MTLK(1,【咤橘ね酋何】)
<0269>_ZM5b35c(「髭凶魚駅淋梁」　)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06180)~
!_MTLK(1,【咤橘ね酋何】)
<0275>_ZM5b35d(「叙厄，衣も孫影苛奏規旺係琳旦経鋪ジ池首柑，災ぶ序在膿領」　　)
~_STCH(1,tati_320102,01,-3,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06181)~
!_MTLK(1,【咤橘ね酋何】)
<0281>_ZM5b35e(「ウ悔，薬腫淋ゾぶ残崎ミぽ」)
~_STCH(1,tati_050145,02,+3,0,0))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,027e9)~
!_MTLK(1,【髭凶魚】　)
<0287>_ZM5b35f(「喝」　)
~_STFC(0,0,))~
~_FADS())~
<0290>_ZM5b360(髭凶魚修ぽぞ爪。　　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06182)~
!_MTLK(1,【咤橘ね酋何】)
<0296>_ZM5b361(「災紛崩池敬薬な旧」)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06183)~
!_MTLK(1,【咤橘ね酋何】)
<0302>_ZM5b362(「ウ悔，ぶ捧回フつ具皐罫須池愚駆悩畦弘杷具」　　)
~_STCH(1,tati_320102,01,-3,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06184)~
!_MTLK(1,【咤橘ね酋何】)
<0308>_ZM5b363(「批序ァな徽紺ぬむ，戎話賄瀕，畦峨ゲ由耶髭凶魚駅淋梁招戒災推鯖」　　　　　　　　　　　　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_VPLY(81,07b46)~
!_MTLK(1,【熱柁ゴ】　　)
<0313>_ZM5b364(「喝」　)
~_SEPL(0,01,09873,1))~
<0315>_ZM5b365(在序池熱柁快銃修爪。　　)
<0316>_ZM5b366(疹銃，協駅偶菰菓崩傭。　　　)
~_STCH(1,tati_110105,01,-3,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02aca)~
!_MTLK(1,【駅偶】)
<0322>_ZM5b367(「髭凶魚駅淋梁，ぬ悔池む鵠敬残崎麹ぽ」　)
~_STCH(1,tati_110101,01,-3,0,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02acb)~
!_MTLK(1,【駅偶】)
<0328>_ZM5b368(「申顧池囚ケ，珪徽泥悔ぎ也」　　)
~_STCH(1,tati_050101,02,+3,0,0))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,027ea)~
!_MTLK(1,【髭凶魚】　)
<0334>_ZM5b369(「鶏ぎぽ並」　　　　)
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0339>_ZM5b36a(髭凶魚戒謡ぎ面耶姪果。　　)
~_STCH(1,tati_050141,01,+0,0,0))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,027eb)~
!_MTLK(1,【髭凶魚】　)
<0345>_ZM5b36b(「在序ん踊机曳回判池隙フき果皆」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,09872,1))~
<0350>_ZM5b36c(徽髭凶魚池支紬ぎ，熱柁ゴ野寵括ゐ池真チ亦嘘ぽ駐具在。　　　　　　)
<0351>_ZM5b36d(災池ス園古倣ぶ虞済ぽ皆？　　　)
<0352>_ZM5b36e(災戒協駅偶駐果――　　　　)
~_STCH(1,tati_110121,01,+0,0,0))~
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02acc)~
!_MTLK(1,【駅偶】)
<0358>_ZM5b36f(「榔鍵鮫榛，窺ソ脅仁ぎ捧泥公俗瑛」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0361>_ZM5b370(約序ァな暮紛崩改？　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3031,1))~
<0375>_ZM5b371(徽駐具在粂林池撤良絡，迦谷ぎぽ咤橘ね酋何殻駅偶，約序災殻髭凶魚揮ぞん。　)
~_STCH(1,tati_110101,01,+0,0,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02acd)~
!_MTLK(1,【駅偶】)
<0381>_ZM5b372(「榔鍵鮫榛蔑麹谷真」　　　　　　　)
~_STCH(1,tati_110105,01,+0,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02ace)~
!_MTLK(1,【駅偶】)
<0387>_ZM5b373(「咤橘ね酋何約序む紛ぐ窺ソ脅仁ぎ巻胞」　　　　　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0439e)~
!_MTLK(1,【窺ソ脅】)
<0393>_ZM5b374(「俊ァなむ」　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06185)~
!_MTLK(1,【咤橘ね酋何】)
<0399>_ZM5b375(「窺ソ脅仁ぎ，顎ゴ古倣約序ぇぞ瞭凛慧升並淫皆？」　　　　　　)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06186)~
!_MTLK(1,【咤橘ね酋何】)
<0405>_ZM5b376(「く俊改？」　)
~_STFC(0,0,))~
~_FADS())~
<0408>_ZM5b377(俊贔熱幼陛絡序衣澄混怜池む鵠垣，約俊灘局池む鵠垣……　　　)
<0409>_ZM5b378(く塔俊鞄ぞ，踊く舶霊霊ワワ規机土。　)
~_VPLY(31,0439f)~
!_MTLK(1,【窺ソ脅】)
<0412>_ZM5b379(「災く川燭力ぎ池紺硬」　　　　　)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06187)~
!_MTLK(1,【咤橘ね酋何】)
<0418>_ZM5b37a(「喝喝喝，く茸係災薬な采窮」　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06188)~
!_MTLK(1,【咤橘ね酋何】)
<0424>_ZM5b37b(「在邦池瞭凛，支池俊贔熱池稼陛」　　　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06189)~
!_MTLK(1,【咤橘ね酋何】)
<0430>_ZM5b37c(「衣も係澄混怜思序池禎禎単に，災ォ駅淋梁熔絡趣曳ぽ鯖街」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,043a0)~
!_MTLK(1,【窺ソ脅】)
<0435>_ZM5b37d(「！」)
<0436>_ZM5b37e(災く判幣規駐戒髭凶魚。)
<0437>_ZM5b37f(髭凶魚運俊ぇ峡柔候規遅寵鋳虚療き喋庁。　　　　　　　　　　　　　 )
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0618a)~
!_MTLK(1,【咤橘ね酋何】)
<0443>_ZM5b380(「駅淋梁崩耶，玲ぽ判嫌ぬ糾約序鳥鵠池ん……」　　　　　　　　　　　　　)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,0618b)~
!_MTLK(1,【咤橘ね酋何】)
<0449>_ZM5b381(「渉藻，熔ぞん敬俊ミ改」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,043a1)~
!_MTLK(1,【窺ソ脅】)
<0454>_ZM5b382(「……」)
<0455>_ZM5b383(柔藻咤橘ね酋何俊琳旦経池謀鉾ん，熔なガ俊鹸悔贔冴池峨舶絞敬功呻。)
<0456>_ZM5b384(髭凶魚罫藻テ柱自果瞭薬禎ん改。　　　　　　　　　　　　　 )
<0457>_ZM5b385(薬峨俊序諾廓温礼池侮つ。)
<0458>_ZM5b386(ォ髭凶魚池部鵠き，駐く嘘喬池懇凄。　　　　　　　)
<0459>_ZM5b387(……嫁招峡疹。)
<0460>_ZM5b388(髭凶魚ぬ在ゲテ崩玲ぽ喬ぬ糾約序鳥鵠ん，俊つぽΘ礼抹文喚。　　　　　　　　　)
<0461>_ZM5b389(ぶ敬俊崩，鞄溝珪喬ぇぞん娼治ぶ戎税もむ。)
<0462>_ZM5b38a(薬絡災古倣斡嘘池机土俊……)
~_VPLY(31,043a2)~
!_MTLK(1,【窺ソ脅】)
<0465>_ZM5b38b(「活活，災ぶ序在膿領」　)
~_VPLY(31,043a3)~
!_MTLK(1,【窺ソ脅】)
<0468>_ZM5b38c(「敏藻枢序珪薬シむ絃悩街ぬ，ピ約俊鯖街突ぽ鴇徳た雨怪づ紛池ん」　　　)
<0469>_ZM5b38d(薬俊徽崩蓬。)
<0470>_ZM5b38e(ピ俊，峡渉蔑ガ鳥傭，鳥准薬シむ池敬迦序災殻髭凶魚せん池暮，災ゴ峨舶テ徽薬絡碁記福娼治。)
<0471>_ZM5b38f(紛曜惟薬禎鵠胤稼諾。)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0618c)~
!_MTLK(1,【咤橘ね酋何】)
<0477>_ZM5b390(「嫁招峡疹」)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0618d)~
!_MTLK(1,【咤橘ね酋何】)
<0483>_ZM5b391(「つぽく蔑麹序在宝並災委崩徽頴虚，敏藻琳旦経殻澄混怜俊波奄池券マ，ピ塔目塚俊回序在鶏」)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STCH(1,tati_050146,02,+3,0,0))~
~_STFC(0,1,face_050146))~
~_FADS())~
~_VPLY(05,027ec)~
!_MTLK(1,【髭凶魚】)
<0490>_ZM5b392(「俊熔象池改？」　　)
~_STCH(1,tati_320104,01,-3,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,0618e)~
!_MTLK(1,【咤橘ね酋何】)
<0496>_ZM5b393(「髭凶魚駅淋梁ぶく鳥傭改……」　　　　　　　　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0618f)~
!_MTLK(1,【咤橘ね酋何】)
<0502>_ZM5b394(「塔目澄混怜池，俊祥フ没十」　　　　　　　　)
~_STCH(1,tati_050145,02,+3,0,0))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,027ed)~
!_MTLK(1,【髭凶魚】　)
<0508>_ZM5b395(「……」)
~_STFC(0,0,))~
~_FADS())~
<0511>_ZM5b396(ビはく舶崩嘘係集池鏡怪。　　)
<0512>_ZM5b397(ハ癖，俊序寵注碁将越池ん皆。　)
~_STCH(1,tati_320104,01,-3,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,06190)~
!_MTLK(1,【咤橘ね酋何】)
<0518>_ZM5b398(「崩招墾叉，災ぶ弦く川燭澄混怜池俸鵠」　　　　　　　　　　　　　　)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06191)~
!_MTLK(1,【咤橘ね酋何】)
<0524>_ZM5b399(「訊田，災敬ス琳旦経池謀鉾んぶ迦俊くどぬ頴池む鵠」　　　　　　　)
~_STCH(1,tati_050125,02,+3,0,0))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,027ee)~
!_MTLK(1,【髭凶魚】　)
<0530>_ZM5b39a(「熔な，自ぎ招敬係澄混怜頚菰烹粧……」)
~_STCH(1,tati_110101,01,-3,0,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02acf)~
!_MTLK(1,【駅偶】)
<0536>_ZM5b39b(「衣も薬シむ，魯紛訳侮呻己池呪澄き池営週」　　　　　　)
~_STCH(1,tati_110125,01,-3,0,0))~
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02ad0)~
!_MTLK(1,【駅偶】)
<0542>_ZM5b39c(「峡渉髭凶魚駅淋梁池鯖街鶏櫛池暮，珪テ塑茄済く峨趣師池む更」　　　　　　)
~_STCH(1,tati_110105,01,-3,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02ad1)~
!_MTLK(1,【駅偶】)
<0548>_ZM5b39d(「ピ俊，峡渉珪薬シむくぽぽぬ池暮，ぶ序峨舶テ五稼薯居池瞭凛」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0551>_ZM5b39e(ぶ敬俊崩，咤橘ね酋何ぶく就妄で彊奄皆。　　　　　　　)
~_STCH(1,tati_110101,01,-3,0,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02ad2)~
!_MTLK(1,【駅偶】)
<0557>_ZM5b39f(「せフ古倣川燭差落侮む池宏紛皆？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,043a4)~
!_MTLK(1,【窺ソ脅】)
<0562>_ZM5b3a0(「……」)
<0563>_ZM5b3a1(駅偶池暮ぶ俊徽係寵災崩。　　　　　　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06192)~
!_MTLK(1,【咤橘ね酋何】)
<0569>_ZM5b3a2(「衣も薬シむ，災テ所規絡頚菰烹粧」　　　　　　　　　)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06193)~
!_MTLK(1,【咤橘ね酋何】)
<0575>_ZM5b3a3(「舶突災ぇら銃良改？」　　　　)
~_STCH(1,tati_050101,02,+3,0,0))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,027ef)~
!_MTLK(1,【髭凶魚】　)
<0581>_ZM5b3a4(「咤橘ね酋何」)
~_STCH(1,tati_050105,02,+3,0,0))~
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,027f0)~
!_MTLK(1,【髭凶魚】　)
<0587>_ZM5b3a5(「徽疹償良，係熱甥端些称嚢池Θ皐紛屯沌訳侮改？」　　　　　　　　　 )
~_STCH(1,tati_320108,01,-3,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06194)~
!_MTLK(1,【咤橘ね酋何】)
<0593>_ZM5b3a6(「……」)
~_STFC(0,0,))~
~_FADS())~
<0596>_ZM5b3a7(髭凶魚薬課竜嬰池暮，蔑咤橘ね酋何ぶ錘罠ぽぎ招。)
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02ad3)~
!_MTLK(1,【駅偶】)
<0601>_ZM5b3a8(「咤橘ね酋居ん，つぽく蔑顎ゴ池侮奄福序在郡幣，退徽敬Θ思退他……」　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06195)~
!_MTLK(1,【咤橘ね酋何】)
<0607>_ZM5b3a9(「峡渉虞畏扱深係些称嚢訳侮Θ皐池暮，顎ゴ池侮奄古倣テ福些幣曳」　　　　　　　 )
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06196)~
!_MTLK(1,【咤橘ね酋何】)
<0613>_ZM5b3aa(「ピ俊，序衣澄混怜池鵠鯖，約く舶係遺樗櫛絞ぎ週陛」　　　　　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06197)~
!_MTLK(1,【咤橘ね酋何】)
<0619>_ZM5b3ab(「徽訳侮烹粧池償良，係些称嚢池Θ皐，敬冷寓徽之幻んぐ落端豪嚢き牢」　　　　　　　　　 )
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06198)~
!_MTLK(1,【咤橘ね酋何】)
<0625>_ZM5b3ac(「医ペ池衆陽敬れ突ミゴ薬ら退記池支糸偶ぽ，髭凶魚駅淋梁」)
~_STCH(1,tati_320104,01,-3,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,06199)~
!_MTLK(1,【咤橘ね酋何】)
<0631>_ZM5b3ad(「ピ俊，薬な斡池題只約俊紛戒淋浬ゴΘ鍬」)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0619a)~
!_MTLK(1,【咤橘ね酋何】)
<0637>_ZM5b3ae(「峡渉些称嚢苛Θ皐池ん愁旗疹悩宇形池暮，災テ謀抹注古池鉾ス」　　　　　 )
~_STCH(1,tati_050121,02,+3,0,0))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,027f1)~
!_MTLK(1,【髭凶魚】　)
<0643>_ZM5b3af(「……」)
~_STCH(1,tati_050125,02,+3,0,0))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,027f2)~
!_MTLK(1,【髭凶魚】　)
<0649>_ZM5b3b0(「…………鶏ぎ鳥傭ぽ」　　　)
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0654>_ZM5b3b1(薬俊功烈蔑ん自苛池む鵠。)
<0655>_ZM5b3b2(醤寺ォ髭凶魚鰹鰹熔絡向招池鵠鯖，福勇曳澄混怜，敬鍍快も芯り。)
<0656>_ZM5b3b3(薬象ぇ招，果Θ皐些称嚢敬テ茄済ぇぞ蔑等停窮苛走蔵池ス園皆。)
<0657>_ZM5b3b4(ピ俊，殿徽咤橘ね酋何池点記き埜瀕，池塚ぶ序剣臥つ烈池規集。　　　　 )
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0619b)~
!_MTLK(1,【咤橘ね酋何】)
<0663>_ZM5b3b5(「窺ソ脅仁ぎ，研除ミく紛徽く瓶卵琉珪薬シむ移菰」　　　　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0619c)~
!_MTLK(1,【咤橘ね酋何】)
<0669>_ZM5b3b6(「捧麹自苛災ゴ薬ぞ荻集牢池ス絞」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0672>_ZM5b3b7(没十テ戒卒駄池契宣宣ブ虚捧帥，俊ぇ駅ケん烈ゲ任亜池威準。　　)
<0673>_ZM5b3b8(ぇ什池駅偶ぶ獄遍規蝶居ぽ喋庁。　　)
~_VPLY(31,043a5)~
!_MTLK(1,【窺ソ脅】)
<0676>_ZM5b3b9(「鳥傭ぽ」　　　)
<0677>_ZM5b3ba(災く只判づ規薬象机土。　　　)
<0678>_ZM5b3bb(侍斡俊厳鍵池暮，災倍寓くテぺガ池硯。ピ雲坂ガ池熔ら暮冊災池図演突穎宇ぽ。)
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02ad4)~
!_MTLK(1,【駅偶】)
<0683>_ZM5b3bc(「熔な，ウ巨敬曳疹つ深」)
~_STFC(0,0,))~
~_FADS())~
<0686>_ZM5b3bd(咤橘ね酋何殻ブ虚侮爪池駅偶面姪亦菰。)
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,027f3)~
!_MTLK(1,【髭凶魚】)
<0691>_ZM5b3be(「喝」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,043a6)~
!_MTLK(1,【窺ソ脅】)
<0696>_ZM5b3bf(「……」)
~_STCH(4,01))~
~_FADS())~
<0699>_ZM5b3c0(災ゴ忠勇寵めん池陪乞。)
<0700>_ZM5b3c1(ガゴ俊紛机曳き繋皆。)
<0701>_ZM5b3c2(咤橘ね酋何野寵頷速池真チ亦嘘駐具在。　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3031,1))~
~_MPLY(0,9,1))~
<0718>_ZM5b3c3(谷ぎ災ぐ髭凶魚せん舵究。　)
<0719>_ZM5b3c4(災ぶ堅く旧倣錫優ぽ皆。　　)
~_STCH(1,tati_050141,01,+0,0,0))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,027f4)~
!_MTLK(1,【髭凶魚】　)
<0725>_ZM5b3c5(「窺ソ脅」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,043a7)~
!_MTLK(1,【窺ソ脅】)
<0730>_ZM5b3c6(「喚喚」)
~_STCH(1,tati_050143,01,+0,0,0))~
~_STFC(0,1,face_050143))~
~_FADS())~
~_VPLY(05,027f5)~
!_MTLK(1,【髭凶魚】　)
<0736>_ZM5b3c7(「研径凄嬰よ熊池怪灸只災招具皐」　)
~_STCH(1,tati_050103,01,+0,0,0))~
~_STFC(0,1,face_050103))~
~_FADS())~
~_VPLY(05,027f6)~
!_MTLK(1,【髭凶魚】　)
<0742>_ZM5b3c8(「ミ諸突ま災池ロ門，災俊くテ庚篇池」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0745>_ZM5b3c9(喬謙寵斯砕池兵銅駐寵災。　)
~_VPLY(31,043a8)~
!_MTLK(1,【窺ソ脅】)
<0748>_ZM5b3ca(「喚喚，く紛庚ぽ」　　　)
<0749>_ZM5b3cb(峡渉，薬敬俊髭凶魚在淫寓池，判嫌頴訳池傭蓑池暮。)
~_VPLY(31,043a9)~
!_MTLK(1,【窺ソ脅】)
<0752>_ZM5b3cc(「……灘局池む鵠，ミ枢序係影ん崩改？」)
~_STCH(1,tati_050125,01,+0,0,0))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,027f7)~
!_MTLK(1,【髭凶魚】　)
<0758>_ZM5b3cd(「薬俊ミ災池騰寓」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,043aa)~
!_MTLK(1,【窺ソ脅】)
<0763>_ZM5b3ce(「災峨枢序前万れ粛池抄シ」　　　　　)
~_STCH(1,tati_050141,01,+0,0,0))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,027f8)~
!_MTLK(1,【髭凶魚】　)
<0769>_ZM5b3cf(「災研除ミ舶庚篇れ粛薬シむ哨姪」)
~_STCH(1,tati_050145,01,+0,0,0))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,027f9)~
!_MTLK(1,【髭凶魚】)
<0775>_ZM5b3d0(「ぬ悔，災ぶ宏話紛謙亙寵琳旦経頴訳」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0778>_ZM5b3d1(マつ蔑災受耶贔熱池グジ，喬ぶテ受耶灘局。)
<0779>_ZM5b3d2(薬虞畏俊徽靖禾杷園。)
<0780>_ZM5b3d3(係もウ悔池髭凶魚招崩，薬俊ぇ偽く懇閉火池ナ探皆。)
~_VPLY(31,043ab)~
!_MTLK(1,【窺ソ脅】)
<0783>_ZM5b3d4(「ぶ敬俊崩，ミ俊紛災珪れ粛池旗渉鉛芥徽一，畏謡踊庚向ぇ原め陰改？」)
~_STCH(1,tati_050101,01,+0,0,0))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,027fa)~
!_MTLK(1,【髭凶魚】)
<0789>_ZM5b3d5(「碁藻」　　　)
~_STCH(1,tati_050125,01,+0,0,0))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,027fb)~
!_MTLK(1,【髭凶魚】　)
<0795>_ZM5b3d6(「災枢序果微微ね脅約耶糾兇……敬俊薬な机む」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,043ac)~
!_MTLK(1,【窺ソ脅】)
<0800>_ZM5b3d7(「乏ぽ」　)
~_STCH(1,tati_050104,01,+0,0,0))~
~_STFC(0,1,face_050104))~
~_FADS())~
~_VPLY(05,027fc)~
!_MTLK(1,【髭凶魚】　)
<0806>_ZM5b3d8(「……」)
~_STFC(0,0,))~
~_FADS())~
<0809>_ZM5b3d9(髭凶魚労嘘錘落池部鵠。)
<0810>_ZM5b3da(ピ功拘，ワ珪熔ズ錘落糸ぬ悩果，錆抹箸招。)
~_STCH(1,tati_050105,01,+0,0,0))~
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,027fd)~
!_MTLK(1,【髭凶魚】)
<0816>_ZM5b3db(「敏藻咤橘ね酋何珪災マつ駅淋梁悩谷ぽぎ招，ピ災約俊懇紛果烹粧澄混怜」)
~_STCH(1,tati_050121,01,+0,0,0))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,027fe)~
!_MTLK(1,【髭凶魚】　)
<0822>_ZM5b3dc(「ウ悔，珪淋ゾペ栄洲脇虞訊悔，災テ果戒咤橘ね酋何但捧円為熔匁池ス園」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,043ad)~
!_MTLK(1,【窺ソ脅】)
<0827>_ZM5b3dd(「俊改」　)
~_STCH(1,tati_050123,01,+0,0,0))~
~_STFC(0,1,face_050123))~
~_FADS())~
~_VPLY(05,027ff)~
!_MTLK(1,【髭凶魚】　)
<0833>_ZM5b3de(「災くテ蔑ミ逸崩，鰹鰹池芯俊弛幌池ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0836>_ZM5b3df(髭凶魚池粕頴，指寵諸篤池熔ぞ熱甥端池之均均勇突喬池陶範粕濫。　　　　　　　　　　　　　)
<0837>_ZM5b3e0(薬俊つぽ円千判嫌陪謀池幣拷改。　　　　　)
~_VPLY(31,043ae)~
!_MTLK(1,【窺ソ脅】)
<0840>_ZM5b3e1(「境境円裾皆」　　　　　　)
~_VPLY(31,043af)~
!_MTLK(1,【窺ソ脅】)
<0843>_ZM5b3e2(「ピ唆ぎ審文牢池銃穐，顎ゴくテ俊樹ん」　)
~_STCH(1,tati_050101,01,+0,0,0))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,02800)~
!_MTLK(1,【髭凶魚】　)
<0849>_ZM5b3e3(「熔紛駐窺ソ脅池茸孝鼎己ぽ」　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0853>_ZM5b3e4(災陪耶姪近，戒駐具在池涼菓亦果。　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0868>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_3573,1))~
~_MPLY(0,13,1))~
<0872>_ZM5b3e5(戒壊尉ド也虞咤橘ね酋池紺戒ぬ悔，役机熊た。　　)
<0873>_ZM5b3e6(快銃，ぶ戒灘局崩祝ぽぐ喬序柱自衣董池む鵠。　　　　　　　)
~_VPLY(31,043b0)~
!_MTLK(1,【窺ソ脅】)
<0876>_ZM5b3e7(「ぶ敬俊崩，髭凶魚建篤庚治ミ序年罰薬机むぽ」　　　　　　)
~_STCH(1,tati_010105,01,+0,0,0))~
~_STFC(0,1,face_010105))~
~_FADS())~
~_VPLY(01,003ba)~
!_MTLK(1,【灘局】　)
<0882>_ZM5b3e8(「薬象喚……」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,043b1)~
!_MTLK(1,【窺ソ脅】)
<0887>_ZM5b3e9(「ピ俊，く舶Θ舗ウ悔ぇ柱俊薬象」　)
~_VPLY(31,043b2)~
!_MTLK(1,【窺ソ脅】)
<0890>_ZM5b3ea(「峡渉ミ池年罰福遺ガ熱柁稼退池暮，殻ゲ頴注腎約俊くテ序ァな茄甥皆」)
~_VPLY(31,043b3)~
!_MTLK(1,【窺ソ脅】)
<0893>_ZM5b3eb(「政紺ぇ挿」)
~_STCH(1,tati_010125,01,+0,0,0))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,003bb)~
!_MTLK(1,【灘局】)
<0899>_ZM5b3ec(「境池，災鳥傭ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<0902>_ZM5b3ed(灘局虻虻規駐寵災，セポ徽貼兵寵災池孝鵠。　　)
~_VPLY(31,043b4)~
!_MTLK(1,【窺ソ脅】)
<0905>_ZM5b3ee(「洪なぽ？」　)
~_STCH(1,tati_010127,01,+0,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,003bc)~
!_MTLK(1,【灘局】　)
<0911>_ZM5b3ef(「髭凶魚契蕎約徽諾図改？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,043b5)~
!_MTLK(1,【窺ソ脅】)
<0916>_ZM5b3f0(「災古倣街歩耶ミ，く紛逸胞薬ぞ暮凛」　)
~_STCH(1,tati_010107,01,+0,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,003bd)~
!_MTLK(1,【灘局】　)
<0922>_ZM5b3f1(「ピ俊……熔象ぇ招，窺ソ脅委諾く敬」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,043b6)~
!_MTLK(1,【窺ソ脅】)
<0927>_ZM5b3f2(「……影崩ぽ」)
<0928>_ZM5b3f3(薬俊災判嫌斡嘘池営週。　　　)
<0929>_ZM5b3f4(く懇福ガん在快鵠。　　　)
<0930>_ZM5b3f5(災敏藻幣向髭凶魚熔禎呻正池等停功安，ピ俊ぶ塚櫛序ら福喬在外五。　　　　　　　)
<0931>_ZM5b3f6(髭凶魚序寵災在枢序池じ糞。　　　　　　　　　)
<0932>_ZM5b3f7(テ幣向喬功安，ぶ便迦俊徽汐褄係喬池緊挟皆。　　　　　　　　　　　　　　)
<0933>_ZM5b3f8(災碁寵髭凶魚池牢，ぐ喬ぇ鰻せ週ぽ。　　　　　　　)
<0934>_ZM5b3f9(敏藻畏謡踊俊つぽ髭凶魚池珪招在埜瀕，ピ俊薬弦く俊喬在償除池む鵠。　　　)
<0935>_ZM5b3fa(居職迦俊災池判災前万悩建皆。　　　)
~_STCH(1,tati_010144,01,+0,0,0))~
~_STFC(0,1,face_010144))~
~_FADS())~
~_VPLY(01,003be)~
!_MTLK(1,【灘局】　)
<0941>_ZM5b3fb(「樗俊菟斬池ん垣」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,043b7)~
!_MTLK(1,【窺ソ脅】)
<0946>_ZM5b3fc(「ミ崩ァな暮ぽ改？」)
~_STCH(1,tati_010101,01,+0,0,0))~
~_STFC(0,1,face_010101))~
~_FADS())~
~_VPLY(01,003bf)~
!_MTLK(1,【灘局】)
<0952>_ZM5b3fd(「く，ァな踊枢崩」　　　)
~_STFC(0,0,))~
~_FADS())~
<0955>_ZM5b3fe(読渉，髭凶魚憂嗣谷徽熱柁。　　　　　　　　　　)
<0956>_ZM5b3ff(古倣俊ぞ功鍛披池憂嗣皆。)
<0957>_ZM5b401(ウ悔，喬ぶテ鮫思寵薬ズ圏居池銚註，悩果延越屍偲皆。)
<0958>_ZM5b402(災敬徽季糾政兵寵喬敬境。　　　)
<0959>_ZM5b403(災殻髭凶魚Θ思寵薬象池箕悌敬境。　　　)
<0960>_ZM5b404(……喬俊儀檎悩呻正池偶恢，災運俊寸前ぽ卒駄翠鄭池頴娼冴。　　　　　　　)
<0961>_ZM5b405(敬唐戒寵快象池集戒頴侮，ぶ吹躍戎凄注れ池せ抄銅，塚櫛序ぇ調良れ推徽ぽぇ抹。)
<0962>_ZM5b406(ピ俊，熔ぶ迦俊机曳侯疹ん諾傭蓑きぬ頴池契執署悩建。)
~_VPLY(31,043b8)~
!_MTLK(1,【窺ソ脅】)
<0965>_ZM5b407(「灘局，顎ゴ果髭方云丘皆」)
~_VPLY(31,043b9)~
!_MTLK(1,【窺ソ脅】)
<0968>_ZM5b408(「災ウ巨，泥好序挿懇紛潅慾」)
~_STCH(1,tati_010133,01,+0,0,0))~
~_STFC(0,1,face_010133))~
~_FADS())~
~_VPLY(01,003c0)~
!_MTLK(1,【灘局】)
<0974>_ZM5b409(「ァな過ウ巨……麹橘哨き甚巨踊徽潅皆」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,043ba)~
!_MTLK(1,【窺ソ脅】)
<0979>_ZM5b40a(「ミ退徽ぶ玖テ論含ぽ喚」　　　　　　　　)
~_STCH(1,tati_010105,01,+0,0,0))~
~_STFC(0,1,face_010105))~
~_FADS())~
~_VPLY(01,003c1)~
!_MTLK(1,【灘局】　)
<0985>_ZM5b40b(「係，係く抹」　　)
~_STFC(0,0,))~
~_FADS())~
<0988>_ZM5b40c(灘局柳康煮申凝演。　　　　　)
<0989>_ZM5b40d(枢侶……)
<0990>_ZM5b40e(珪紛菰興酬池諾声池ん，く俊迦序髭凶魚判嫌。　　)
<0991>_ZM5b40f(災ぶ徽鍍公寵ウ悔諾声池曳招。　　　　　　)
<0992>_ZM5b410(薬震銃良，災殻ォ升崩耶暮池偶堅序ぽ自閉，ぶ鳥傭ぽガゴ在鮫思池披高。　)
<0993>_ZM5b411(机懇抹招，些幣ぶ俊震榔鍵菰孝池銃良。　)
<0994>_ZM5b412(反形，注腎ぐ髭凶魚注郵ぬ頴，退徽池災建篤序ぽ首茄。　　　　　　)
~_STWN(0)~
~_FCIN(1,500,1))~
~_STBG(2,bg_4107,0))~
~_STCH(0,02,aiy10220_02,0,000,000,000,640,360,00,1,1,06,000,02,000,1))~
~_STCH(0,01,aiy10220_01,0,833,-373,000,190,157,60,1,1,00,000,01,000,1))~
~_FCOT(0500,1))~
~_SEPL(0,01,05070,1))~
<1002>_ZM5b413(▼咳州や露，労嘘女ゐ池姪乞。　　　　　　　　　　　　　　　　　　　)
~_VPLY(31,043bb)~
!_MTLK(1,【窺ソ脅】)
<1005>_ZM5b414(「紛ずぎミぽ叶」)
~_STFC(0,1,face_010155))~
~_FADS())~
~_VPLY(01,003c2)~
!_MTLK(1,【灘局】　)
<1010>_ZM5b415(「捧，捧鍍災ぇぎ」　　)
~_STFC(0,0,))~
~_FADS())~
<1013>_ZM5b416(牛絡池檎▼而耶契懸池ぇ柄。)
~_STCL(01,-822,126,000,00,000,5,00,750,0))~
<1015>_ZM5b417(徽卒駄錘諒池撤図ぬた，熔ズ川素，栓栓規誓戒く鳥怪池侯集。)
~_STWN(0))~
~_STBG(6,bg_0000,3))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STFC(0,0,))~
~_FADS())~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_WTTM(2000))~
~_WKST(G102,1))~
<1032>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,1500,1))~
~_STBG(5,aeyecat_01,000))~
~_FCOT(1500,1))~
~_WTIP(5000))~
~_STBG(6,bg_0000,3))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_FRET()~
~~