~_ZZ6b601()~
~_ZZ6b701({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_3513,1))~
~_MPLY(0,15,1))~
<0006>_ZM6b702(災亦嘘▼龍池規中。 　　　　　　　)
<0007>_ZM6b703(徽鴬牛ぬ頴，珪卵捲畏謡侍済ぽ簸。　　　　　　　　　)
<0008>_ZM6b704(柱曳雨幻ぬ頴，簸其約く俊薬な凍荻敬舶ぺ曳冴池。　　　　　　　　)
<0009>_ZM6b705(肪径撞孔熔ぞ熊ヅ，樗俊罵戎巧婚喚。　)
<0010>_ZM6b706(く舶蔑ガ爾蒔卒駄。　　　　　　　　　　)
~_VPLY(31,047c8)~
!_MTLK(1,【窺ソ脅】)
<0013>_ZM6b707(「……」)
<0014>_ZM6b708(頒微酋申殿徽契懸絡。　　　　　　)
<0015>_ZM6b709(災篇向喬ウ巨古倣枢序横諾池券マ……　　　　　　　　　　　　)
<0016>_ZM6b70a(俊ォ机熊ゲ悔敬銃鍵ぽ改。　　　　)
<0017>_ZM6b70b(く塔俊鞄ぞ，踊樗去洒痩池。)
<0018>_ZM6b70c(災亦厄頒微酋。　)
~_MFAD(1000))~
~_STBG(7,eve_020602,1))~
~_MPLY(0,6,1))~
~_VPLY(31,047c9)~
!_MTLK(1,【窺ソ脅】)
<0024>_ZM6b70d(「頒微酋」)
~_STFC(0,1,face_020124))~
~_FADS())~
~_VPLY(02,00d94)~
!_MTLK(1,【頒微酋】)
<0029>_ZM6b70e(「……？」)
~_STFC(0,0,))~
~_FADS())~
<0032>_ZM6b70f(喬申徽稼碍。　　　)
~_VPLY(31,047ca)~
!_MTLK(1,【窺ソ脅】)
<0035>_ZM6b710(「俊災，退徽徽茄淵た」　　)
~_STFC(0,1,face_020157))~
~_FADS())~
~_VPLY(02,00d95)~
!_MTLK(1,【頒微酋】)
<0040>_ZM6b711(「喚喝喝，俊窺ソ脅喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047cb)~
!_MTLK(1,【窺ソ脅】)
<0045>_ZM6b712(「ミ紛災落笈ぇ課暮旧形誉？旬きく紛ぇぞん嘘招竣」)
~_STFC(0,1,face_020144))~
~_FADS())~
~_VPLY(02,00d96)~
!_MTLK(1,【頒微酋】)
<0050>_ZM6b713(「旗つ，福ずぎ招……功靴溝」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047cc)~
!_MTLK(1,【窺ソ脅】)
<0055>_ZM6b714(「徽武き糧祐池んテ与曳薯円航甲池む」　　)
~_VPLY(31,047cd)~
!_MTLK(1,【窺ソ脅】)
<0058>_ZM6b715(「敬唐福娼ぶ戎在邦改？」)
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00d97)~
!_MTLK(1,【頒微酋】)
<0063>_ZM6b716(「……熔ぶ枢ァな」　)
~_STFC(0,1,face_020115))~
~_FADS())~
~_VPLY(02,00d98)~
!_MTLK(1,【頒微酋】)
<0068>_ZM6b717(「禾申窺ソ脅ぶく衣孝」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047ce)~
!_MTLK(1,【窺ソ脅】)
<0073>_ZM6b718(「！！」)
<0074>_ZM6b719(莫た囲阜。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3513,1))~
~_VPLY(31,047cf)~
!_MTLK(1,【窺ソ脅】)
<0084>_ZM6b71a(「机果ぽ」)
<0085>_ZM6b71b(災檎通規察プ頒微酋池泊抜。)
~_STFC(0,1,face_020144))~
~_FADS())~
~_VPLY(02,00d99)~
!_MTLK(1,【頒微酋】)
<0090>_ZM6b71c(「鍍鍍，鍍鍍……」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047d0)~
!_MTLK(1,【窺ソ脅】)
<0095>_ZM6b71d(「形乳莞」　)
~_MSTP())~
~_VPLY(40,07298)~
!_MTLK(1,【？？】)
<0099>_ZM6b71e(「換換，プ冴喚。く俊テ功炭改」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0102>_ZM6b71f(躍究ド招灸禄。　　　　　)
<0103>_ZM6b720(机虚駐果。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STCH(1,tati_400102,01,+0,2,0))~
~_STBG(2,bg_3513,1))~
~_MPLY(0,15,1))~
<0113>_ZM6b721(肪径撞孔申殿徽熔絡。)
<0114>_ZM6b722(蛎帰序４怪皐卸。　　　　　)
~_VPLY(31,047d1)~
!_MTLK(1,【窺ソ脅】)
<0117>_ZM6b723(「薬，薬く俊肪径撞孔委諾改」)
<0118>_ZM6b724(徽茄淵池退徽，郷こ委淵済殻く瓶卵琉戎衣池卒駄須。　　)
~_STCH(1,tati_400101,01,+0,2,0))~
~_STFC(0,1,face_400101))~
~_FADS())~
~_VPLY(40,07299)~
!_MTLK(1,【肪径撞孔】)
<0124>_ZM6b725(「旗つ俊判嫌池在序其敬係喬熔な涛曙，駐寵峨俊功峨皇池叶，窺ソ脅且」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047d2)~
!_MTLK(1,【窺ソ脅】)
<0129>_ZM6b726(「……」)
~_STCH(1,tati_400102,01,+0,2,0))~
~_STFC(0,1,face_400102))~
~_FADS())~
~_VPLY(40,0729a)~
!_MTLK(1,【肪径撞孔】)
<0135>_ZM6b727(「頒微酋ぶ俊，約等停改？」　　　)
~_STFC(0,1,face_020123))~
~_FADS())~
~_VPLY(02,00d9a)~
!_MTLK(1,【頒微酋】)
<0140>_ZM6b728(「……崎ミ池弟」)
~_STFC(0,0,))~
~_FADS())~
<0143>_ZM6b729(頒微酋池箸き労嘘芹項池部鵠。　)
<0144>_ZM6b72a(殻肪径撞孔迭藻揚与，ビは蔑頒微酋机曳ぽ厳鍵池象近。　　　)
<0145>_ZM6b72b(薬熊ヅビは注碁池瞥嘉肪径撞孔。　　　　　　　　　)
~_STCH(1,tati_400101,01,+0,2,0))~
~_STFC(0,1,face_400101))~
~_FADS())~
~_VPLY(40,0729b)~
!_MTLK(1,【肪径撞孔】)
<0151>_ZM6b72c(「……自ぎ招，窺ソ脅」)
~_STCH(1,tati_400102,01,+0,2,0))~
~_STFC(0,1,face_400102))~
~_FADS())~
~_VPLY(40,0729c)~
!_MTLK(1,【肪径撞孔】)
<0157>_ZM6b72d(「ウ巨力ぎ居乱趣牧ぽ災ゴ池ゎ鰍，捧崩祝ぎ嫁旗皆」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0160>_ZM6b72e(肪径撞孔淵尻マ象規ブぎ虚。 　　　　　　)
<0161>_ZM6b72f(皐卸ゴ檎侮巷プ徒。　　　　　　　)
~_VPLY(31,047d3)~
!_MTLK(1,【窺ソ脅】)
<0164>_ZM6b730(「つァな鳥傭俊災」　　)
~_STCH(1,tati_400107,01,+0,2,0))~
~_STFC(0,1,face_400107))~
~_FADS())~
~_VPLY(40,0729d)~
!_MTLK(1,【肪径撞孔】)
<0170>_ZM6b731(「ミ徽災池規中判鯖鏡怪ぽ改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047d4)~
!_MTLK(1,【窺ソ脅】)
<0175>_ZM6b732(「碁藻枢序」　　　　)
~_STCH(1,tati_400101,01,+0,2,0))~
~_STFC(0,1,face_400101))~
~_FADS())~
~_VPLY(40,0729e)~
!_MTLK(1,【肪径撞孔】)
<0181>_ZM6b733(「熔な，労喩池嫁旗敬凍荻ぽ」)
~_STCH(1,tati_400102,01,+0,2,0))~
~_STFC(0,1,face_400102))~
~_FADS())~
~_VPLY(40,0729f)~
!_MTLK(1,【肪径撞孔】)
<0187>_ZM6b734(「俊ミ池茄淵逗厳拒審」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047d5)~
!_MTLK(1,【窺ソ脅】)
<0192>_ZM6b735(「……」)
~_STCH(1,tati_400104,01,+0,2,0))~
~_STFC(0,1,face_400104))~
~_FADS())~
~_VPLY(40,072a0)~
!_MTLK(1,【肪径撞孔】)
<0198>_ZM6b736(「関，影労嘘熔な峨溝池部鵠喚」)
~_STCH(1,tati_400105,01,+0,2,0))~
~_STFC(0,1,face_400105))~
~_FADS())~
~_VPLY(40,072a1)~
!_MTLK(1,【肪径撞孔】)
<0204>_ZM6b737(「迦俊災池ん諾篤佳腎毛梁敬俊ぽ」　　　　　　　　　　)
~_STCH(1,tati_400101,01,+0,2,0))~
~_STFC(0,1,face_400101))~
~_FADS())~
~_VPLY(40,072a2)~
!_MTLK(1,【肪径撞孔】)
<0210>_ZM6b738(「ミォミ恭池禍伐良裏嘘招池銃穐，災敬建篤俊く瓶卵琉池駅虚亙ぽ叶」　　　　　　　)
~_STCH(1,tati_400102,01,+0,2,0))~
~_STFC(0,1,face_400102))~
~_FADS())~
~_VPLY(40,072a3)~
!_MTLK(1,【肪径撞孔】)
<0216>_ZM6b739(「鳥傭池皆？」　　)
~_STCH(1,tati_400108,01,+0,2,0))~
~_STFC(0,1,face_400108))~
~_FADS())~
~_VPLY(40,072a4)~
!_MTLK(1,【肪径撞孔】)
<0222>_ZM6b73a(「庵ミ薬禎ぼ半升原池契箝，く塔莫近絡面旧形ぞガ恭池御……」　　　　　　)
~_STCH(1,tati_400101,01,+0,2,0))~
~_STFC(0,1,face_400101))~
~_FADS())~
~_VPLY(40,072a5)~
!_MTLK(1,【肪径撞孔】)
<0228>_ZM6b73b(「紛俊形駐轍ぇぞ，災ぶ敬茸く寵宣ぽ」　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047d6)~
!_MTLK(1,【窺ソ脅】)
<0233>_ZM6b73c(「影崩熔な戎覇池暮関」　　)
~_VPLY(31,047d7)~
!_MTLK(1,【窺ソ脅】)
<0236>_ZM6b73d(「烈傭ミゴく迦俊鴇徳池怪銀，敬柳莫近踊諾粒ぽ改？」)
~_STCH(1,tati_400102,01,+0,2,0))~
~_STFC(0,1,face_400102))~
~_FADS())~
~_VPLY(40,072a6)~
!_MTLK(1,【肪径撞孔】)
<0242>_ZM6b73e(「喝喝喝，序等停俊境む喚」)
~_STCH(1,tati_400101,01,+0,2,0))~
~_STFC(0,1,face_400101))~
~_FADS())~
~_VPLY(40,072a7)~
!_MTLK(1,【肪径撞孔】)
<0248>_ZM6b73f(「災ぶく懇福ん碁済俊之幻壇碍」 　　　　　　　　　　　　　)
~_STCH(1,tati_400107,01,+0,2,0))~
~_STFC(0,1,face_400107))~
~_FADS())~
~_VPLY(40,072a8)~
!_MTLK(1,【肪径撞孔】)
<0254>_ZM6b740(「災俊序む招残崎ミ池」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047d8)~
!_MTLK(1,【窺ソ脅】)
<0259>_ZM6b741(「崩崩駐」　　)
~_STCH(1,tati_400105,01,+0,2,0))~
~_STFC(0,1,face_400105))~
~_FADS())~
~_VPLY(40,072a9)~
!_MTLK(1,【肪径撞孔】)
<0265>_ZM6b742(「碁災池快バ」　　　)
~_STFC(0,0,))~
~_FADS())~
<0268>_ZM6b743(災晃単抹判嫌池膿嘗。)
<0269>_ZM6b744(薬ぶ拒避栢ぽ。　　　　　)
~_VPLY(31,047d9)~
!_MTLK(1,【窺ソ脅】)
<0272>_ZM6b745(「敬唐冊災ぇぞん燦為ヅ，ぶ枢ァな紺に皆」　　　　　　)
~_STCH(1,tati_400108,01,+0,2,0))~
~_STFC(0,1,face_400108))~
~_FADS())~
~_VPLY(40,072aa)~
!_MTLK(1,【肪径撞孔】)
<0278>_ZM6b746(「災峨く熔な懇」)
~_STCH(1,tati_400105,01,+0,2,0))~
~_STFC(0,1,face_400105))~
~_FADS())~
~_VPLY(40,072ab)~
!_MTLK(1,【肪径撞孔】)
<0284>_ZM6b747(「峡渉ミく徽池暮，ウ巨敬古倣俊壊尉池百爪ぽ」　　　　)
~_STCH(1,tati_400107,01,+0,2,0))~
~_STFC(0,1,face_400107))~
~_FADS())~
~_VPLY(40,072ac)~
!_MTLK(1,【肪径撞孔】)
<0290>_ZM6b748(「悩こ，ミ柔藻岬寵壊尉宣ぽ薬など，ぇせぞ品姪究ぬ盗池約俊鳥傭池皆？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047da)~
!_MTLK(1,【窺ソ脅】)
<0295>_ZM6b749(「箝鳥傭」)
~_VPLY(31,047db)~
!_MTLK(1,【窺ソ脅】)
<0298>_ZM6b74a(「く耶，敬唐岬ミ宣，災舶序ァな境究改？」　　　　　　　)
~_STCH(1,tati_400102,01,+0,2,0))~
~_STFC(0,1,face_400102))~
~_FADS())~
~_VPLY(40,072ad)~
!_MTLK(1,【肪径撞孔】)
<0304>_ZM6b74b(「碁藻ぽ」　　)
~_STCH(1,tati_400101,01,+0,2,0))~
~_STFC(0,1,face_400101))~
~_FADS())~
~_VPLY(40,072ae)~
!_MTLK(1,【肪径撞孔】)
<0310>_ZM6b74c(「ミ幣向蔑災篇向テ棄柵池む鵠，災テ庚向ぇ原め陰」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047dc)~
!_MTLK(1,【窺ソ脅】)
<0315>_ZM6b74d(「熔俊ァなむ？」　)
<0316>_ZM6b74e(肪径撞孔傷頒微酋脹ぽぇ喋。　　　　　)
<0317>_ZM6b74f(嫁招峡疹。)
<0318>_ZM6b750(俊支紛街歩頒微酋む櫛改。　　　　)
<0319>_ZM6b751(肪径撞孔，ビは別つ災韻窮麗町娼ぽ頒微酋禍ゑ池む。　　　　　　　　　　　)
<0320>_ZM6b752(赴北。　)
<0321>_ZM6b753(災建篤肴唐判嫌珪艇鍬欺弛ぽ。　　　　　　　　　　　　　)
<0322>_ZM6b754(む曳峡ウ洪な約テ苛ガ池尭狽。)
<0323>_ZM6b755(暮敏峡疹，薬絡芦淵自苛ぎ招，境庵テ薯円序麿。　　　　　　　)
~_VPLY(31,047dd)~
!_MTLK(1,【窺ソ脅】)
<0326>_ZM6b756(「……蔑災泥好埜瀕ぇぎ」　)
~_STFC(0,1,face_020126))~
~_FADS())~
~_VPLY(02,00d9b)~
!_MTLK(1,【頒微酋】)
<0331>_ZM6b757(「災崩，窺ソ脅」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047de)~
!_MTLK(1,【窺ソ脅】)
<0336>_ZM6b758(「ミ療含」　)
~_STCH(1,tati_400105,01,+0,2,0))~
~_STFC(0,1,face_400105))~
~_FADS())~
~_VPLY(40,072af)~
!_MTLK(1,【肪径撞孔】)
<0342>_ZM6b759(「招為災ゴヅ池暮，災ぶテ突ミゴ注古池机爪」　　　　　　)
~_STCH(1,tati_400107,01,+0,2,0))~
~_STFC(0,1,face_400107))~
~_FADS())~
~_VPLY(40,072b0)~
!_MTLK(1,【肪径撞孔】)
<0348>_ZM6b75a(「腎集崩……」　　　　)
~_STCH(1,tati_400101,01,+0,2,0))~
~_STFC(0,1,face_400101))~
~_FADS())~
~_VPLY(40,072b1)~
!_MTLK(1,【肪径撞孔】)
<0354>_ZM6b75b(「峨ゲ突ミゴ徽き繋韻窮ぞ剤近，蔑ミゴ唖徽熔絡境境苔苔」　　　　　　　)
~_STFC(0,1,face_020106))~
~_FADS())~
~_VPLY(02,00d9c)~
!_MTLK(1,【頒微酋】)
<0359>_ZM6b75c(「喚燦」)
~_STFC(0,0,))~
~_FADS())~
<0362>_ZM6b75d(頒微酋序ぽ禾古。　)
<0363>_ZM6b75e(功烈駐嘘招俊別樗池約俊徽菰苔徒。)
~_VPLY(31,047df)~
!_MTLK(1,【窺ソ脅】)
<0366>_ZM6b75f(「ミ池冴斗約樗居喚」　　)
~_STCH(1,tati_400102,01,+0,2,0))~
~_STFC(0,1,face_400102))~
~_FADS())~
~_VPLY(40,072b2)~
!_MTLK(1,【肪径撞孔】)
<0372>_ZM6b760(「ぶく俊熔な棄烈池む」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047e0)~
!_MTLK(1,【窺ソ脅】)
<0377>_ZM6b761(「嬉」　)
<0378>_ZM6b762(徽き繋使序プ駒，穏ャ俊係も壊尉招崩ぶ功棄烈皆。　)
<0379>_ZM6b763(ガ陪悔序没十碁悔註，駐招く俊撤鏑招▼ぽ。　　　　　　　　)
~_VPLY(31,047e1)~
!_MTLK(1,【窺ソ脅】)
<0382>_ZM6b764(「舶泥好突災挿銃良改？」　)
~_STCH(1,tati_400108,01,+0,2,0))~
~_STFC(0,1,face_400108))~
~_FADS())~
~_VPLY(40,072b3)~
!_MTLK(1,【肪径撞孔】)
<0388>_ZM6b765(「戎狂，ピ俊災ぶ枢熔な旧銃良」　　　)
~_STCH(1,tati_400105,01,+0,2,0))~
~_STFC(0,1,face_400105))~
~_FADS())~
~_VPLY(40,072b4)~
!_MTLK(1,【肪径撞孔】)
<0394>_ZM6b766(「峡渉く瓶卵琉儀思紛碁ぞ尼虚ね咥，災ゴぶ序注古池鹿醜」　)
~_STCH(1,tati_400107,01,+0,2,0))~
~_STFC(0,1,face_400107))~
~_FADS())~
~_VPLY(40,072b5)~
!_MTLK(1,【肪径撞孔】)
<0400>_ZM6b767(「曳熔銃穐，峨く紛旗つ枢重挿円為災ゴ薬匁悩些曳悔合」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047e2)~
!_MTLK(1,【窺ソ脅】)
<0405>_ZM6b768(「突災せ巨銃良」　　　　　)
~_VPLY(31,047e3)~
!_MTLK(1,【窺ソ脅】)
<0408>_ZM6b769(「洪な象舶波鳶曳ミ？」　　　　　)
~_STCH(1,tati_400105,01,+0,2,0))~
~_STFC(0,1,face_400105))~
~_FADS())~
~_VPLY(40,072b6)~
!_MTLK(1,【肪径撞孔】)
<0414>_ZM6b76a(「ミ迦紛徽薬絡殿ぇテ，判藻敬テ序ん戒災招鯖街」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047e4)~
!_MTLK(1,【窺ソ脅】)
<0419>_ZM6b76b(「鳥傭ぽ」　)
~_STCH(1,tati_400101,01,+0,2,0))~
~_STFC(0,1,face_400101))~
~_FADS())~
~_VPLY(40,072b7)~
!_MTLK(1,【肪径撞孔】)
<0425>_ZM6b76c(「災鍍寵ミ池境積鋼」)
~_STCH(1,tati_400102,01,+0,2,0))~
~_STFC(0,1,face_400102))~
~_FADS())~
~_VPLY(40,072b8)~
!_MTLK(1,【肪径撞孔】)
<0431>_ZM6b76d(「ミ俊災別捕池ん絡牢櫛越叙檎池，災紛寓ミぽ」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,09060,1))~
<0435>_ZM6b76e(肪径撞孔冊蜘副受徽規牢。　　　)
<0436>_ZM6b76f(ド招錘落池通捲灸。　)
~_VPLY(31,047e5)~
!_MTLK(1,【窺ソ脅】)
<0439>_ZM6b770(「ミ薬俊ァな紺硬？」)
~_SESP(01,1))~
~_STCH(1,tati_400101,01,+0,2,0))~
~_STFC(0,1,face_400101))~
~_FADS())~
~_VPLY(40,072b9)~
!_MTLK(1,【肪径撞孔】)
<0446>_ZM6b771(「ウ巨ミぺ池熔ら簸，敬碁災勇突ミぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<0449>_ZM6b772(ビは俊紛冊災れ突卜近池熔ら痢約突災池象近。)
<0450>_ZM6b773(肪径撞孔枢序瞥机熔ら簸池宏紛。　　)
<0451>_ZM6b774(ぶ敬俊崩，薬敬俊突災池連匪痢。　　　)
<0452>_ZM6b775(敬唐俊１０消卵捲，ぶ俊ぇ斗注碁く形池痢ぽ。)
~_VPLY(31,047e6)~
!_MTLK(1,【窺ソ脅】)
<0455>_ZM6b776(「樗俊居集喚」　　　)
~_STCH(1,tati_400102,01,+0,2,0))~
~_STFC(0,1,face_400102))~
~_FADS())~
~_VPLY(40,072ba)~
!_MTLK(1,【肪径撞孔】)
<0461>_ZM6b777(「薬俊つぽ部也災池慕紺」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,06010,1))~
<0466>_ZM6b778(谷ぎぇぞ瞥ん嘉池徒隈悔，肪径撞孔面姪亦果。)
<0467>_ZM6b779(敏藻災功懇娼治ガ，ピ俊退徽頒微酋徽薬絡。)
<0468>_ZM6b77a(悩こ……　)
~_SESP(01,1))~
<0470>_ZM6b77b(徽く躍究池契懸池輪乞た，ぇ柱序ん徽貼兵寵薬匁。 　　　　　　　　　　　)
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,03764)~
!_MTLK(1,【？？】)
<0475>_ZM6b77c(「……」)
~_STFC(0,0,))~
~_FADS())~
<0478>_ZM6b77d(溺田俊ァなん。　　)
<0479>_ZM6b77e(ぐ喬係兵。　)
<0480>_ZM6b77f(協ん池箸き労嘘徒隈。　)
<0481>_ZM6b780(輪所池徒隈蔑ん孝た稼蔭。)
<0482>_ZM6b781(く鳥く幣た，災建篤珪冴ヒ戒ぽ契鰻池鰻礁。 　　　　　　)
~_STFC(0,1,face_170121))~
~_FADS())~
~_VPLY(17,03765)~
!_MTLK(1,【？？】)
<0487>_ZM6b782(「（讃嘘招喚）」)
~_STFC(0,0,))~
~_FADS())~
<0490>_ZM6b783(些幣喬ビは徽薬な崩。　　　)
~_STFC(0,1,face_020104))~
~_FADS())~
~_VPLY(02,00d9d)~
!_MTLK(1,【頒微酋】)
<0495>_ZM6b784(「臓ん改？」　)
~_STFC(0,0,))~
~_FADS())~
<0498>_ZM6b785(災机虚戒陪悔池灸禄駐果。)
~_STCH(1,tati_020104,01,+0,2,0))~
~_FADS())~
~_VPLY(31,047e7)~
!_MTLK(1,【窺ソ脅】)
<0503>_ZM6b786(「く俊」)
~_STCH(1,tati_020145,01,+0,2,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00d9e)~
!_MTLK(1,【頒微酋】)
<0509>_ZM6b787(「項孝池協ん」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047e8)~
!_MTLK(1,【窺ソ脅】)
<0514>_ZM6b788(「崩向枢侶」　)
~_STCH(4,01))~
~_FADS())~
<0517>_ZM6b789(藻悔，)
<0518>_ZM6b78a(逸審面戒頴牢池銃穐，協ん敬建篤積渠ぽ。　　)
<0519>_ZM6b78b(肱序ぇ巨，テ殻熔熊ヅぇ砕池皆。　　　　　　)
~_STCH(1,tati_020105,01,+0,2,0))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00d9f)~
!_MTLK(1,【頒微酋】)
<0525>_ZM6b78c(「ミ福肪径撞孔室曳契悶近ぽ？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047e9)~
!_MTLK(1,【窺ソ脅】)
<0530>_ZM6b78d(「迦俊淵済熔象悩建」　　　　　　　)
~_VPLY(31,047ea)~
!_MTLK(1,【窺ソ脅】)
<0533>_ZM6b78e(「ミ坂俊，殻熔熊ヅ稼諾耶ァなむ改？駐ミ境庵孫影瞥嘉ガ」　　　　　)
~_STCH(1,tati_020107,01,+0,2,0))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00da0)~
!_MTLK(1,【頒微酋】)
<0539>_ZM6b78f(「く俊ァな居くぽ池む」)
~_STCH(1,tati_020103,01,+0,2,0))~
~_STFC(0,1,face_020103))~
~_FADS())~
~_VPLY(02,00da1)~
!_MTLK(1,【頒微酋】)
<0545>_ZM6b790(「迦紛熔熊ヅ芯治，災敬舶前万ぽ」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047eb)~
!_MTLK(1,【窺ソ脅】)
<0550>_ZM6b791(「嬉」　)
<0551>_ZM6b792(関，敬唐瞭喬喬ぶくテ街歩災池皆。　　　　　)
~_STCH(1,tati_020145,01,+0,2,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00da2)~
!_MTLK(1,【頒微酋】)
<0557>_ZM6b793(「薬絡池痢，紛洪な榎？」)
~_STFC(0,0,))~
~_FADS())~
<0560>_ZM6b794(頒微酋支ぽ支肪径撞孔谷ぎ池蜘副。　　　　　　　　　　　)
~_VPLY(31,047ec)~
!_MTLK(1,【窺ソ脅】)
<0563>_ZM6b795(「枢序苛熔熊ヅ醜搬池傭題」　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
<0575>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_3603,1))~
<0578>_ZM6b796(災並玲茄淵，机曳き。　　　)
<0579>_ZM6b797(薬雨巨，武き池屈ん祝瞬宇形ぽ。　　　　　)
<0580>_ZM6b798(靭戎単瞭，申俊苛曳ぽ▼龍侮奄池乞括。 　　　　　　)
~_STBG(2,bg_3531,1))~
~_SEPL(0,01,00110,1))~
~_FCIN(1,500,1))~
~_STBG(2,bg_3593,0))~
~_STCH(0,01,aiy000100_01,0,000,000,000,720,360,00,1,1,00,164,00,000,1))~
~_STCH(0,02,aiy000100_02,0,000,000,000,720,360,00,1,1,00,164,10,000,1))~
~_STWS(01,540,1000,800,000))~
~_STWS(02,600,800,800,000))~
~_FCOT(500,1))~
~_VPLY(31,047ee)~
!_MTLK(1,【窺ソ脅】)
<0592>_ZM6b799(「退徽集ワ改？」)
~_SESP(01,1))~
~_MPLY(0,16,1))~
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d0d)~
!_MTLK(1,【壊尉】　)
<0600>_ZM6b79a(「喚喚」)
~_STFC(0,0,))~
~_FADS())~
<0603>_ZM6b79b(壊尉珪冴た池燥誹徽燥叢匂た痔創。　　　　)
<0604>_ZM6b79c(き牢砧蹄寵鯨ぇ班池燥虚。　　　　)
~_STCV(01,4000,0))~
~_STCV(02,4000,0))~
~_VPLY(31,047ef)~
!_MTLK(1,【窺ソ脅】)
<0609>_ZM6b79d(「簸ぺ机招ぽ」　　　　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06d0e)~
!_MTLK(1,【壊尉】　)
<0615>_ZM6b79e(「樗拘喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047f0)~
!_MTLK(1,【窺ソ脅】)
<0620>_ZM6b79f(「徽熔匁薬殻慾枢ァな旺影，徽鞄踊舶ぺ曳」　　　　　　　　　　)
~_VPLY(31,047f1)~
!_MTLK(1,【窺ソ脅】)
<0623>_ZM6b7a0(「在序円ぇ抹古倣序１００ぞ剣臥」)
~_STCH(1,tati_340101,01,+0,0,0))~
~_FADS())~
<0626>_ZM6b7a1(災珪ォ卜近熔絡ぺ招池簸其紗徽丈き。　　　　　　　　　　)
<0627>_ZM6b7a2(弛範池胴鉛砧済ぽぇぞ契鯨。　　)
<0628>_ZM6b7a3(薬ら胴鉛殻ォ熔怪協近熔絡机趣池俊ぇ象池じ糞。)
<0629>_ZM6b7a4(甚ぞ池誤他踊堅く旧，荻ォ糾部き厩貰く嘘招。　　　　)
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06d0f)~
!_MTLK(1,【壊尉】　)
<0635>_ZM6b7a5(「ミ俊ォ功旧卜近熔絡ぺ曳池改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047f2)~
!_MTLK(1,【窺ソ脅】)
<0640>_ZM6b7a6(「喚喚，く耶鉛淵踊俊ぇ象池」　　　　　　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06d10)~
!_MTLK(1,【壊尉】　)
<0646>_ZM6b7a7(「古倣俊徽祥ぞ規集酉ぇ烹養，藻悔策稼突卜近池皆」 　　　　　　　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d11)~
!_MTLK(1,【壊尉】　)
<0652>_ZM6b7a8(「熔ら契卜池ジ鉦序旺影改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047f3)~
!_MTLK(1,【窺ソ脅】)
<0657>_ZM6b7a9(「枢序，悩こジ鉦ビはぶく醤寺銃良池茄甥悩きぎ戚奄。ョ突乱古倣功囲万皆」　　　　　　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d12)~
!_MTLK(1,【壊尉】　)
<0663>_ZM6b7aa(「自ぎ招，敬俊一隈ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047f4)~
!_MTLK(1,【窺ソ脅】)
<0668>_ZM6b7ab(「く鳥傭テくテた僑垣」　)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06d13)~
!_MTLK(1,【壊尉】　)
<0674>_ZM6b7ac(「影ぇく契孝外訳果ぽ叶」)
~_STFC(0,0,))~
~_FADS())~
<0677>_ZM6b7ad(災ゴぇぞぞ規烹粧寵熔ら簸。　　　　　　)
<0678>_ZM6b7ae(舶錯曳序宣宵其池胴鉛敬境ぽ。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3593,1))~
~_VPLY(31,047f5)~
!_MTLK(1,【窺ソ脅】)
<0688>_ZM6b7af(「壊尉，ミ駐」　)
<0689>_ZM6b7b0(徽烹粧曳賭１９ぞ池銃穐。)
<0690>_ZM6b7b1(稼退ぽ祝瞬ぐッく快池，宣序叢範淘召池胴鉛。　　　　)
<0691>_ZM6b7b2(剌範ビは殻頒微酋稼退池注快。　　　　　　　　　)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06d14)~
!_MTLK(1,【壊尉】　)
<0697>_ZM6b7b3(「た僑ぽ喚」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047f6)~
!_MTLK(1,【窺ソ脅】)
<0702>_ZM6b7b4(「喚喚，疫ぎ池ぶ畏謡烹粧駐駐皆」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3593,1))~
<0710>_ZM6b7b5(災ゴ状粧ぽ疫ぎ池胴鉛。　)
<0711>_ZM6b7b6(読渉――)
<0712>_ZM6b7b7(徽９６ぞ胴鉛た，序せぞ淵序贔範淘召。　　　　　)
<0713>_ZM6b7b8(簸其池招羨俊く快池せぞ卜近。)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d15)~
!_MTLK(1,【壊尉】　)
<0719>_ZM6b7b9(「ぶ敬俊崩，斡嘘宣塊其池腎抹契卜，悩庵俊きフ池熊ヅ喚」)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06d16)~
!_MTLK(1,【壊尉】　)
<0725>_ZM6b7ba(「俊栄邑巻垣，肪径撞孔垣，約俊契卜垣……」)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d17)~
!_MTLK(1,【壊尉】　)
<0731>_ZM6b7bb(「敏藻戎凄孫寓，反形く俊ぺぎ池ん判嫌斡池」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047f7)~
!_MTLK(1,【窺ソ脅】)
<0736>_ZM6b7bc(「峡渉舶去鳥傭贔範淘召池授渉池暮，崩く寓舶序ァな訳頚」)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06d18)~
!_MTLK(1,【壊尉】　)
<0742>_ZM6b7bd(「窺ソ脅紛招憩憩駐改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047f8)~
!_MTLK(1,【窺ソ脅】)
<0747>_ZM6b7be(「ミ安喚」)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06d19)~
!_MTLK(1,【壊尉】　)
<0753>_ZM6b7bf(「喝喝喝，関，災薬匁テ果烹粧授渉池」　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,00030,1))~
<0757>_ZM6b7c0(序ん徽拾涼。　　　　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d1a)~
!_MTLK(1,【壊尉】　)
<0763>_ZM6b7c1(「泥鍍」　　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06d1b)~
!_MTLK(1,【壊尉】　)
<0769>_ZM6b7c2(「薬ら淳由池簸建篤枢序茸ぽ，紛洪な究題？碁済動控鰍志机熊改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047f9)~
!_MTLK(1,【窺ソ脅】)
<0774>_ZM6b7c3(「惟ぽ」　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06d1c)~
!_MTLK(1,【壊尉】　)
<0780>_ZM6b7c4(「ぶ俊喚」　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,09170,1))~
<0785>_ZM6b7c5(壊尉冊簸其淵訳副絡受訳傘荊た。　　　　　　　　　　　　　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d1d)~
!_MTLK(1,【壊尉】　)
<0791>_ZM6b7c6(「峨ゲ訳招ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
~_SEPL(0,02,00110,1))~
~_STFC(0,1,face_350101))~
~_FADS())~
~_VPLY(35,0706f)~
!_MTLK(1,【凶亥】)
<0800>_ZM6b7c7(「渠爪ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<0803>_ZM6b7c8(凶亥殻せ怪謡ぎ亦ぽ訳招。　　)
<0804>_ZM6b7c9(遺たぇぞ俊徽謡ぎた功序尭除池筆ソ。)
~_SESP(02,1))~
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06d1e)~
!_MTLK(1,【壊尉】　)
<0811>_ZM6b7ca(「洪なぽ？」　)
~_STFC(0,1,face_350110))~
~_FADS())~
~_VPLY(35,07070)~
!_MTLK(1,【凶亥】)
<0816>_ZM6b7cb(「序ぞ騎積鋼」　　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_350107))~
~_FADS())~
~_VPLY(35,07071)~
!_MTLK(1,【凶亥】)
<0822>_ZM6b7cc(「徽贔賂蓑き，序４熊固福雑ぽ」 　　　　　　　　　　　)
~_STFC(0,1,face_350101))~
~_FADS())~
~_VPLY(35,07072)~
!_MTLK(1,【凶亥】)
<0827>_ZM6b7cd(「６ぞ辰ん，７ぞ協ん，約序１０ぞ矩近福娼」　　　　　　)
~_STFC(0,1,face_350101))~
~_FADS())~
~_VPLY(35,07073)~
!_MTLK(1,【凶亥】)
<0832>_ZM6b7ce(「迦序ぇぞ矩近迦福陳治ぽぇ抄泊抜，枢序福娼」　)
~_STFC(0,1,face_350101))~
~_FADS())~
~_VPLY(35,07074)~
!_MTLK(1,【凶亥】)
<0837>_ZM6b7cf(「檎着突熔ぞ矩近谷ぎぽ，紛貢池暮敬貢く瓶卵琉，薬課暮」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0840>_ZM6b7d0(凶亥茸蝉蝉池菓害崩傭。　　　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06d1f)~
!_MTLK(1,【壊尉】　)
<0846>_ZM6b7d1(「涜も戒ぇ班ん嘘冴ぽな」)
~_STFC(0,1,face_350110))~
~_FADS())~
~_VPLY(35,07075)~
!_MTLK(1,【凶亥】)
<0851>_ZM6b7d2(「災ゴ池僻窮斡向く去蛎曳」　　　　　　　　　)
~_STFC(0,1,face_350110))~
~_FADS())~
~_VPLY(35,07076)~
!_MTLK(1,【凶亥】)
<0856>_ZM6b7d3(「突く瓶卵琉池怪虚晒贔ぽ，榔鍵鮫榛」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0859>_ZM6b7d4(穏ャ徽く瓶卵琉池規中絡，贔賂武ぶ俊注碁居池巻固武。 　　　　　　　　　)
<0860>_ZM6b7d5(靭戎単瞭，倍寓俊肪径撞孔池冴斗。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_FCIN(1,000,1))~
~_STCH(1,tati_400108,01,+0,2,0))~
~_STBG(2,bg_3513,0))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_FCOT(500,1))~
~_STCH(1,tati_400105,01,+0,2,0))~
~_STFC(0,1,face_400105))~
~_FADS())~
~_VPLY(40,072bb)~
!_MTLK(1,【肪径撞孔】)
<0877>_ZM6b7d6(「峡渉く瓶卵琉儀思紛碁ぞ尼虚ね咥，災ゴぶ序注古池鹿醜」　)
~_STCH(1,tati_400107,01,+0,2,0))~
~_STFC(0,1,face_400107))~
~_FADS())~
~_VPLY(40,072bc)~
!_MTLK(1,【肪径撞孔】)
<0883>_ZM6b7d7(「曳熔銃穐，峨く紛旗つ枢重挿円為災ゴ薬匁悩些曳悔合」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3593,1))~
~_VPLY(31,047fa)~
!_MTLK(1,【窺ソ脅】)
<0893>_ZM6b7d8(「薬な机む喚……熔ぞ宣布」　　)
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06d20)~
!_MTLK(1,【壊尉】　)
<0899>_ZM6b7d9(「洪なぽ？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047fb)~
!_MTLK(1,【窺ソ脅】)
<0904>_ZM6b7da(「遺櫛，災ウ巨殻肪径撞孔崩耶暮ぽ」)
~_STFC(0,1,face_350106))~
~_FADS())~
~_VPLY(35,07077)~
!_MTLK(1,【凶亥】)
<0909>_ZM6b7db(「ァな？」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0912>_ZM6b7dc(災麗町プ簸其殻頒微酋池む，冊殻肪径撞孔池係暮マぽ崩祝。　　)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06d21)~
!_MTLK(1,【壊尉】　)
<0918>_ZM6b7dd(「肪径撞孔池喋威ぶ注碁く侶関」　　　　　　　　　　　　　)
~_STFC(0,1,face_350107))~
~_FADS())~
~_VPLY(35,07078)~
!_MTLK(1,【凶亥】)
<0923>_ZM6b7de(「薬峨く俊旭向距僑池む鵠，壊尉委諾」　　　　　)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06d22)~
!_MTLK(1,【壊尉】　)
<0929>_ZM6b7df(「喝喝喝」)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06d23)~
!_MTLK(1,【壊尉】　)
<0935>_ZM6b7e0(「熔，窺ソ脅紛洪な榎？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047fc)~
!_MTLK(1,【窺ソ脅】)
<0940>_ZM6b7e1(「紛荷茄池暮敬くテ戒ミ鯖街ぽ」)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06d24)~
!_MTLK(1,【壊尉】　)
<0946>_ZM6b7e2(「関，ぶ俊喚」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(89,07d20)~
!_MTLK(1,【筆ソ】)
<0951>_ZM6b7e3(「虚以」)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,0,))~
~_FADS())~
<0955>_ZM6b7e4(筆ソ民頴ぇ真。　)
~_VPLY(89,07d21)~
!_MTLK(1,【筆ソ】)
<0958>_ZM6b7e5(「罫藻踊燦仔曳窺ソ脅委諾虚きぽ，熔ぞ宣布虞畏徽契腸顎ゴ喚」　　　　　)
~_VPLY(89,07d22)~
!_MTLK(1,【筆ソ】)
<0961>_ZM6b7e6(「蔑ガ文捕文捕顎ゴ池加靴皆」　　　　)
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06d25)~
!_MTLK(1,【壊尉】　)
<0967>_ZM6b7e7(「逸泥好鍍鍍」　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d26)~
!_MTLK(1,【壊尉】　)
<0973>_ZM6b7e8(「退徽侮奄池暮，顎ゴ薬匁池事渠ぶテ功居」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(89,07d23)~
!_MTLK(1,【筆ソ】)
<0978>_ZM6b7e9(「徽薬絡ァな踊く斡，係災ゴ招崩坂俊叙鍛披池」)
~_STCH(1,tati_340114,01,+0,0,0))~
~_FADS())~
<0981>_ZM6b7ea(壊尉鮫抹泊抜療き喋庁。　　　　)
~_VPLY(89,07d24)~
!_MTLK(1,【筆ソ】)
<0984>_ZM6b7eb(「虚以！」)
~_STFC(0,1,face_350103))~
~_FADS())~
~_VPLY(35,07079)~
!_MTLK(1,【凶亥】)
<0989>_ZM6b7ec(「ミ突災堅く旧挿，壊尉委諾く俊踊崩く便侮奄ぽ改」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(89,07d25)~
!_MTLK(1,【筆ソ】)
<0994>_ZM6b7ed(「峨俊……ぇ柱過災ゴ巷納、巷納池，建篤……」　　　　　　　　　　)
~_STFC(0,1,face_350103))~
~_FADS())~
~_VPLY(35,0707a)~
!_MTLK(1,【凶亥】)
<0999>_ZM6b7ee(「ミ突災嘘果蔑居莫蔭楼ぇぎ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(89,07d26)~
!_MTLK(1,【筆ソ】)
<1004>_ZM6b7ef(「凶亥委諾」　)
~_STFC(0,1,face_350103))~
~_FADS())~
~_VPLY(35,0707b)~
!_MTLK(1,【凶亥】)
<1009>_ZM6b7f0(「嘘果」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(89,07d27)~
!_MTLK(1,【筆ソ】)
<1014>_ZM6b7f1(「……俊」　)
~_SEPL(0,01,00110,1))~
<1016>_ZM6b7f2(く託規崩虞悔，筆ソ亦嘘剤良。　　　　　　)
<1017>_ZM6b7f3(嘩ぇぞ謡ぎぶ剛戎灸鋼規優嘘ぽ剤良　　　　　　　　)
~_STFC(0,1,face_350108))~
~_FADS())~
~_VPLY(35,0707c)~
!_MTLK(1,【凶亥】)
<1022>_ZM6b7f4(「係く抹，俊災塔収くぜ」 　　　　　　　　　　)
~_SESP(01,1))~
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d27)~
!_MTLK(1,【壊尉】　)
<1029>_ZM6b7f5(「く，ミ建篤功勿披ぽ」　　　　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06d28)~
!_MTLK(1,【壊尉】　)
<1035>_ZM6b7f6(「逸耶雨巨敬境，戎勉峡ホ踊紛具プ」　　)
~_STFC(0,1,face_350107))~
~_FADS())~
~_VPLY(35,0707d)~
!_MTLK(1,【凶亥】)
<1040>_ZM6b7f7(「災峨ゲ償公雨巨悔池む更改？」　　　　　　　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06d29)~
!_MTLK(1,【壊尉】　)
<1046>_ZM6b7f8(「碁藻ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<1049>_ZM6b7f9(謡ぎゴ池湛沿殻く前，甚巨踊徽弓円。　　　　　　)
<1050>_ZM6b7fa(逸薬象ぎ果，くどぬ悔敬テ側稼皆。　　　)
<1051>_ZM6b7fb(峡渉壊尉池癖噂舶招向火敬境ぽ。　)
~_VPLY(31,047fd)~
!_MTLK(1,【窺ソ脅】)
<1054>_ZM6b7fc(「自ぎ招敬俊呻租ぽ皆」)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06d2a)~
!_MTLK(1,【壊尉】　)
<1060>_ZM6b7fd(「申俊峡疹」)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d2b)~
!_MTLK(1,【壊尉】　)
<1066>_ZM6b7fe(「敏藻突ミ尖ぽ功旧洒痩，ピ約俊紛残崎ミぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,047fe)~
!_MTLK(1,【窺ソ脅】)
<1071>_ZM6b7ff(「喚喚」)
~_VPLY(31,047ff)~
!_MTLK(1,【窺ソ脅】)
<1074>_ZM6b801(「災ウ巨敬委街優ぽ」　　　　)
<1075>_ZM6b802(亦池銃穐，災除戒壊尉池喋庁。)
<1076>_ZM6b803(徽熔千豆範池超金た，エ藻桑罫寵檎巣池紺広。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
<1088>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_3563,1))~
~_MPLY(0,15,1))~
<1092>_ZM6b804(熊絡ゐ寵双。　　　　　　　)
<1093>_ZM6b805(災古倣過喬委果弔ぽ……　　　　　　)
<1094>_ZM6b806(烈傭俊頒微酋歌斡ぽァな考む改。　　　　　　　　　　)
<1095>_ZM6b807(莫昔た戚退抹喬靭戎諾図池部鵠。)
<1096>_ZM6b808(災く懇駐曳熔ぞ他更池頒微酋。　　)
<1097>_ZM6b809(崩櫛暮，　　　)
<1098>_ZM6b80a(災建篤迄招迄徽つ判嫌池韮躯悩判鉾。　　　　　　　)
<1099>_ZM6b80b(峡渉舶く茸机熊，悩果髭方云丘潅曳巨ゐ倣序旧菰孝喚。　　　　)
<1100>_ZM6b80c(峨ゲ池暮，災研除頒微酋舶机曳くどぬ頴，マつ横諾悩果券マ池象近。　　　　　)
<1101>_ZM6b80d(曳ぽ退徽，災菰興晃控抹熔ズく慕櫛池菓図，約序芹洒痩池更己。　　　)
<1102>_ZM6b80e(く塔頒微酋池莫近曳呼向ぽァな端，喬踊俊災池朗壌塗籠。　　　　　　　　　　　　　　)
<1103>_ZM6b80f(敬唐俊つぽ埋韮，殻喬徽ぇ抹諾声ぽ４幻，テ係喬ゎ諾些鵠ぶ俊題在碁藻池。　)
~_VPLY(31,04800)~
!_MTLK(1,【窺ソ脅】)
<1106>_ZM6b810(「……」)
<1107>_ZM6b811(災ヒ冴辞菰涼。　)
~_MFAD(1000))~
~_SEPL(0,01,00020,1))~
~_STBG(2,bg_3573,1))~
~_VPLY(31,04801)~
!_MTLK(1,【窺ソ脅】)
<1113>_ZM6b812(「災机招ぽ」　)
~_MPLY(0,6,1))~
<1115>_ZM6b813(渉藻，頒微酋申鮫噺鬼徽限き。　　　　　　)
<1116>_ZM6b814(頒微酋……　)
~_SESP(01,1))~
~_VPLY(31,04802)~
!_MTLK(1,【窺ソ脅】)
<1120>_ZM6b815(「災机招ぽ叶」)
~_STFC(0,1,face_020104))~
~_FADS())~
~_VPLY(02,00da4)~
!_MTLK(1,【頒微酋】)
<1125>_ZM6b816(「……」)
~_STFC(0,0,))~
~_FADS())~
<1128>_ZM6b817(敬柳居灸崩暮池越図踊枢序。)
<1129>_ZM6b818(又拘果弔幣境ぽ。　　　)
~_VPLY(31,04803)~
!_MTLK(1,【窺ソ脅】)
<1132>_ZM6b819(「……？」)
<1133>_ZM6b81a(丈き池舟題出為喋県。　　　　　　)
<1134>_ZM6b81b(惣霜池舟題、牢鉛，約序媛彦慾。)
<1135>_ZM6b81c(の喋ぇ駐，俊功申鍵池囁疋。)
<1136>_ZM6b81d(掌近ぎ牢鋸ぽ午胴。　　　　　)
<1137>_ZM6b81e(頚菰ゲ悔，稼退熔俊ぇ啓亜。　)
~_STCH(0,01,aiy20150_01,0,20,-60,000,380,150,00,1,1,00,00,01,500,1))~
~_VPLY(02,00da5)~
!_MTLK(1,【頒微酋】)
<1141>_ZM6b81f(『係く抹，肱俊斡嘘ら禦考池舟題』)
~_VPLY(02,00da6)~
!_MTLK(1,【頒微酋】)
<1144>_ZM6b820(『災建篤戎舶つ越ぽ』　　　　　)
~_VPLY(02,00da7)~
!_MTLK(1,【頒微酋】)
<1147>_ZM6b821(『在ゲ，解髭方云丘池舟題皆』　　　)
~_STCV(01,500,0))~
<1149>_ZM6b822(薬俊頒微酋末判嫌約申鍵池銃穐，果ぺ机招池皆。　　　　　)
<1150>_ZM6b823(薬俊ど靖池禰鈎囁疋。　)
<1151>_ZM6b824(災鬼徽丑近き，点瑛解ぽ抹招。　)
<1152>_ZM6b825(慾俊境慾。　　)
<1153>_ZM6b826(惣霜ぶ俊解恨池髭方云丘池鈎傭。　　　　)
<1154>_ZM6b827(境解。　)
<1155>_ZM6b828(殻頒微酋笈宵考虎池舟題虞畏く快。　　)
<1156>_ZM6b829(境解……　　)
<1157>_ZM6b82a(薬く俊功境解改……　　)
<1158>_ZM6b82b(枢侶，ウ悔解囁踊果髭方云丘皆。　　　　　　　　)
<1159>_ZM6b82c(建篤枢序宏紛逸果解頒微酋斡池囁ぽ。)
<1160>_ZM6b82d(……　)
<1161>_ZM6b82e(く係。)
<1162>_ZM6b82f(く係皆。　)
<1163>_ZM6b830(災扱ぎ冴池奄マ。)
<1164>_ZM6b831(頒微酋……　)
<1165>_ZM6b832(く係。)
<1166>_ZM6b833(く古倣俊薬象池。　　　　　)
<1167>_ZM6b834(……敬唐烈解ぶ枢衣董。　　　　)
<1168>_ZM6b835(災……　)
<1169>_ZM6b836(災懇解池俊……　　　)
<1170>_ZM6b837(く祝池些鵠徽囲蹴粕晃。　　　　　　　　　　)
~_VPLY(31,04804)~
!_MTLK(1,【窺ソ脅】)
<1173>_ZM6b838(「狸諾……」)
~_VPLY(31,04805)~
!_MTLK(1,【窺ソ脅】)
<1176>_ZM6b839(「薬唐，ァな喚……」　　　)
<1177>_ZM6b83a(災く判幣規詞プ箸，祇ぎ麦近。 　　　　　　)
~_VPLY(31,04806)~
!_MTLK(1,【窺ソ脅】)
<1180>_ZM6b83b(「頒微酋……」)
<1181>_ZM6b83c(頒微酋，ミ俊紛序旧安喚。　)
<1182>_ZM6b83d(歌昆災諾図，歌瞥ん痩，歌突災尖洒痩――　　)
<1183>_ZM6b83e(陰斡ら蝦考池む鵠，柳申篤池囁踊斡く嘘招――)
<1184>_ZM6b83f(迦俊ぞ蔑ん枢杢池宣頬協ん喚。　　　　　)
<1185>_ZM6b840(祝祝俊薬象池，ピ俊つァな……)
<1186>_ZM6b841(災テ，薬な告ナ垣。　　　)
<1187>_ZM6b842(狸諾……　)
~_STFC(0,1,face_020124))~
~_FADS())~
~_VPLY(02,00da8)~
!_MTLK(1,【頒微酋】)
<1192>_ZM6b843(「……窺ソ脅？」)
~_STFC(0,0,))~
~_FADS())~
<1195>_ZM6b844(什匁ド招碍鮮池灸禄。　　　)
~_VPLY(31,04807)~
!_MTLK(1,【窺ソ脅】)
<1198>_ZM6b845(「叶，雁」　)
<1199>_ZM6b846(災茸服近晒ぽぇ冊箸，戒頒微酋駐果。 　　　　　)
~_STCH(1,tati_020157,01,+0,0,0))~
~_STFC(0,1,face_020157))~
~_FADS())~
~_VPLY(02,00da9)~
!_MTLK(1,【頒微酋】)
<1205>_ZM6b847(「ミ机招寛……拒境ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04808)~
!_MTLK(1,【窺ソ脅】)
<1210>_ZM6b848(「熔俊碁藻池皆，薬絡峨俊災熊喚」)
<1211>_ZM6b849(頒微酋労嘘好徒。)
~_STCH(1,tati_020144,01,+0,0,0))~
~_STFC(0,1,face_020144))~
~_FADS())~
~_VPLY(02,00daa)~
!_MTLK(1,【頒微酋】)
<1217>_ZM6b84a(「災境靴溝」)
~_STCH(1,tati_020150,01,+0,0,0))~
~_STFC(0,1,face_020150))~
~_FADS())~
~_VPLY(02,00dab)~
!_MTLK(1,【頒微酋】)
<1223>_ZM6b84b(「窺ソ脅く徽薬絡，境靴溝境靴溝……」　)
~_STCH(1,tati_020130,01,+0,0,0))~
~_STFC(0,1,face_020130))~
~_FADS())~
~_VPLY(02,00dac)~
!_MTLK(1,【頒微酋】)
<1229>_ZM6b84c(「迦紛ぇ懇薬禎む鵠，災敬テ稼碍，く鳥傭判嫌踊斡ぽらァな」　　)
~_STFC(0,0,))~
~_FADS())~
<1232>_ZM6b84d(茸肯悟池喋停駐寵災池喬，敬境庵諭蓑池矩近ぇ象。)
~_VPLY(31,04809)~
!_MTLK(1,【窺ソ脅】)
<1235>_ZM6b84e(「影靴溝，災徽薬絡」　　)
~_STCH(1,tati_020157,01,+0,0,0))~
~_STFC(0,1,face_020157))~
~_FADS())~
~_VPLY(02,00dad)~
!_MTLK(1,【頒微酋】)
<1241>_ZM6b84f(「観」　)
~_STCH(1,tati_020116,01,+0,0,0))~
~_STFC(0,1,face_020116))~
~_FADS())~
~_VPLY(02,00dae)~
!_MTLK(1,【頒微酋】)
<1247>_ZM6b850(「災自ぎ招古倣斡ァな境？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0480a)~
!_MTLK(1,【窺ソ脅】)
<1252>_ZM6b851(「建篤功旬ぽ，弔皆」)
~_STCH(1,tati_020135,01,+0,0,0))~
~_STFC(0,1,face_020135))~
~_FADS())~
~_VPLY(02,00daf)~
!_MTLK(1,【頒微酋】)
<1258>_ZM6b852(「鳥傭ぽ」　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,09360,1))~
<1263>_ZM6b853(頒微酋め暮く崩敬棉ぽぎ果。　)
~_VPLY(31,0480b)~
!_MTLK(1,【窺ソ脅】)
<1266>_ZM6b854(「薬ら囁疋俊ミ果ぺ池改？」　　　　)
~_SESP(01,1))~
~_STCH(1,tati_020104,01,+0,0,1))~
~_STFC(0,1,face_020104))~
~_FADS())~
~_VPLY(02,00db0)~
!_MTLK(1,【頒微酋】)
<1273>_ZM6b855(「災懇……俊皆」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0480c)~
!_MTLK(1,【窺ソ脅】)
<1278>_ZM6b856(「祝巨菰興，ミ招斡囁皆」　　)
~_STCH(1,tati_020157,01,+0,0,1))~
~_STFC(0,1,face_020157))~
~_FADS())~
~_VPLY(02,00db1)~
!_MTLK(1,【頒微酋】)
<1284>_ZM6b857(「鳥傭ぽ」　)
~_STFC(0,0,))~
~_FADS())~
<1287>_ZM6b858(喬池菓図泥好序挿菰孝。)
~_STCH(1,tati_020116,01,+0,0,1))~
~_STFC(0,1,face_020116))~
~_FADS())~
~_VPLY(02,00db2)~
!_MTLK(1,【頒微酋】)
<1293>_ZM6b859(「雲坂，災境庵斡ぽぞ常」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0480d)~
!_MTLK(1,【窺ソ脅】)
<1298>_ZM6b85a(「ァな常？」)
~_STCH(1,tati_020117,01,+0,0,1))~
~_STFC(0,1,face_020117))~
~_FADS())~
~_VPLY(02,00db3)~
!_MTLK(1,【頒微酋】)
<1304>_ZM6b85b(「減弟池常」)
~_STCH(1,tati_020142,01,+0,0,1))~
~_STFC(0,1,face_020142))~
~_FADS())~
~_VPLY(02,00db4)~
!_MTLK(1,【頒微酋】)
<1310>_ZM6b85c(「殻窺ソ脅プ徽き繋池禅ゐ剤近絡，ぇ抹諾声」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0480e)~
!_MTLK(1,【窺ソ脅】)
<1315>_ZM6b85d(「ミ冊肪径撞孔池暮碁樗ぽ改？」　　　　　　)
~_STCH(1,tati_020127,01,+0,0,1))~
~_STFC(0,1,face_020127))~
~_FADS())~
~_VPLY(02,00db5)~
!_MTLK(1,【頒微酋】)
<1321>_ZM6b85e(「く鳥傭」　　)
~_STCH(1,tati_020135,01,+0,0,1))~
~_STFC(0,1,face_020135))~
~_FADS())~
~_VPLY(02,00db6)~
!_MTLK(1,【頒微酋】)
<1327>_ZM6b85f(「ピ俊災幣向，峡渉災舶軒き康池暮，倍寓テ向曳距僑皆」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1330>_ZM6b860(喬犀便建篤戎凄斡嘘申塚池営週ぽ。　　　　　)
<1331>_ZM6b861(退徽敬境境規岬喬崩ぇ審皆。)
~_STCH(1,tati_020104,01,+0,0,1))~
~_FADS())~
~_VPLY(31,0480f)~
!_MTLK(1,【窺ソ脅】)
<1336>_ZM6b862(「頒微酋，ミ篇境ぽ」　　　)
~_VPLY(31,04810)~
!_MTLK(1,【窺ソ脅】)
<1339>_ZM6b863(「肪径撞孔……く，陪荷鴇徳池ん踊俊枢序亜茸池」　　　　　　　)
~_VPLY(31,04811)~
!_MTLK(1,【窺ソ脅】)
<1342>_ZM6b864(「敬唐菰興淵嘘樗旨池象近，ぇ渋顎ゴ枢序茸ぽ，敬テ福ガ靭く隈鵠規娼治」)
~_VPLY(31,04812)~
!_MTLK(1,【窺ソ脅】)
<1345>_ZM6b865(「ぇぞん迦紛陪荷耶ガんぇ審，莫悔敬テ涜姪謙寵禾恍」　　)
~_STCH(1,tati_020144,01,+0,0,1))~
~_STFC(0,1,face_020144))~
~_FADS())~
~_VPLY(02,00db7)~
!_MTLK(1,【頒微酋】)
<1351>_ZM6b866(「峨俊……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04813)~
!_MTLK(1,【窺ソ脅】)
<1356>_ZM6b867(「枢序峨俊」　　)
<1357>_ZM6b868(災檎通規崩傭。)
~_VPLY(31,04814)~
!_MTLK(1,【窺ソ脅】)
<1360>_ZM6b869(「冊肪径撞孔崩池熔ら暮踊庚治，逸ぶく紛果懇薬シむ」)
~_STCH(1,tati_020124,01,+0,0,1))~
~_STFC(0,1,face_020124))~
~_FADS())~
~_VPLY(02,00db8)~
!_MTLK(1,【頒微酋】)
<1366>_ZM6b86a(「観……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04815)~
!_MTLK(1,【窺ソ脅】)
<1371>_ZM6b86b(「弔皆，災ぶ紛弔ぽ」)
~_STCH(4,01))~
~_FADS())~
<1374>_ZM6b86c(災肴プ暮凛。　)
<1375>_ZM6b86d(頒微酋ビはぶ週ぽ熔ズ控虚，愚楼ぽぎ招。　)
<1376>_ZM6b86e(銃悩稼碍，銃悩川莱，申俊薬象池禾笈戎鍵坂蔑ん叙つ室孝。 　　　　　　　　　　　　　　　　　　　　)
<1377>_ZM6b86f(樗池敬承冴戎奴ぽ改。　　)
<1378>_ZM6b870(薬銃災坂懇抹招，ウ巨災ぶ枢舶珪娼治喬禍ゑ池む戒喬斯祝。　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_FRET()~
~~