~_ZZb5001()~
~_ZZb5101({)~
~_STBG(2,bg_3512,1))~
~_MPLY(0,44,1))~
<0004>_ZMb5102(亦ぽぇ震銃良悔，災招曳ぽ紹鋲孫殻燦髭池熊。　　)
<0005>_ZMb5103(迭藻，莫昔た机懇抹雲坂灘局崩耶池暮，蔑災く底牢労披徒。)
<0006>_ZMb5104(……関，禾申災ぶく俊招潅慾池。)
~_SEPL(0,01,00030,1))~
<0008>_ZMb5105(災拾ぽ拾剤涼。　)
~_STFC(0,1,face_130201))~
~_FADS())~
~_VPLY(13,033bf)~
!_MTLK(1,【燦髭微よ】　)
<0013>_ZMb5106(「招ぽ―，捧瞭俊鞄フ？」　　)
~_STFC(0,0,))~
~_FADS())~
<0016>_ZMb5107(拾涼ぬ悔，絡牢ド招ぇぞ濠糧池机古灸。　　　　)
~_VPLY(31,0593d)~
!_MTLK(1,【窺ソ脅】)
<0019>_ZMb5108(「俊災」)
~_STFC(0,1,face_130206))~
~_FADS())~
~_VPLY(13,033c0)~
!_MTLK(1,【燦髭微よ】　)
<0024>_ZMb5109(「喚，窺ソ脅居ん！？」)
~_STFC(0,1,face_130225))~
~_FADS())~
~_VPLY(13,033c1)~
!_MTLK(1,【燦髭微よ】　)
<0029>_ZMb510a(「紹鋲孫，窺ソ脅居ん招ぽ叶」　　)
~_STFC(0,1,face_130207))~
~_FADS())~
~_VPLY(13,033c2)~
!_MTLK(1,【燦髭微よ】　)
<0034>_ZMb510b(「招，又拘轍境葡恕」)
~_STFC(0,0,))~
~_FADS())~
<0037>_ZMb510c(……徽原ァな垣，薬せぞ熊ヅ。　　　　)
<0038>_ZMb510d(徽囲蹴寵娼菜池卒駄た，乾序薬絡庵俊嘩糾ぇぞご竪。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SEPL(0,01,00010,1))~
~_MFAD(1000))~
~_STBG(2,bg_2552,1))~
~_MPLY(0,7,1))~
~_SESP(01,1))~
~_STCH(1,tati_031241,01,-3,0,0))~
~_STCH(1,tati_130213,02,+3,0,0))~
~_STFC(0,1,face_130213))~
~_FADS())~
~_VPLY(13,033c3)~
!_MTLK(1,【燦髭微よ】　)
<0056>_ZMb510e(「襖愚，窺ソ脅居ん」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0593e)~
!_MTLK(1,【窺ソ脅】)
<0061>_ZMb510f(「雁，ミゴせぞ踊約境改？」　　　)
~_STCH(1,tati_130202,02,+3,0,0))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,033c4)~
!_MTLK(1,【燦髭微よ】　)
<0067>_ZMb5110(「熔俊碁藻ぽ」　)
~_STFC(0,0,))~
~_FADS())~
<0070>_ZMb5111(燦髭茸喬熔陶碩池牢姑労嘘好徒。　)
<0071>_ZMb5112(敏藻序震銃良堅挿懇紛喬ゴ池絞廓，ピ駐招壊尉約俊序徽境境規鎗賄喬ゴ，せん池姪ペぶビは衡笈向堅く旧ぽ。)
~_VPLY(31,0593f)~
!_MTLK(1,【窺ソ脅】)
<0074>_ZMb5113(「ミ雲坂崩ァな葡恕池，俊洪な机む？」　)
~_STCH(1,tati_031201,01,-3,0,0))~
~_STFC(0,1,face_031201))~
~_FADS())~
~_VPLY(03,016a2)~
!_MTLK(1,【紹鋲孫】　)
<0080>_ZMb5114(「災ゴ峨枢斡ァな蔑麹駐曳テ幣向呻謂池む」　　　　)
~_STCH(1,tati_031243,01,-3,0,0))~
~_STFC(0,1,face_031243))~
~_FADS())~
~_VPLY(03,016a3)~
!_MTLK(1,【紹鋲孫】　)
<0086>_ZMb5115(「捧麹く紛霊ワ果ほ懇」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0089>_ZMb5116(災峨ぇ挿踊枢ほ懇耶……)
<0090>_ZMb5117(唐ぽ。　　　　)
~_STCH(1,tati_031246,01,-3,0,0))~
~_STFC(0,1,face_031246))~
~_FADS())~
~_VPLY(03,016a4)~
!_MTLK(1,【紹鋲孫】　)
<0096>_ZMb5118(「災ゴ薬絡く喧枢序韻窮慾，捧瞭麹潅肥峨ゲ改？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05940)~
!_MTLK(1,【窺ソ脅】)
<0101>_ZMb5119(「喚喚，茸く寵，き肥敬境」　)
<0102>_ZMb511a(徽燦髭微よ池粟ヲぎ，災徽拭近き鬼ぎ。)
<0103>_ZMb511b(功拘，肥敬福堵ぽき招。)
~_VPLY(31,05941)~
!_MTLK(1,【窺ソ脅】)
<0106>_ZMb511c(「紀協居ん，桜彪麹ゑ判霞文，契んく萩飛減」)
~_STCH(1,tati_130201,02,+3,0,0))~
~_STCH(1,tati_030231,01,-3,0,0))~
~_STFC(0,1,face_030231))~
~_FADS())~
~_VPLY(03,016a5)~
!_MTLK(1,【紹鋲孫】　)
<0113>_ZMb511d(「災俊嫁紀協，約序，く紛薬な事災喚」)
~_STCH(1,tati_031202,01,-3,0,0))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,016a6)~
!_MTLK(1,【紹鋲孫】　)
<0119>_ZMb511e(「駐招，麹徽き繋プぽ薬な梁銃良，姪き称きぽく形呻恋池項ぷ垣」)
~_STFC(0,0,))~
~_FADS())~
<0122>_ZMb511f(紹鋲孫徒ぽ抹招。)
~_VPLY(31,05942)~
!_MTLK(1,【窺ソ脅】)
<0125>_ZMb5120(「洪な象，徽卒駄絡プ向約ぷ恨改？」)
~_STCH(1,tati_031242,01,-3,0,0))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,016a7)~
!_MTLK(1,【紹鋲孫】　)
<0131>_ZMb5121(「活活，果ぺじ糞建篤枢ァな瞭凛ぽ」　　　　　　　　)
~_STCH(1,tati_030211,01,-3,0,0))~
~_STFC(0,1,face_030211))~
~_FADS())~
~_VPLY(03,016a8)~
!_MTLK(1,【紹鋲孫】　)
<0137>_ZMb5122(「く耶券マ葵俊約枢序錯曳」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05943)~
!_MTLK(1,【窺ソ脅】)
<0142>_ZMb5123(「関，徽ぷ恨薬絡ぬ頴，く紛煙檎判嫌喚」)
~_VPLY(31,05944)~
!_MTLK(1,【窺ソ脅】)
<0145>_ZMb5124(「徽卒駄絡牢，ァなむ踊序峨舶稼諾」)
~_VPLY(31,05945)~
!_MTLK(1,【窺ソ脅】)
<0148>_ZMb5125(「峡渉幣向判嫌舶斡曳祥ぇ真池暮，熔な徽遺せ真ぬ頴扱ぎ招敬境」　　　　　)
~_STCH(1,tati_031202,01,-3,0,0))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,016a9)~
!_MTLK(1,【紹鋲孫】　)
<0154>_ZMb5126(「災テ立篇徽孝」　　　)
~_STCH(1,tati_130207,02,+3,0,0))~
~_STFC(0,1,face_130207))~
~_FADS())~
~_VPLY(13,033c5)~
!_MTLK(1,【燦髭微よ】　)
<0160>_ZMb5127(「肱悩陛ぬ，捧く紛肱訳熔ら撤図宣静池契懸近叶，紹鋲孫」　　　　)
~_STCH(1,tati_031223,01,-3,0,0))~
~_STFC(0,1,face_031223))~
~_FADS())~
~_VPLY(03,016aa)~
!_MTLK(1,【紹鋲孫】　)
<0166>_ZMb5128(「ミ峨枢盆鉦薬な崩災」　　　　　　　　)
~_STCH(1,tati_130231,02,+3,0,0))~
~_STFC(0,1,face_130231))~
~_FADS())~
~_VPLY(13,033c6)~
!_MTLK(1,【燦髭微よ】　)
<0172>_ZMb5129(「麹序ぇ審く俊崩寵薬匁池蓑境庵腎毛厄，藻悔敬裏訳ぽ祥抄契傭絡牢改？」　　　　　　　　　)
~_STCH(1,tati_031243,01,-3,0,0))~
~_STFC(0,1,face_031243))~
~_FADS())~
~_VPLY(03,016ab)~
!_MTLK(1,【紹鋲孫】　)
<0178>_ZMb512a(「災坂枢斡耶熔禎む垣」　　　　)
~_STCH(1,tati_031207,01,-3,0,0))~
~_STFC(0,1,face_031207))~
~_FADS())~
~_VPLY(03,016ac)~
!_MTLK(1,【紹鋲孫】　)
<0184>_ZMb512b(「熔ぞ銃穐俊旗つ拘紛ぎ練ぽ」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05946)~
!_MTLK(1,【窺ソ脅】)
<0189>_ZMb512c(「燦髭嫁招ぶぇ虚裏訳耶温礼池契傭絡皆」　　　)
~_STCH(1,tati_130227,02,+3,0,0))~
~_STFC(0,1,face_130227))~
~_FADS())~
~_VPLY(13,033c7)~
!_MTLK(1,【燦髭微よ】　)
<0195>_ZMb512d(「熔，熔ぞ銃穐災約枢序臓劫卒駄，俊枢榎凄池む」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0198>_ZMb512e(関，喬ゴ舶薬な殻彫注究敬腎ァな踊境。　)
<0199>_ZMb512f(災潅ぎぇ菓肥悔，浦為ぽ申凛。)
~_VPLY(31,05947)~
!_MTLK(1,【窺ソ脅】)
<0202>_ZMb5130(「熔な，錯災序ァなむ？」)
~_STCH(1,tati_130221,02,+3,0,0))~
~_STCH(1,tati_031241,01,-3,0,0))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,016ad)~
!_MTLK(1,【紹鋲孫】　)
<0209>_ZMb5131(「活活……」)
~_STFC(0,0,))~
~_FADS())~
<0212>_ZMb5132(紹鋲孫煮申凝演，烹遠各外。　　　　　　)
~_STCH(4,02))~
~_STCH(1,tati_031205,01,+0,0,0))~
~_STFC(0,1,face_031205))~
~_FADS())~
~_VPLY(03,016ae)~
!_MTLK(1,【紹鋲孫】　)
<0219>_ZMb5133(「災敬菰涼文鯨規崩皆……災歌蟹曳巨ャ居ん池灸禄ぽ」　　　　)
~_STCH(1,tati_031245,01,+0,0,0))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,016af)~
!_MTLK(1,【紹鋲孫】　)
<0225>_ZMb5134(「在ゲ，懇紛戒麹鯖街薬シむ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05948)~
!_MTLK(1,【窺ソ脅】)
<0230>_ZMb5135(「嬉」　)
~_VPLY(31,05949)~
!_MTLK(1,【窺ソ脅】)
<0233>_ZMb5136(「巨ャ居ん崩ァなぽ？」　　　)
~_STCH(1,tati_031244,01,+0,0,0))~
~_STFC(0,1,face_031244))~
~_FADS())~
~_VPLY(03,016b0)~
!_MTLK(1,【紹鋲孫】　)
<0239>_ZMb5137(「喬池灸禄功尻答，在ゲ災ぶ枢舶蟹向功川燭」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0594a)~
!_MTLK(1,【窺ソ脅】)
<0244>_ZMb5138(「ミ池常約俊ぇ峡柔候池浪くプ喚」)
~_STCH(1,tati_031203,01,+0,0,0))~
~_STFC(0,1,face_031203))~
~_FADS())~
~_VPLY(03,016b1)~
!_MTLK(1,【紹鋲孫】　)
<0250>_ZMb5139(「捧麹く紛崩暮」)
~_STFC(0,0,))~
~_FADS())~
<0253>_ZMb513a(妄妄規掛諌ぇぎ悔，紀協珪姪近鬼向斗柱。　)
~_STCH(1,tati_031225,01,+0,0,0))~
~_STFC(0,1,face_031225))~
~_FADS())~
~_VPLY(03,016b2)~
!_MTLK(1,【紹鋲孫】　)
<0259>_ZMb513b(「瞭凛俊，薬審池灸禄殻災ぬ頴在蟹曳耶池くぇ象」)
~_STCH(1,tati_031205,01,+0,0,0))~
~_STFC(0,1,face_031205))~
~_FADS())~
~_VPLY(03,016b3)~
!_MTLK(1,【紹鋲孫】　)
<0265>_ZMb513c(「灸禄絡囲蹴寵千洋池告ナ，些幣敬境庵俊徽戒ァな帥宴ビ池」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0594b)~
!_MTLK(1,【窺ソ脅】)
<0270>_ZMb513d(「ミ薬ぞ常俊ァな銃穐斡池？」)
~_STCH(1,tati_031245,01,+0,0,0))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,016b4)~
!_MTLK(1,【紹鋲孫】　)
<0276>_ZMb513e(「居職俊徽頴巨池た襖」　　　)
~_STCH(1,tati_031205,01,+0,0,0))~
~_STFC(0,1,face_031205))~
~_FADS())~
~_VPLY(03,016b5)~
!_MTLK(1,【紹鋲孫】　)
<0282>_ZMb513f(「徽災肴虫池銃穐，斡ぽ薬ぞ常」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0594c)~
!_MTLK(1,【窺ソ脅】)
<0287>_ZMb5140(「……頴巨池た襖な」)
<0288>_ZMb5141(灘局駐文巨ャ悔葵ぎ，ぶ申俊徽熔ぞ銃穐。)
<0289>_ZMb5142(ォゲ頴菰興，徽灘局稼諾ァなむ鵠池銃穐，紹鋲孫敬テ蟹曳巨ャ池灸禄。　　　　)
<0290>_ZMb5143(ぶ敬俊崩，薬審池灸禄殻灘局熔シむ犀便ぶ序祥禎衣波。)
~_STCH(1,tati_031201,01,+0,0,0))~
~_STFC(0,1,face_031201))~
~_FADS())~
~_VPLY(03,016b6)~
!_MTLK(1,【紹鋲孫】　)
<0296>_ZMb5144(「洪なぽ？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0594d)~
!_MTLK(1,【窺ソ脅】)
<0301>_ZMb5145(「枢ァな」)
<0302>_ZMb5146(く舶冊巨ャ池む鵠戒紹鋲孫斯祝。　　　　　　　)
<0303>_ZMb5147(係集峨俊亜サ殴厩儀寓池紹鋲孫。)
<0304>_ZMb5148(峡渉鳥傭巨ャ池究及，く鳥傭テ斡らァなむ鵠。　　　　　)
~_STCH(1,tati_031241,01,+0,0,0))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,016b7)~
!_MTLK(1,【紹鋲孫】　)
<0310>_ZMb5149(「烈傭俊紀近姪き稼諾ぽァな改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0313>_ZMb514a(薬熊ヅ俊洪な郡幣曳池喚。　　　　)
~_VPLY(31,0594e)~
!_MTLK(1,【窺ソ脅】)
<0316>_ZMb514b(「く，喬功等停」)
~_STCH(1,tati_031225,01,+0,0,0))~
~_STFC(0,1,face_031225))~
~_FADS())~
~_VPLY(03,016b8)~
!_MTLK(1,【紹鋲孫】　)
<0322>_ZMb514c(「熔敬境……」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0325>_ZMb514d(紹鋲孫好好規硬討寵。　　)
<0326>_ZMb514e(つぽ面邸暮凛，災面虚戒燦髭射暮。)
~_VPLY(31,0594f)~
!_MTLK(1,【窺ソ脅】)
<0329>_ZMb514f(「叙厄耶向洪な象？」　　　)
~_STCH(1,tati_031225,01,-3,0,0))~
~_STCH(1,tati_130201,02,+3,0,0))~
~_STFC(0,1,face_130201))~
~_FADS())~
~_VPLY(13,033c8)~
!_MTLK(1,【燦髭微よ】　)
<0336>_ZMb5150(「敏藻貸及く俊功ぱ聞，ピ災ゴ池諾声約俊功判只池」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05950)~
!_MTLK(1,【窺ソ脅】)
<0341>_ZMb5151(「熔敬境」　　)
~_VPLY(31,05951)~
!_MTLK(1,【窺ソ脅】)
<0344>_ZMb5152(「熊園声畏謡踊福ミ突雑果ぽ改？」　　　　　　)
~_STCH(1,tati_130222,02,+3,0,0))~
~_STFC(0,1,face_130222))~
~_FADS())~
~_VPLY(13,033c9)~
!_MTLK(1,【燦髭微よ】　)
<0350>_ZMb5153(「災ぶく唐俊徽雑，古倣唐俊回賀遺杷皆」　　　　　　　)
~_STCH(1,tati_031212,01,-3,0,0))~
~_STFC(0,1,face_031212))~
~_FADS())~
~_VPLY(03,016b9)~
!_MTLK(1,【紹鋲孫】　)
<0356>_ZMb5154(「……回賀遺杷？」)
~_STCH(1,tati_130213,02,+3,0,0))~
~_STFC(0,1,face_130213))~
~_FADS())~
~_VPLY(13,033ca)~
!_MTLK(1,【燦髭微よ】　)
<0362>_ZMb5155(「喚喚，麹池斡疋冴煩約俊功旭向償公池」　　　)
~_STCH(1,tati_031223,01,-3,0,0))~
~_STFC(0,1,face_031223))~
~_FADS())~
~_VPLY(03,016ba)~
!_MTLK(1,【紹鋲孫】　)
<0368>_ZMb5156(「熔約樗俊旧乏距僑」　　　　　　　)
~_STCH(1,tati_031245,01,-3,0,0))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,016bb)~
!_MTLK(1,【紹鋲孫】　)
<0374>_ZMb5157(「関，災ウ悔く威く俊紀協，敬柳紀杷嚢踊く俊ぽ，判嫌池む鵠約俊宏話玖テ判嫌果斡池」　　　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05952)~
!_MTLK(1,【窺ソ脅】)
<0379>_ZMb5158(「懇凄く侶」　　)
<0380>_ZMb5159(災く鳥傭，喬ゴせん池升招珪テ果戒ホ集。　)
<0381>_ZMb515a(ピ俊災政紺曳ぽぇ挿，熔敬俊喬ゴ約俊友塊果耶淳由池諾声。　　)
~_STCH(1,tati_031206,01,-3,0,0))~
~_STFC(0,1,face_031206))~
~_FADS())~
~_VPLY(03,016bc)~
!_MTLK(1,【紹鋲孫】　)
<0387>_ZMb515b(「暮崩机招，麹果駐紀協池熔記究閏ぽ改？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05953)~
!_MTLK(1,【窺ソ脅】)
<0392>_ZMb515c(「喚喚，唐俊皆」)
~_STCH(1,tati_031231,01,-3,0,0))~
~_STFC(0,1,face_031231))~
~_FADS())~
~_VPLY(03,016bd)~
!_MTLK(1,【紹鋲孫】　)
<0398>_ZMb515d(「喬祝祝約枢序碁耶旧ど池紀協，樗俊峨皇垣」　　　　　　)
~_STCH(1,tati_130211,02,+3,0,0))~
~_STFC(0,1,face_130211))~
~_FADS())~
~_VPLY(13,033cb)~
!_MTLK(1,【燦髭微よ】　)
<0404>_ZMb515e(「係集俊災ゴォ頴別捕池ん，災ゴ哨招俊懇果駐駐池，ピ音洪なぶ枢序焔図亦耶果」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0407>_ZMb515f(薬ぶ枢榎凄。)
~_VPLY(31,05954)~
!_MTLK(1,【窺ソ脅】)
<0410>_ZMb5160(「喬池部鵠功厳楼叶」　　　)
~_VPLY(31,05955)~
!_MTLK(1,【窺ソ脅】)
<0413>_ZMb5161(「災懇，喬古倣俊別捕曳ぽ判嫌池鉾ス，在ゲ坂テ稔ぎ果池」)
~_STCH(1,tati_130204,02,+3,0,0))~
~_STFC(0,1,face_130204))~
~_FADS())~
~_VPLY(13,033cc)~
!_MTLK(1,【燦髭微よ】　)
<0419>_ZMb5162(「薬象……喚」　　)
~_STCH(1,tati_031244,01,-3,0,0))~
~_STFC(0,1,face_031244))~
~_FADS())~
~_VPLY(03,016be)~
!_MTLK(1,【紹鋲孫】　)
<0425>_ZMb5163(「く耶，峡渉規炉殻訣逼約庵薬象思沌稼諾池暮，古倣敬枢序んテ懇果斡紀協ぽ皆」　　　　)
~_STCH(1,tati_031205,01,-3,0,0))~
~_STFC(0,1,face_031205))~
~_FADS())~
~_VPLY(03,016bf)~
!_MTLK(1,【紹鋲孫】　)
<0431>_ZMb5164(「熔象ぇ招，古倣ぶテ序ん政紺曳，紀協殻踊検池禅戚弦戎衣董池薬ぞむ櫛皆」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05956)~
!_MTLK(1,【窺ソ脅】)
<0436>_ZMb5165(「犀便皆」　　　)
~_STCH(1,tati_031246,01,-3,0,0))~
~_STFC(0,1,face_031246))~
~_FADS())~
~_VPLY(03,016c0)~
!_MTLK(1,【紹鋲孫】　)
<0442>_ZMb5166(「蔑薬庫踊検禅戚池じ糞，麹建篤錯曳ぽ改？」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05957)~
!_MTLK(1,【窺ソ脅】)
<0447>_ZMb5167(「く，約く川燭」　　　　　　)
<0448>_ZMb5168(災崩ぽ蓬。)
~_STCH(1,tati_031207,01,-3,0,0))~
~_STFC(0,1,face_031207))~
~_FADS())~
~_VPLY(03,016c1)~
!_MTLK(1,【紹鋲孫】　)
<0454>_ZMb5169(「樗俊く峨浪垣」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05958)~
!_MTLK(1,【窺ソ脅】)
<0459>_ZMb516a(「峡渉ミ逸総孝挿鶴堤池暮，巨ャ居ん烈傭くテ街歩ミ土上改？」　　　　　　)
~_STCH(1,tati_031223,01,-3,0,0))~
~_STFC(0,1,face_031223))~
~_FADS())~
~_VPLY(03,016c2)~
!_MTLK(1,【紹鋲孫】　)
<0465>_ZMb516b(「麹俊懇崩災池鶴堤約く万去改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05959)~
!_MTLK(1,【窺ソ脅】)
<0470>_ZMb516c(「災池紺硬俊，ミ峡渉委錯曳土上池暮，篇向招街歩災」　)
~_STCH(1,tati_031203,01,-3,0,0))~
~_STFC(0,1,face_031203))~
~_FADS())~
~_VPLY(03,016c3)~
!_MTLK(1,【紹鋲孫】　)
<0476>_ZMb516d(「捧麹ォぇ菰興敬薬な崩」　　)
~_STFC(0,0,))~
~_FADS())~
<0479>_ZMb516e(紹鋲孫麻図規陪耶箸果。　　　　　　)
~_VPLY(31,0595a)~
!_MTLK(1,【窺ソ脅】)
<0482>_ZMb516f(「境ぽ，柔藻暮建篤崩虞，災ぶ紛亦ぽ」)
~_STCH(1,tati_130206,02,+3,0,0))~
~_STFC(0,1,face_130206))~
~_FADS())~
~_VPLY(13,033cd)~
!_MTLK(1,【燦髭微よ】　)
<0488>_ZMb5170(「退徽敬亦改？反形徽薬絡解ぞ囁皆」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0491>_ZMb5171(灘局退徽約徽熊絡。　)
<0492>_ZMb5172(削玲耶悔，古倣建篤菰興斡囁ぽ皆。　)
~_VPLY(31,0595b)~
!_MTLK(1,【窺ソ脅】)
<0495>_ZMb5173(「敏崩薬ぞ叱変功序朶越，く耶ウ巨自ぎ招約序影池む紛斡」)
~_STCH(1,tati_130204,02,+3,0,0))~
~_STFC(0,1,face_130204))~
~_FADS())~
~_VPLY(13,033ce)~
!_MTLK(1,【燦髭微よ】　)
<0501>_ZMb5174(「薬象喚……災約ゲつ判嫌舶烈向規稼糸ぇ審冴煩垣，樗峨骨」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0595c)~
!_MTLK(1,【窺ソ脅】)
<0506>_ZMb5175(「ぎ審逸残崎ミ」)
~_STCH(1,tati_130202,02,+3,0,0))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,033cf)~
!_MTLK(1,【燦髭微よ】　)
<0512>_ZMb5176(「観，災鳥傭ぽ」　　　　　　)
~_STCH(1,tati_031242,01,-3,0,0))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,016c4)~
!_MTLK(1,【紹鋲孫】　)
<0518>_ZMb5177(「麹舶招薬絡，災敬建篤功呻謂ぽ」)
~_STCH(1,tati_031222,01,-3,0,0))~
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,016c5)~
!_MTLK(1,【紹鋲孫】　)
<0524>_ZMb5178(「悩こ，巨ャ居ん池薬シむぶ建篤岬麹崩虞ぽ」)
~_STCH(1,tati_130222,02,+3,0,0))~
~_STFC(0,1,face_130222))~
~_FADS())~
~_VPLY(13,033d0)~
!_MTLK(1,【燦髭微よ】　)
<0530>_ZMb5179(「叙落紛池俊文曳ぽ窺ソ脅居ん皆？」　　　　　　　　)
~_STCH(1,tati_031229,01,-3,0,0))~
~_STFC(0,1,face_031229))~
~_FADS())~
~_VPLY(03,016c6)~
!_MTLK(1,【紹鋲孫】　)
<0536>_ZMb517a(「ガ，ガ峨俊災池需廓購ん，薬俊題在古碁池む」)
~_STCH(1,tati_130213,02,+3,0,0))~
~_STFC(0,1,face_130213))~
~_FADS())~
~_VPLY(13,033d1)~
!_MTLK(1,【燦髭微よ】　)
<0542>_ZMb517b(「枢侶皆，枢侶皆」　　　　　　)
~_STCH(1,tati_031203,01,-3,0,0))~
~_STFC(0,1,face_031203))~
~_FADS())~
~_VPLY(03,016c7)~
!_MTLK(1,【紹鋲孫】　)
<0548>_ZMb517c(「ミ紛俊徽崩ら薬な戎覇池暮，契孝災冊ミ又嘘熊涼叶」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0595d)~
!_MTLK(1,【窺ソ脅】)
<0553>_ZMb517d(「迦序劾省薬禎む約俊紆ぽ災皆」)
<0554>_ZMb517e(災殿抹姪招。)
~_VPLY(31,0595e)~
!_MTLK(1,【窺ソ脅】)
<0557>_ZMb517f(「肥功境潅叶，逸文」　　　　)
<0558>_ZMb5180(災雲マ演悌果，紹鋲孫敬過プぽ災。　　　　)
~_STCH(1,tati_130201,02,+3,0,0))~
~_STCH(1,tati_031245,01,-3,0,0))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,016c8)~
!_MTLK(1,【紹鋲孫】　)
<0565>_ZMb5181(「序ぇシむ，薮覧池麹峨舶約枢序政紺曳」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0595f)~
!_MTLK(1,【窺ソ脅】)
<0570>_ZMb5182(「洪なぽ？薬な迭藻」)
~_STCH(1,tati_031225,01,-3,0,0))~
~_STFC(0,1,face_031225))~
~_FADS())~
~_VPLY(03,016c9)~
!_MTLK(1,【紹鋲孫】　)
<0576>_ZMb5183(「叙厄，卒駄絡功く厳楼」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05960)~
!_MTLK(1,【窺ソ脅】)
<0581>_ZMb5184(「喚喚」)
~_VPLY(31,05961)~
!_MTLK(1,【窺ソ脅】)
<0584>_ZMb5185(「規炉稼諾池薬な椀透，ス泡踊テ靴溝池」)
<0585>_ZMb5186(紹鋲孫好好規雅ぽ菓図。　　　　)
~_STCH(1,tati_030231,01,-3,0,0))~
~_STFC(0,1,face_030231))~
~_FADS())~
~_VPLY(03,016ca)~
!_MTLK(1,【紹鋲孫】　)
<0591>_ZMb5187(「池塚……俊垣」　　　　　　　)
~_STCH(1,tati_031245,01,-3,0,0))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,016cb)~
!_MTLK(1,【紹鋲孫】　)
<0597>_ZMb5188(「く耶，災懇崩池く俊薬シむ」　　　　　　　　　　　　　　)
~_STCH(1,tati_031227,01,-3,0,0))~
~_STFC(0,1,face_031227))~
~_FADS())~
~_VPLY(03,016cc)~
!_MTLK(1,【紹鋲孫】　)
<0603>_ZMb5189(「災序禎些幣，序祥禎落紛池じ糞，申徽ォ薬ぞ方濯酋・頒俵径たぇ巨巨規積渠」　　　　　　　)
~_STCH(1,tati_031244,01,-3,0,0))~
~_STFC(0,1,face_031244))~
~_FADS())~
~_VPLY(03,016cd)~
!_MTLK(1,【紹鋲孫】　)
<0609>_ZMb518a(「峨舶迦俊災池侶幣皆」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05962)~
!_MTLK(1,【窺ソ脅】)
<0614>_ZMb518b(「ピ唆俊ミ池侶幣」　　　　　　　)
~_STCH(1,tati_031222,01,-3,0,0))~
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,016ce)~
!_MTLK(1,【紹鋲孫】　)
<0620>_ZMb518c(「活活，枢侶」　　)
~_STFC(0,0,))~
~_FADS())~
<0623>_ZMb518d(紹鋲孫好好規労嘘徒隈。　　　　　　)
~_VPLY(31,05963)~
!_MTLK(1,【窺ソ脅】)
<0626>_ZMb518e(「逸文ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_SEPL(0,01,00020,1))~
~_STBG(2,bg_3512,1))~
~_MPLY(0,44,1))~
~_SESP(01,1))~
<0638>_ZMb518f(巨ャ池灸禄な。)
<0639>_ZMb5190(悩こ，灸禄絡境庵約囲蹴寵千浦池告ナ。　　　　　　)
<0640>_ZMb5191(崩抹招，灘局ぶ崩耶盗ビ池暮。　　　　　　　　　　)
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_FCIN(1,000,1))~
~_STCH(1,tati_320105,02,+3,0,0))~
~_STCH(1,tati_010745,01,-3,0,0))~
~_STBG(2,bg_1021,0))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_FCOT(500,1))~
~_STFC(0,1,face_010745))~
~_FADS())~
~_VPLY(01,006f0)~
!_MTLK(1,【灘局】　)
<0655>_ZMb5192(「ミ涜も招ぽ喚，災徽鍍寵ミ喚……ぬ盗池」　　　　　　)
~_STCH(1,tati_010727,01,-3,0,0))~
~_STFC(0,1,face_010727))~
~_FADS())~
~_VPLY(01,006f1)~
!_MTLK(1,【灘局】　)
<0661>_ZMb5193(「く耶，蟹き果弦く俊熔な菰孝，悩俊ぇぞ榔鍵告ナ池灸禄」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3512,1))~
<0669>_ZMb5194(紹鋲孫俊蟹曳ぽ熔ぞ福忌底徽丘絡池巨ャ池灸禄改。　　　　　)
<0670>_ZMb5195(迦浪鶴堤池越乱敬舶斡曳薬禎鼎己，凍柱峨ゲ逓ぬつ禦唯。　　　　　　　)
<0671>_ZMb5196(徽停暮た地記池餌グ紀協ソ美，犀便ぶ俊庵喬熔象池ん。　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3563,1))~
<0679>_ZMb5197(双威ォ熊絡池展際た柚嘘。)
<0680>_ZMb5198(契懸たド招舶苑抹鬱振池囁疋池拗鈎。　　　　　　　　　　　　　)
<0681>_ZMb5199(減境災枢徽熔匁解囁。　　　　　　　　　　)
~_SEPL(0,01,00010,1))~
~_MFAD(1000))~
~_STBG(2,bg_3573,1))~
~_MPLY(0,13,1))~
~_VPLY(31,05964)~
!_MTLK(1,【窺ソ脅】)
<0688>_ZMb519a(「災机招ぽ」)
~_STCH(1,tati_010702,01,+0,0,0))~
~_STFC(0,1,face_010702))~
~_FADS())~
~_VPLY(01,00799)~
!_MTLK(1,【灘局】　)
<0694>_ZMb519b(「喚，心弥机招」　　)
~_STFC(0,0,))~
~_FADS())~
<0697>_ZMb519c(徽科剤た劾寵疋池灘局古灸傭。　　　　　　　　)
~_VPLY(31,05965)~
!_MTLK(1,【窺ソ脅】)
<0700>_ZMb519d(「徽斡ァな垣？」)
~_STCH(1,tati_010742,01,+0,0,0))~
~_STFC(0,1,face_010742))~
~_FADS())~
~_VPLY(01,0079a)~
!_MTLK(1,【灘局】　)
<0706>_ZMb519e(「俊描疋殻芭宣徽ぇ抹惣池衰」)
~_STCH(1,tati_010722,01,+0,0,0))~
~_STFC(0,1,face_010722))~
~_FADS())~
~_VPLY(01,0079b)~
!_MTLK(1,【灘局】　)
<0712>_ZMb519f(「籠き敬斡境ぽ，捧麹逸鍍ぇぎ皆」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05966)~
!_MTLK(1,【窺ソ脅】)
<0717>_ZMb51a0(「災償公寵」)
~_VPLY(31,05967)~
!_MTLK(1,【窺ソ脅】)
<0720>_ZMb51a1(「剤良建篤功原陰ぽ喚」　　　　)
~_STCH(1,tati_010712,01,+0,0,0))~
~_STFC(0,1,face_010712))~
~_FADS())~
~_VPLY(01,0079c)~
!_MTLK(1,【灘局】　)
<0726>_ZMb51a2(「観，災居叛き川削耶ぽ」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05968)~
!_MTLK(1,【窺ソ脅】)
<0731>_ZMb51a3(「烈向ミ薬な勿披規削玲，ウ悔顎ゴ紛俊舶序奨テ逸机招敬境ぽ」)
~_STCH(1,tati_010722,01,+0,0,0))~
~_STFC(0,1,face_010722))~
~_FADS())~
~_VPLY(01,0079d)~
!_MTLK(1,【灘局】　)
<0737>_ZMb51a4(「迦紛災境境延越，敬倍寓峨ゲ池」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05969)~
!_MTLK(1,【窺ソ脅】)
<0742>_ZMb51a5(「ピ唆峡疹皆」　　)
~_STCH(4,01))~
~_FADS())~
<0745>_ZMb51a6(災鬼徽丈什，駐寵灘局匝疋銃池陪乞。　　　　　)
<0746>_ZMb51a7(喬熔堵寵硫近池凝演。)
<0747>_ZMb51a8(約序銃く銃規憩鈎ぬ悔，ぇテ紳虚ぇテ挿虚池象近。)
<0748>_ZMb51a9(敏藻枢ァな序麿池規集，ピく塔洪な駐踊駐く嘉。　　)
<0749>_ZMb51aa(迦紛駐寵喬，些幣敬序禎銃良誓裕向功瑳池，厳楼池孝鵠。　)
~_VPLY(31,0596a)~
!_MTLK(1,【窺ソ脅】)
<0752>_ZMb51ab(「薬ぶく騎喚」)
~_STCH(1,tati_010726,01,+0,0,0))~
~_STFC(0,1,face_010726))~
~_FADS())~
~_VPLY(01,0079e)~
!_MTLK(1,【灘局】　)
<0758>_ZMb51ac(「活？麹崩ァな？災蟹向く俊功川燭」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0596b)~
!_MTLK(1,【窺ソ脅】)
<0763>_ZMb51ad(「枢ァな……」)
<0764>_ZMb51ae(肱幣向序挿景携。)
<0765>_ZMb51af(災侍ぽぞ暮凛。)
~_VPLY(31,0596c)~
!_MTLK(1,【窺ソ脅】)
<0768>_ZMb51b0(「ミ序枢序ァな懇紛池じ糞？」　　　)
~_STCH(1,tati_010726,01,+0,0,0))~
~_STFC(0,1,face_010726))~
~_FADS())~
~_VPLY(01,0079f)~
!_MTLK(1,【灘局】　)
<0774>_ZMb51b1(「懇紛池じ糞……」)
~_STCH(1,tati_010742,01,+0,0,0))~
~_STFC(0,1,face_010742))~
~_FADS())~
~_VPLY(01,007a0)~
!_MTLK(1,【灘局】　)
<0780>_ZMb51b2(「喚，熔な，捧麹冊拗誹志耶招」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0783>_ZMb51b3(災崩池峨く俊薬ぞ紺硬。　　)
<0784>_ZMb51b4(災披徒寵冊拗誹突喬志ぽ耶果。　　)
~_VPLY(31,0596d)~
!_MTLK(1,【窺ソ脅】)
<0787>_ZMb51b5(「災池紺硬俊，ミ序枢序ァな懇紛池恕淵犀嚢淵褄鰍ぬ盗池じ糞」)
~_STCH(1,tati_010707,01,+0,0,0))~
~_STFC(0,1,face_010707))~
~_FADS())~
~_VPLY(01,007a1)~
!_MTLK(1,【灘局】　)
<0793>_ZMb51b6(「茅―観……ぇ銃鴬テ懇く嘘招垣」　　　)
~_STCH(1,tati_010747,01,+0,0,0))~
~_STFC(0,1,face_010747))~
~_FADS())~
~_VPLY(01,007a2)~
!_MTLK(1,【灘局】　)
<0799>_ZMb51b7(「悩こぬ頴建篤向曳耶ぇぞ倭流ぽ……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0596e)~
!_MTLK(1,【窺ソ脅】)
<0804>_ZMb51b8(「熔く俊ぞワ隅北な」)
~_STCH(1,tati_010722,01,+0,0,0))~
~_STFC(0,1,face_010722))~
~_FADS())~
~_VPLY(01,007a3)~
!_MTLK(1,【灘局】　)
<0810>_ZMb51b9(「ジ痢戎在邦池，落紛池俊功序机工池ジ旭」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0596f)~
!_MTLK(1,【窺ソ脅】)
<0815>_ZMb51ba(「ミ約樗俊戎振戎帥喚」)
~_STCH(1,tati_010701,01,+0,0,0))~
~_STFC(0,1,face_010701))~
~_FADS())~
~_VPLY(01,007a4)~
!_MTLK(1,【灘局】　)
<0821>_ZMb51bb(「く，災ぇ寓俊拒墨斤ぽ」　　　　　　)
~_STCH(1,tati_010745,01,+0,0,0))~
~_STFC(0,1,face_010745))~
~_FADS())~
~_VPLY(01,007a5)~
!_MTLK(1,【灘局】　)
<0827>_ZMb51bc(「懇紛池畏俊熔ら茸痢ぺく曳池じ糞」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05970)~
!_MTLK(1,【窺ソ脅】)
<0832>_ZMb51bd(「叶？腎集崩？」　　)
~_STCH(1,tati_010725,01,+0,0,0))~
~_STFC(0,1,face_010725))~
~_FADS())~
~_VPLY(01,007a6)~
!_MTLK(1,【灘局】　)
<0838>_ZMb51be(「淳由池諾声寛，厳滴池汁鍵寛，居職敬庵薬象池じ糞」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05971)~
!_MTLK(1,【窺ソ脅】)
<0843>_ZMb51bf(「薬峨俊災判ォ《居訣逼》ゲ招，蟹曳池叙共ヤ池暮」 　　　　　　　　　　　　　)
~_STCH(1,tati_010711,01,+0,0,0))~
~_STFC(0,1,face_010711))~
~_FADS())~
~_VPLY(01,007a7)~
!_MTLK(1,【灘局】　)
<0849>_ZMb51c0(「ぶ俊垣」)
~_STCH(1,tati_010726,01,+0,0,0))~
~_STFC(0,1,face_010726))~
~_FADS())~
~_VPLY(01,007a8)~
!_MTLK(1,【灘局】　)
<0855>_ZMb51c1(「峨俊，つァな迭藻瞭薬禎む？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05972)~
!_MTLK(1,【窺ソ脅】)
<0860>_ZMb51c2(「枢ァな功千池題只，迦俊迭稼禦懇悩建」　　　)
~_STCH(1,tati_010742,01,+0,0,0))~
~_STFC(0,1,face_010742))~
~_FADS())~
~_VPLY(01,007a9)~
!_MTLK(1,【灘局】　)
<0866>_ZMb51c3(「劃劃，窺ソ脅委諾樗禦考」　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0870>_ZMb51c4(灘局徒ぽ徒，逸審机虚抽寵硫近。　　)
<0871>_ZMb51c5(く鳥つホ，喬菰興蒲抹ぽく済烹近池浸，駐き果孝鵠功境池象近。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3573,1))~
<0879>_ZMb51c6(くどぬ悔，災ゴ解虞ぽ囁。)
<0880>_ZMb51c7(灘局池囁疋約俊ぇ峡柔候池禰鈎。　)
~_VPLY(31,05973)~
!_MTLK(1,【窺ソ脅】)
<0883>_ZMb51c8(「敏藻き繋池囁疋ぶく侶，く耶渉藻約俊ミ斡池囁薯塊災菓鈎喚」)
~_STCH(1,tati_010712,01,+0,0,1))~
~_STFC(0,1,face_010712))~
~_FADS())~
~_VPLY(01,007aa)~
!_MTLK(1,【灘局】　)
<0889>_ZMb51c9(「熔樗俊拒境ぽ」　　)
~_STCH(1,tati_010722,01,+0,0,1))~
~_STFC(0,1,face_010722))~
~_FADS())~
~_VPLY(01,007ab)~
!_MTLK(1,【灘局】　)
<0895>_ZMb51ca(「災徽髭方云丘斡ぽ功旧峠ぷ垣」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0898>_ZMb51cb(灘局潅寵囁悔肥，労嘘形便序ら繰軍池徒隈。　　　　　　　　　　)
<0899>_ZMb51cc(庵薬象せぞん解囁，樗池俊ど靖ぽ喚。)
~_STCH(1,tati_010742,01,+0,0,1))~
~_STFC(0,1,face_010742))~
~_FADS())~
~_VPLY(01,007ac)~
!_MTLK(1,【灘局】　)
<0905>_ZMb51cd(「顎ゴ境ど枢庵薬象解囁ぽ垣」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0908>_ZMb51ce(灘局珪災懇池む鵠崩ぽ嘘招。　　　　　)
~_VPLY(31,05974)~
!_MTLK(1,【窺ソ脅】)
<0911>_ZMb51cf(「徽殻▼龍菰興臭みぬ悔，ミ敬桑プ曳髭方云丘熔絡果ぽ皆」 　　　　　　　)
~_STCH(1,tati_010721,01,+0,0,1))~
~_STFC(0,1,face_010721))~
~_FADS())~
~_VPLY(01,007ad)~
!_MTLK(1,【灘局】　)
<0917>_ZMb51d0(「枢侶垣」　　)
~_STCH(1,tati_010745,01,+0,0,1))~
~_STFC(0,1,face_010745))~
~_FADS())~
~_VPLY(01,007ae)~
!_MTLK(1,【灘局】　)
<0923>_ZMb51d1(「肱幣向，建篤俊功どゲ頴池むぽ」)
~_STCH(1,tati_010738,01,+0,0,1))~
~_STFC(0,1,face_010738))~
~_FADS())~
~_VPLY(01,007af)~
!_MTLK(1,【灘局】　)
<0929>_ZMb51d2(「熔ぬ悔，歌果ぽ居紀詰，藻悔俊咤橘ね酋委諾池熊絡……」　　　)
~_STFC(0,0,))~
~_FADS())~
<0932>_ZMb51d3(灘局療き喋庁，机工寵耶果稼諾池禎禎。)
<0933>_ZMb51d4(藻悔，迭藻懇抹ぽァなビ池帖菰ぽ喋庁。　)
~_STCH(1,tati_010733,01,+0,0,1))~
~_STFC(0,1,face_010733))~
~_FADS())~
~_VPLY(01,007b0)~
!_MTLK(1,【灘局】　)
<0939>_ZMb51d5(「カ得懇懇池暮，窺ソ脅委諾池姪匁肱俊序協絞徽苓バ垣」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05975)~
!_MTLK(1,【窺ソ脅】)
<0944>_ZMb51d6(「退徽枢序敬俊ぽ」)
~_STCH(1,tati_010743,01,+0,0,1))~
~_STFC(0,1,face_010743))~
~_FADS())~
~_VPLY(01,007b1)~
!_MTLK(1,【灘局】　)
<0950>_ZMb51d7(「熔ぞ，敏藻峨舶功烈蔑ん薬な別つ」)
~_STCH(1,tati_010723,01,+0,0,1))~
~_STFC(0,1,face_010723))~
~_FADS())~
~_VPLY(01,007b2)~
!_MTLK(1,【灘局】　)
<0956>_ZMb51d8(「峨俊，災郷こぶ唐俊ぞ協矩近垣」)
~_STFC(0,0,))~
~_FADS())~
<0959>_ZMb51d9(灘局韓抹含崩傭。　　)
~_VPLY(31,05976)~
!_MTLK(1,【窺ソ脅】)
<0962>_ZMb51da(「菰苔徒池，影碁樗喚」　)
~_VPLY(31,05977)~
!_MTLK(1,【窺ソ脅】)
<0965>_ZMb51db(「関，敏崩殻く形協絞注究耶，く耶葵ぶ枢稼諾ァな範鵠池む喚」)
~_STCH(1,tati_010706,01,+0,0,1))~
~_STFC(0,1,face_010706))~
~_FADS())~
~_VPLY(01,007b3)~
!_MTLK(1,【灘局】　)
<0971>_ZMb51dc(「殻髭凶魚契蕎垣？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05978)~
!_MTLK(1,【窺ソ脅】)
<0976>_ZMb51dd(「洪な峨舶テ序」　)
~_STCH(1,tati_010726,01,+0,0,1))~
~_STFC(0,1,face_010726))~
~_FADS())~
~_VPLY(01,007b4)~
!_MTLK(1,【灘局】　)
<0982>_ZMb51de(「頒微酋契蕎垣？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05979)~
!_MTLK(1,【窺ソ脅】)
<0987>_ZMb51df(「枢序，災殻熔熊ヅ池衣董峨俊薯円洒痩」　)
~_STCH(1,tati_010746,01,+0,0,1))~
~_STFC(0,1,face_010746))~
~_FADS())~
~_VPLY(01,007b5)~
!_MTLK(1,【灘局】　)
<0993>_ZMb51e0(「熔な……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0597a)~
!_MTLK(1,【窺ソ脅】)
<0998>_ZMb51e1(「紹鋲孫殻燦髭ぶ境，鉛四微糞よ，踊枢序叶」)
~_VPLY(31,0597b)~
!_MTLK(1,【窺ソ脅】)
<1001>_ZMb51e2(「ミ俊紛ぇぞぞ瞭な？」　　　)
~_STCH(1,tati_010753,01,+0,0,1))~
~_STFC(0,1,face_010753))~
~_FADS())~
~_VPLY(01,007b6)~
!_MTLK(1,【灘局】　)
<1007>_ZMb51e3(「く，迦俊泥好序挿徽紺悩建」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0597c)~
!_MTLK(1,【窺ソ脅】)
<1012>_ZMb51e4(「ミ係災序紺硬な？」　)
~_STCH(1,tati_010729,01,+0,0,1))~
~_STFC(0,1,face_010729))~
~_FADS())~
~_VPLY(01,007b7)~
!_MTLK(1,【灘局】　)
<1018>_ZMb51e5(「活！？」)
~_STFC(0,0,))~
~_FADS())~
<1021>_ZMb51e6(灘局堆規ブぎ虚果。)
<1022>_ZMb51e7(藻悔，靴祢規搾奄寵姪ペ。　　)
<1023>_ZMb51e8(柔藻喬枢界別，敬古倣俊倍寓ぽ皆。　　　　)
~_STCH(1,tati_010749,01,+0,0,1))~
~_STFC(0,1,face_010749))~
~_FADS())~
~_VPLY(01,007b8)~
!_MTLK(1,【灘局】　)
<1029>_ZMb51e9(「災ぶく俊功川燭，ピ俊殻麹徽ぇ抹災些曳功菰孝」　　　)
~_STCH(1,tati_010709,01,+0,0,1))~
~_STFC(0,1,face_010709))~
~_FADS())~
~_VPLY(01,007b9)~
!_MTLK(1,【灘局】　)
<1035>_ZMb51ea(「耶果池災，ぇ柱踊迦序鍛披池机工」　　　　　　　)
~_STCH(1,tati_010728,01,+0,0,1))~
~_STFC(0,1,face_010728))~
~_FADS())~
~_VPLY(01,007ba)~
!_MTLK(1,【灘局】　)
<1041>_ZMb51eb(「峨俊，ォ福窺ソ脅委諾似曳ゲ悔，災樗池甚巨踊境菰孝」　　　　)
~_STCH(1,tati_010708,01,+0,0,1))~
~_STFC(0,1,face_010708))~
~_FADS())~
~_VPLY(01,007bb)~
!_MTLK(1,【灘局】　)
<1047>_ZMb51ec(「甚巨弔幣池銃穐，ぶ踊功償公祝巨池曳招」)
~_STCH(1,tati_010752,01,+0,0,1))~
~_STFC(0,1,face_010752))~
~_FADS())~
~_VPLY(01,007bc)~
!_MTLK(1,【灘局】　)
<1053>_ZMb51ed(「災舶序薬禎些幣，踊俊旧ゃぽ窺ソ脅委諾麹」　　　　　　)
~_STCH(1,tati_010737,01,+0,0,1))~
~_STFC(0,1,face_010737))~
~_FADS())~
~_VPLY(01,007bd)~
!_MTLK(1,【灘局】　)
<1059>_ZMb51ee(「峡渉枢序福窺ソ脅似曳池暮，災……」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0597d)~
!_MTLK(1,【窺ソ脅】)
<1064>_ZMb51ef(「ミ谷徽災ァな俊肴唐鯖購改？」　　　　)
~_STCH(1,tati_010728,01,+0,0,1))~
~_STFC(0,1,face_010728))~
~_FADS())~
~_VPLY(01,007be)~
!_MTLK(1,【灘局】　)
<1070>_ZMb51f0(「く，く迦俊熔象池」　　　　　)
~_STCH(1,tati_010709,01,+0,0,1))~
~_STFC(0,1,face_010709))~
~_FADS())~
~_VPLY(01,007bf)~
!_MTLK(1,【灘局】　)
<1076>_ZMb51f1(「碁藻，災ぶ俊功些蘇麹池」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1079>_ZMb51f2(烈傭俊懇崩澗心災な？　　　　)
~_STCH(1,tati_010709,01,+0,0,1))~
~_STFC(0,1,face_010709))~
~_FADS())~
~_VPLY(01,007c0)~
!_MTLK(1,【灘局】　)
<1085>_ZMb51f3(「窺ソ脅委諾幣向殻災徽ぇ抹菰孝改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0597e)~
!_MTLK(1,【窺ソ脅】)
<1090>_ZMb51f4(「巨鳥傭」　)
~_VPLY(31,0597f)~
!_MTLK(1,【窺ソ脅】)
<1093>_ZMb51f5(「耶果池む鵠災く俊功川燭，く耶，退徽薬象ぶく騎」)
~_STCH(1,tati_010712,01,+0,0,1))~
~_STFC(0,1,face_010712))~
~_FADS())~
~_VPLY(01,007c1)~
!_MTLK(1,【灘局】　)
<1099>_ZMb51f6(「……」)
~_STFC(0,0,))~
~_FADS())~
<1102>_ZMb51f7(灘局池部鵠茄向菰鋤抹招。)
~_STCH(1,tati_010701,01,+0,0,1))~
~_STFC(0,1,face_010701))~
~_FADS())~
~_VPLY(01,007c2)~
!_MTLK(1,【灘局】　)
<1108>_ZMb51f8(「係く抹，災祝祝迦俊ぞ契奄其，音崩ぽ薬な淵尻マ象池暮」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05980)~
!_MTLK(1,【窺ソ脅】)
<1113>_ZMb51f9(「影判嫌過判嫌契奄其喚」)
~_VPLY(31,05981)~
!_MTLK(1,【窺ソ脅】)
<1116>_ZMb51fa(「災鳥傭ミ幣向判嫌苛ぽ災池鎗賄，く耶く茸薬な判岡」　　)
~_VPLY(31,05982)~
!_MTLK(1,【窺ソ脅】)
<1119>_ZMb51fb(「敏崩ミ俊ぞ安択，ピ俊ぶ枢序曳魯紛判岡池鼎己」　　)
~_STCH(1,tati_010715,01,+0,0,1))~
~_STFC(0,1,face_010715))~
~_FADS())~
~_VPLY(01,007c3)~
!_MTLK(1,【灘局】　)
<1125>_ZMb51fc(「災く鳥傭倣く倣呻謂」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1128>_ZMb51fd(喬池箸き，樗池俊ぇ駅く鳥傭倣労嘘洪象部鵠池象近。　　　　　　)
~_VPLY(31,05983)~
!_MTLK(1,【窺ソ脅】)
<1131>_ZMb51fe(「災俊崩，ミぶ序ミ池ジ旭」　　　　　　　)
~_STCH(1,tati_010726,01,+0,0,1))~
~_STFC(0,1,face_010726))~
~_FADS())~
~_VPLY(01,007c4)~
!_MTLK(1,【灘局】　)
<1137>_ZMb51ff(「災改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05984)~
!_MTLK(1,【窺ソ脅】)
<1142>_ZMb5201(「枢侶」　)
~_VPLY(31,05985)~
!_MTLK(1,【窺ソ脅】)
<1145>_ZMb5202(「在ゲ，く紛薬な駐妄判嫌」　)
~_STCH(1,tati_010742,01,+0,0,1))~
~_STFC(0,1,face_010742))~
~_FADS())~
~_VPLY(01,007c5)~
!_MTLK(1,【灘局】　)
<1151>_ZMb5203(「境，境池……乏乏麹」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1154>_ZMb5204(反形係災招崩，俊序遺ジ旭在徽池。　　)
<1155>_ZMb5205(災ぇ柱踊徽戎紺捕規嘉項寵熔ぞ受誇延越，扱深硬埜池判嫌。　　　　　　　)
<1156>_ZMb5206(在ゲ，坂テ果丸徒く諸受誇池灘局，償公寵喬常懇池椎創。　　　　　　　　　　)
<1157>_ZMb5207(灘局穏ャ姪隷薬ぞ怪つ卒駄池成摺た，ぶく諸渠果判嫌池威挽池象近，蔑災戎腎池寧沙。)
<1158>_ZMb5208(峡渉枢舶殻灘局注郵，犀便敬くテ政紺曳判嫌池薬ズ告頃ぬ究。　　　　　　　)
~_STCH(1,tati_010725,01,+0,0,1))~
~_STFC(0,1,face_010725))~
~_FADS())~
~_VPLY(01,007c6)~
!_MTLK(1,【灘局】　)
<1164>_ZMb5209(「麹雲坂く俊瞭災序枢序ァな懇紛池じ糞改？」　)
~_STCH(1,tati_010702,01,+0,0,1))~
~_STFC(0,1,face_010702))~
~_FADS())~
~_VPLY(01,007c7)~
!_MTLK(1,【灘局】　)
<1170>_ZMb520a(「災迦紛舶逸庵薬象殻麹ぇ抹解囁，敬建篤功前万ぽ」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05986)~
!_MTLK(1,【窺ソ脅】)
<1175>_ZMb520b(「喚喚，熔ぶく騎」)
~_STCH(1,tati_010706,01,+0,0,1))~
~_STFC(0,1,face_010706))~
~_FADS())~
~_VPLY(01,007c8)~
!_MTLK(1,【灘局】　)
<1181>_ZMb520c(「窺ソ脅委諾ぶ俊薬な懇池改？」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05987)~
!_MTLK(1,【窺ソ脅】)
<1186>_ZMb520d(「橘哨き皆」)
<1187>_ZMb520e(殻喬徽ぇ抹，舶蔑災些苛曳舵判諾声銃在ペ羞く曳池厳楼。　　)
<1188>_ZMb520f(敏藻些幣姪ペぶ旗疹悩茄向序ら薮覧，ピ薬係災招崩約俊代没池串其。)
~_VPLY(31,05988)~
!_MTLK(1,【窺ソ脅】)
<1191>_ZMb5210(「つぽ舶弥招薬ぇ巨，曖委宏話紛並淫喋ぎ池む鵠喚」)
~_STCH(1,tati_010726,01,+0,0,1))~
~_STFC(0,1,face_010726))~
~_FADS())~
~_VPLY(01,007c9)~
!_MTLK(1,【灘局】　)
<1197>_ZMb5211(「喋ぎ池む鵠？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05989)~
!_MTLK(1,【窺ソ脅】)
<1202>_ZMb5212(「係贔呂池烹粧」　)
~_STCH(1,tati_010727,01,+0,0,1))~
~_STFC(0,1,face_010727))~
~_FADS())~
~_VPLY(01,007ca)~
!_MTLK(1,【灘局】　)
<1208>_ZMb5213(「喚，熔ぞ喚……」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0598a)~
!_MTLK(1,【窺ソ脅】)
<1213>_ZMb5214(「ウ巨鴬牛顎ゴ敬嘘稼」)
~_VPLY(31,0598b)~
!_MTLK(1,【窺ソ脅】)
<1216>_ZMb5215(「退徽敬委境境弔ぇ幣皆」　　　)
~_STCH(1,tati_010705,01,+0,0,1))~
~_STFC(0,1,face_010705))~
~_FADS())~
~_VPLY(01,007cb)~
!_MTLK(1,【灘局】　)
<1222>_ZMb5216(「ぶ俊垣」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<1226>_ZMb5217(灘局趣師寵煮徽丈き池璧医。　　　　　)
~_VPLY(31,0598c)~
!_MTLK(1,【窺ソ脅】)
<1229>_ZMb5218(「紛逸突災斡囁喚」　)
~_STCH(1,tati_010713,01,+0,0,0))~
~_STFC(0,1,face_010713))~
~_FADS())~
~_VPLY(01,007cc)~
!_MTLK(1,【灘局】　)
<1235>_ZMb5219(「喚……境池」　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~