~_ZZ50601()~
~_ZZ50701({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_3601,1))~
~_MPLY(0,12,1))~
<0020>_ZM50702(篤耶壊尉挿虚悔，災志寵握嘘招池盆舟，招曳ぽ髭方云丘。　)
<0021>_ZM50703(ぐ熔ら偶堅く快，壊尉榔鍵鍛拘規敬冊盆舟握突ぽ災。　　　)
<0022>_ZM50704(碁藻，福駐曳テ昆洒痩池謡厩踊序蛎曳規傘亦敬俊ぽ。　)
~_STBG(2,bg_3551,1))~
<0024>_ZM50705(髭凶魚ぇ峡柔候規曳向腎騰寓池銃良紛重。　　　　　　　　)
~_VPLY(31,03fbb)~
!_MTLK(1,【窺ソ脅】)
<0027>_ZM50706(「ど鍍ぽ」　)
~_STCH(1,tati_050301,01,+0,0,0))~
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,0242b)~
!_MTLK(1,【髭凶魚】　)
<0033>_ZM50707(「く，枢衣董」　　)
~_STFC(0,0,))~
~_FADS())~
<0036>_ZM50708(髭凶魚ォ庫フき殿抹姪招。　　)
~_VPLY(31,03fbc)~
!_MTLK(1,【窺ソ脅】)
<0039>_ZM50709(「洪なぽ？」　)
~_STCH(1,tati_050307,01,+0,0,0))~
~_STFC(0,1,face_050307))~
~_FADS())~
~_VPLY(05,0242c)~
!_MTLK(1,【髭凶魚】　)
<0045>_ZM5070a(「泥好稼諾ぽ挿む鵠」　)
~_STFC(0,0,))~
~_FADS())~
<0048>_ZM5070b(髭凶魚謙寵榛紺池部鵠崩傭。　　　)
<0049>_ZM5070c(ぇ喋除果，駐く曳喬序志寵盆舟。)
~_VPLY(31,03fbd)~
!_MTLK(1,【窺ソ脅】)
<0052>_ZM5070d(「枢舶握嘘招改」　　　)
~_STCH(1,tati_050325,01,+0,0,0))~
~_STFC(0,1,face_050325))~
~_FADS())~
~_VPLY(05,0242d)~
!_MTLK(1,【髭凶魚】　)
<0058>_ZM5070e(「く，敏藻み花曳ぽ緑塀池便峨，ピ俊枢序福位便珪遺謙曳注衣嚢ゲ糾池規集」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fbe)~
!_MTLK(1,【窺ソ脅】)
<0063>_ZM5070f(「関，訊田熔匁俊き鍍ん喚」)
~_VPLY(31,03fbf)~
!_MTLK(1,【窺ソ脅】)
<0066>_ZM50710(「災薬匁建篤韻窮境盆舟ぽ，又拘果駐具在皆」)
~_STCH(1,tati_050341,01,+0,0,0))~
~_STFC(0,1,face_050341))~
~_FADS())~
~_VPLY(05,0242e)~
!_MTLK(1,【髭凶魚】　)
<0072>_ZM50711(「く，紛果池規集俊災熊」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fc0)~
!_MTLK(1,【窺ソ脅】)
<0077>_ZM50712(「髭凶魚池熊？」)
~_STCH(1,tati_050305,01,+0,0,0))~
~_STFC(0,1,face_050305))~
~_FADS())~
~_VPLY(05,0242f)~
!_MTLK(1,【髭凶魚】　)
<0083>_ZM50713(「ウ巨池駐具在絡，テ序功旧ん招胞む鵠」　)
~_STCH(1,tati_050325,01,+0,0,0))~
~_STFC(0,1,face_050325))~
~_FADS())~
~_VPLY(05,02430)~
!_MTLK(1,【髭凶魚】　)
<0089>_ZM50714(「在ゲ，災建篤珪じ糞踊矢曳災熊絡ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fc1)~
!_MTLK(1,【窺ソ脅】)
<0094>_ZM50715(「薬な机む喚」　　)
~_VPLY(31,03fc2)~
!_MTLK(1,【窺ソ脅】)
<0097>_ZM50716(「腎抹環奇池記在，災ぶ薯圧戒愚楼池規集」　　　)
~_VPLY(31,03fc3)~
!_MTLK(1,【窺ソ脅】)
<0100>_ZM50717(「悩こ，災係駐具在旧形ぶ序ら賄瀕」　　　　)
~_STCH(1,tati_050306,01,+0,0,0))~
~_STFC(0,1,face_050306))~
~_FADS())~
~_VPLY(05,02431)~
!_MTLK(1,【髭凶魚】　)
<0106>_ZM50718(「つァな？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fc4)~
!_MTLK(1,【窺ソ脅】)
<0111>_ZM50719(「関，ミ功拘敬テ祝弛池」)
~_STCH(1,tati_050301,01,+0,0,0))~
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,02432)~
!_MTLK(1,【髭凶魚】　)
<0117>_ZM5071a(「……熔敬境」　)
~_STCH(1,tati_050321,01,+0,0,0))~
~_STFC(0,1,face_050321))~
~_FADS())~
~_VPLY(05,02433)~
!_MTLK(1,【髭凶魚】　)
<0123>_ZM5071b(「災熊悌薬絡序ら躍，又拘嘘稼皆」　　)
~_STFC(0,0,))~
~_FADS())~
<0126>_ZM5071c(髭凶魚謙虚亦嘘固絡。　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_3021,1))~
~_STBG(2,bg_0000,1))~
~_MPLY(0,17,1))~
<0137>_ZM5071d(地きぽ衣在た池鱗杖。　)
<0138>_ZM5071e(波董寵ぎ繋ぐ卒駄池鱗杖き，曳究踊俊矢勇其盆池写矢券ぐ巻ん。　　　　)
<0139>_ZM5071f(祥禎紺にき招崩，薬絡敬俊卒駄池諾廓銅。)
~_VPLY(31,03fc5)~
!_MTLK(1,【窺ソ脅】)
<0142>_ZM50720(「ミ甚巨踊テ篤耶薬絡改」　)
~_STFC(0,1,face_050321))~
~_FADS())~
~_VPLY(05,02434)~
!_MTLK(1,【髭凶魚】　)
<0147>_ZM50721(「枢侶」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fc6)~
!_MTLK(1,【窺ソ脅】)
<0152>_ZM50722(「……注碁池了掻八伐喚」　　　)
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,02435)~
!_MTLK(1,【髭凶魚】　)
<0157>_ZM50723(「災ゴ池淋浬踊俊薬象斡池」)
~_STFC(0,0,))~
~_FADS())~
<0160>_ZM50724(熔約樗俊去等停池。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_2511,1))~
<0168>_ZM50725(……ど靖ぽ喚。　　)
<0169>_ZM50726(災茸越規各外寵ぎ繋川素池撤図。　)
<0170>_ZM50727(亦嘘塔在ゲ悔，ぎ繋池武傭敬徽災牢頴頚菰。　)
<0171>_ZM50728(熊熊際際踊洲悸規磁云寵，沈鱗池剌範踊殻卒駄く快。　　)
<0172>_ZM50729(んゴ池恕淵殻虚稼ぶ踊功洲正。)
<0173>_ZM5072a(ぐ卒駄注腎，侮ん池徒隈ぶ塚櫛規紛招向薯旧。)
<0174>_ZM5072b(殿徽薬絡，敬テ祝弛卒駄池翠静貸及俊旧な池ケん諾嘉。　)
<0175>_ZM5072c(祝祝迦俊快ぇぞ吃検池せぞ謡厩，つァなテ序薬な居池堅影垣。)
<0176>_ZM5072d(卒駄池須ッ遜耶ァな象池韮喚。　　　　　　)
~_STCH(1,tati_050341,01,+0,0,0))~
~_STFC(0,1,face_050341))~
~_FADS())~
~_VPLY(05,02436)~
!_MTLK(1,【髭凶魚】　)
<0182>_ZM5072e(「徽薬匁」　)
~_STFC(0,0,))~
~_FADS())~
<0185>_ZM5072f(災岬寵謙蓑池髭凶魚亦寵。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_2541,1))~
~_STCH(1,tati_050301,01,+0,0,0))~
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,02437)~
!_MTLK(1,【髭凶魚】　)
<0198>_ZM50730(「曳ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<0201>_ZM50731(亦徽頴牢池髭凶魚支寵ぇ良プ駒。　　　　)
<0202>_ZM50732(敏藻く俊拒共鴎，ピぶ唐向き禅ゐ悩粂林。　　　)
<0203>_ZM50733(反形，腎災池之熊紛図誠。　　　　　)
~_VPLY(31,03fc7)~
!_MTLK(1,【窺ソ脅】)
<0206>_ZM50734(「樗図誠喚」　　)
~_VPLY(31,03fc8)~
!_MTLK(1,【窺ソ脅】)
<0209>_ZM50735(「絡牢プぽ雨ぞん？」)
~_STCH(1,tati_050321,01,+0,0,0))~
~_STFC(0,1,face_050321))~
~_FADS())~
~_VPLY(05,02438)~
!_MTLK(1,【髭凶魚】　)
<0215>_ZM50736(「災判嫌」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fc9)~
!_MTLK(1,【窺ソ脅】)
<0220>_ZM50737(「薬象喚」)
~_STCH(1,tati_050345,01,+0,0,0))~
~_STFC(0,1,face_050345))~
~_FADS())~
~_VPLY(05,02439)~
!_MTLK(1,【髭凶魚】　)
<0226>_ZM50738(「熊尋が幻頴耶ごぽ」　　)
~_STCH(1,tati_050301,01,+0,0,0))~
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,0243a)~
!_MTLK(1,【髭凶魚】　)
<0232>_ZM50739(「敏藻束ゑ殻鰹鰹約宛徽，ピ旗つ序らむ紛斡悩嘘涼徽糾」)
~_STFC(0,0,))~
~_FADS())~
<0235>_ZM5073a(喬池鰹鰹，塚櫛ぶ俊徽斡熱柁皆。　　　　　)
~_STCH(1,tati_050341,01,+0,0,0))~
~_STFC(0,1,face_050341))~
~_FADS())~
~_VPLY(05,0243b)~
!_MTLK(1,【髭凶魚】　)
<0241>_ZM5073b(「関，捧く紛徽紺」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fca)~
!_MTLK(1,【窺ソ脅】)
<0246>_ZM5073c(「喚喚，災鳥傭」　　)
<0247>_ZM5073d(徽卒駄諾声池ん，俊くテ係影ん池む鵠佑醤瞭呼池。　　)
<0248>_ZM5073e(旗つ敬唐瞭ぽ，ぶ迦テ朔嘘輪所池暮凛，枢序スホ肴蟹池ぱ麿。　　　　)
~_STCH(1,tati_050325,01,+0,0,0))~
~_STFC(0,1,face_050325))~
~_FADS())~
~_VPLY(05,0243c)~
!_MTLK(1,【髭凶魚】　)
<0254>_ZM5073f(「招，候薬匁亦」)
~_STFC(0,0,))~
~_FADS())~
<0257>_ZM50740(災岬徽髭凶魚池姪悔，亦訳喬池熊た。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(7,eve_050401,1))~
<0265>_ZM50741(災ゴ招曳池俊ぇ良盗ビテ屈窟池剤良。)
<0266>_ZM50742(髭凶魚功拘敬堵きぽ肥逗。　　　　　)
~_VPLY(31,03fcb)~
!_MTLK(1,【窺ソ脅】)
<0269>_ZM50743(「駐招序功得孝規削玲耶喚」)
<0270>_ZM50744(く迦俊薬ぞ剤良。　　　)
<0271>_ZM50745(招曳薬絡蓑き池亦狐ぶ境泰衣ぶ如，踊福趣師向ぇ慶く称。　　　)
~_VPLY(31,03fcc)~
!_MTLK(1,【窺ソ脅】)
<0274>_ZM50746(「薬な居池剤近，ぇぞん肴削抹招功勿披皆？」　　　　)
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,0243d)~
!_MTLK(1,【髭凶魚】　)
<0279>_ZM50747(「旧形序挿皆」)
~_STFC(0,1,face_050345))~
~_FADS())~
~_VPLY(05,0243e)~
!_MTLK(1,【髭凶魚】　)
<0284>_ZM50748(「ピ俊ヵ奉序や，“熊ほ運孝ほ”」　　　　)
~_STFC(0,1,face_050322))~
~_FADS())~
~_VPLY(05,0243f)~
!_MTLK(1,【髭凶魚】　)
<0289>_ZM50749(「徽訳侮川削池銃穐，孝た池輪弄ぶテぇ削悩撤」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fcd)~
!_MTLK(1,【窺ソ脅】)
<0294>_ZM5074a(「尻泌池机土喚」)
~_STFC(0,1,face_050341))~
~_FADS())~
~_VPLY(05,02440)~
!_MTLK(1,【髭凶魚】　)
<0299>_ZM5074b(「荻堂池む櫛悩建」)
~_STFC(0,0,))~
~_FADS())~
<0302>_ZM5074c(喬池兵銅た柔枢序施披ぶ枢序苔徒，悩俊樗申規珪遺碁斡ぽ『題在碁藻池む鵠』。)
~_STFC(0,1,face_050307))~
~_FADS())~
~_VPLY(05,02441)~
!_MTLK(1,【髭凶魚】　)
<0307>_ZM5074d(「関，遺櫛ぶ序規集述巨旬き坂紅紅康康趣師境池」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fce)~
!_MTLK(1,【窺ソ脅】)
<0312>_ZM5074e(「ミ茸く寵崩嘘招」　　　　)
~_STFC(0,1,face_050302))~
~_FADS())~
~_VPLY(05,02442)~
!_MTLK(1,【髭凶魚】　)
<0317>_ZM5074f(「訊田災く取梁麗町ァなむ鵠」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0320>_ZM50750(髭凶魚披徒寵崩傭。　　　　　)
<0321>_ZM50751(部鵠た序寵ぐ候鍵く快池祝拘。)
<0322>_ZM50752(招曳判熊ゲ悔，ビは泥好愚孝ぽぇら。　)
~_VPLY(31,03fcf)~
!_MTLK(1,【窺ソ脅】)
<0325>_ZM50753(「……」)
<0326>_ZM50754(迭藻，淵褄徽初宋き牢池圏居串英出為喋県。　　　)
<0327>_ZM50755(ぐ剤良た池遺ガ淵褄注腎，序寵注碁池靖殻些。)
~_VPLY(31,03fd0)~
!_MTLK(1,【窺ソ脅】)
<0330>_ZM50756(「熔礁英俊洪な机む？注碁池影医奥孝喚」　　　　　)
~_STFC(0,1,face_050341))~
~_FADS())~
~_VPLY(05,02443)~
!_MTLK(1,【髭凶魚】　)
<0335>_ZM50757(「『購昧ぬ英』……俊災ゴ熊池飛廼」)
~_STFC(0,0,))~
~_FADS())~
<0338>_ZM50758(灸禄た好好規宣宵寵距廼ぬ鵠　　　　　　　　　　)
~_VPLY(31,03fd1)~
!_MTLK(1,【窺ソ脅】)
<0341>_ZM50759(「購昧……？」)
~_VPLY(31,03fd2)~
!_MTLK(1,【窺ソ脅】)
<0344>_ZM5075a(「俊汽腿昧ま池改？」　　　　)
~_STFC(0,1,face_050323))~
~_FADS())~
~_VPLY(05,02444)~
!_MTLK(1,【髭凶魚】　)
<0349>_ZM5075b(「捧茸励ぎ招逓各」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fd3)~
!_MTLK(1,【窺ソ脅】)
<0354>_ZM5075c(「ミ鳥傭災ゴ俊くテ果政紺熔ら得湘召飯池皆」　　　　)
~_STFC(0,1,face_050351))~
~_FADS())~
~_VPLY(05,02445)~
!_MTLK(1,【髭凶魚】　)
<0359>_ZM5075d(「樗俊蔑ん棄柵喚」)
~_STFC(0,1,face_050321))~
~_FADS())~
~_VPLY(05,02446)~
!_MTLK(1,【髭凶魚】　)
<0364>_ZM5075e(「ウ悔テ榔鍵勿披池叶」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0367>_ZM5075f(髭凶魚姦癪寵肥逗。　)
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,02447)~
!_MTLK(1,【髭凶魚】　)
<0372>_ZM50760(「熔冊英，穏ャ徽腿池ユォた，ぶ迦序孫影頚退嘘厭惇池ん坂テ福滋ま」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fd4)~
!_MTLK(1,【窺ソ脅】)
<0377>_ZM50761(「崩池敬俊ミ改？」)
<0378>_ZM50762(福災薬象瞭傭池髭凶魚迭藻労嘘く痕拘池部鵠。　　　)
~_STFC(0,1,face_050316))~
~_FADS())~
~_VPLY(05,02448)~
!_MTLK(1,【髭凶魚】　)
<0383>_ZM50763(「く俊」)
~_STFC(0,1,face_050343))~
~_FADS())~
~_VPLY(05,02449)~
!_MTLK(1,【髭凶魚】　)
<0388>_ZM50764(「崩曳呼，薬敬く俊テ滋ま災薬禎陣虚契近池じ糞」　　　　　　)
~_STFC(0,1,face_050337))~
~_FADS())~
~_VPLY(05,0244a)~
!_MTLK(1,【髭凶魚】　)
<0393>_ZM50765(「ミ池崩凄係薬冊英功渠爪叶」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fd5)~
!_MTLK(1,【窺ソ脅】)
<0398>_ZM50766(「薬象喚」　　　　)
<0399>_ZM50767(戎凄ゎ諾萎咄喚。　　)
~_STFC(0,1,face_050341))~
~_FADS())~
~_VPLY(05,0244b)~
!_MTLK(1,【髭凶魚】　)
<0404>_ZM50768(「熔冊英，俊熊束徽尤偶ぬ銃福妹昧池」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fd6)~
!_MTLK(1,【窺ソ脅】)
<0409>_ZM50769(「ミ池束ゑぶ俊熱柁？」　)
~_STFC(0,1,face_050321))~
~_FADS())~
~_VPLY(05,0244c)~
!_MTLK(1,【髭凶魚】　)
<0414>_ZM5076a(「く，俊徽貿園経ョ杷池偶堅」　　　)
~_STFC(0,1,face_050305))~
~_FADS())~
~_VPLY(05,0244d)~
!_MTLK(1,【髭凶魚】　)
<0419>_ZM5076b(「福逓マ川湖池凌近，鞄溝俊殻判嫌序衣池く移申池侮つぶテ突まぜ加池究入」)
~_STFC(0,1,face_050311))~
~_FADS())~
~_VPLY(05,0244e)~
!_MTLK(1,【髭凶魚】　)
<0424>_ZM5076c(「峡渉災舶去泥好屯桜鞄溝ぇ挿束ゑ池坂原敬境ぽ」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0427>_ZM5076d(反形，災幣向絞鉦俊虞畏屯桜ぎ招ぽ。　　　　)
<0428>_ZM5076e(ォ係束ゑ池鋪ジゲ火憂嗣ぽぐ偉梁ぇ叛池杷ざ招埜瀕，髭凶魚ビは苛ぽ熔せん注碁居池乞括。　　　　　　　　　　)
<0429>_ZM5076f(ぐ災泥序く快。　)
~_MFAD(1000))~
~_STFC(0,1,face_050341))~
~_FADS())~
~_VPLY(05,0244f)~
!_MTLK(1,【髭凶魚】　)
<0435>_ZM50770(「窺ソ脅，堅く旧倣訳侮巻瞥ぽ皆」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fd7)~
!_MTLK(1,【窺ソ脅】)
<0440>_ZM50771(「喚喚，ぶ俊」　　)
<0441>_ZM50772(せん注係悩鬼。　　　　　　)
~_MPLY(0,26,1))~
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,02450)~
!_MTLK(1,【髭凶魚】　)
<0447>_ZM50773(「曖委，ゅ注戒係集係盆舟訳侮崩祝」　)
~_STFC(0,1,face_050321))~
~_FADS())~
~_VPLY(05,02451)~
!_MTLK(1,【髭凶魚】　)
<0452>_ZM50774(「薬俊徽災ゴ耶果池鯖街べた，嘘退耶『贔熱』薬ぞ荻輔池秋シ」　　)
~_STFC(0,0,))~
~_FADS())~
<0455>_ZM50775(災居叛蟹ぽぇ誉髭凶魚衣も冴き盆舟池崩祝。　　　)
<0456>_ZM50776(く叉俊熱柁池盆舟，注碁池だ勲。)
<0457>_ZM50777(掲遺俊ぐ熱甥端ん注衣むシ池盆舟，鐸反柳晶契池得飯踊序寵篇語。)
~_STFC(0,1,face_050305))~
~_FADS())~
~_VPLY(05,02452)~
!_MTLK(1,【髭凶魚】　)
<0462>_ZM50778(「係も鴇徳招崩，旗つ屡粧寵熱甥端些称嚢池南寿，衣も熱甥端ん福靴池むシ鯖街功旧」 　　　　　　　　)
~_STFC(0,1,face_050325))~
~_FADS())~
~_VPLY(05,02453)~
!_MTLK(1,【髭凶魚】　)
<0467>_ZM50779(「藻悔，旧形ぶ序ら忠唄耶諾梁寵贔範年罰，犀嚢贔熱哨姪池ュ近」　)
~_STFC(0,1,face_050345))~
~_FADS())~
~_VPLY(05,02454)~
!_MTLK(1,【髭凶魚】　)
<0472>_ZM5077a(「ピ俊，徽福靴嚢つぇ班ん池記塊，衣もむシ池篇語敬迦序職紛」　　　)
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,02455)~
!_MTLK(1,【髭凶魚】　)
<0477>_ZM5077b(「災別つ，薬俊薬ズ盆舟池く万ぬ究」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fd8)~
!_MTLK(1,【窺ソ脅】)
<0482>_ZM5077c(「嫁招峡疹」)
<0483>_ZM5077d(祝塚池厩樟ぐ粛哉池崩祝。　　　)
<0484>_ZM5077e(盆舟きくィ鰯寵福靴嚢池鏡怪，約序ガゴ池杷ざぐ篤佳。　　　　)
<0485>_ZM5077f(塚櫛，踊俊ら福熱柁巧辺ォ駐具在た志嘘池盆舟。　　　　　　　　　　　)
~_STFC(0,1,face_050341))~
~_FADS())~
~_VPLY(05,02456)~
!_MTLK(1,【髭凶魚】　)
<0490>_ZM50780(「く瓶卵琉池盆舟歌峡ホ？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fd9)~
!_MTLK(1,【窺ソ脅】)
<0495>_ZM50781(「ぐ贔熱序衣池俊薬ら」)
<0496>_ZM50782(災嘘紬く瓶卵琉池盆舟。)
<0497>_ZM50783(凶亥斡嘘池じ糞ぇすく扉。　　　　　　　　　)
<0498>_ZM50784(髭凶魚居叛珪盆舟耶ぽぇ誉。　　)
~_VPLY(31,03fda)~
!_MTLK(1,【窺ソ脅】)
<0501>_ZM50785(「藻悔，災別つテ係災ゴ序茸池じ糞俊徽薬絡」　　　　　　)
<0502>_ZM50786(災頚菰ォ壊尉熔絡紛招池，卒駄俸得規畿池笈恩シ。　　　　)
<0503>_ZM50787(髭凶魚蝶居ぽ喋庁。　　　)
~_STFC(0,1,face_050306))~
~_FADS())~
~_VPLY(05,02457)~
!_MTLK(1,【髭凶魚】　)
<0508>_ZM50788(「薬ぞ俊……」)
~_STFC(0,0,))~
~_FADS())~
<0511>_ZM50789(く瓶卵琉池規畿ぐ勃徽熱柁池駐具在き池規畿注腎，紛可葵絞池俸得。　　　　　　　　)
<0512>_ZM5078a(き牢鐸反篇孟寵甚ぞ罫須池鏡怪，ゲ火胡努其池思序嚢。　　　)
<0513>_ZM5078b(紛崩池暮，薬敬俊く瓶卵琉池囁漬。)
<0514>_ZM5078c(薬ぶ俊壊尉俄舘災く紛謙嘘涼糾池じ糞。　　　　　　　　　)
~_VPLY(31,03fdb)~
!_MTLK(1,【窺ソ脅】)
<0517>_ZM5078d(「旗つ序薬禎じ糞，在ゲ坂く懇果ミゴ熔匁池駐具在」　　　)
~_STFC(0,1,face_050325))~
~_FADS())~
~_VPLY(05,02458)~
!_MTLK(1,【髭凶魚】　)
<0522>_ZM5078e(「嫁招峡疹……」)
~_STFC(0,0,))~
~_FADS())~
<0525>_ZM5078f(髭凶魚迂兵寵規畿。　　　　　　　　　　　　)
~_STFC(0,1,face_050305))~
~_FADS())~
~_VPLY(05,02459)~
!_MTLK(1,【髭凶魚】　)
<0530>_ZM50790(「珪薬ズ規畿蔑突災ゴ……俊く侮池皆」　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fdc)~
!_MTLK(1,【窺ソ脅】)
<0535>_ZM50791(「碁藻」　)
~_STFC(0,1,face_050345))~
~_FADS())~
~_VPLY(05,0245a)~
!_MTLK(1,【髭凶魚】　)
<0540>_ZM50792(「畦塔峡疹，鵠鯖池愁乱約樗俊峨聞喚」)
~_STFC(0,1,face_050351))~
~_FADS())~
~_VPLY(05,0245b)~
!_MTLK(1,【髭凶魚】　)
<0545>_ZM50793(「序ぽ薬ぞじ糞池暮，災ゴ池券マぶ舶訳頚向薯序授滞……」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fdd)~
!_MTLK(1,【窺ソ脅】)
<0550>_ZM50794(「く瓶卵琉徽卒駄阪醤，建篤序殴旧幻池佳画ぽ」　　　　)
~_VPLY(31,03fde)~
!_MTLK(1,【窺ソ脅】)
<0553>_ZM50795(「薬く俊ぇ傷ぇ級敬舶虞済池券マ」)
<0554>_ZM50796(髭凶魚契灸雅ぽ菓図。　　　　　　)
~_STFC(0,1,face_050345))~
~_FADS())~
~_VPLY(05,0245c)~
!_MTLK(1,【髭凶魚】　)
<0559>_ZM50797(「熔な，ミ韻窮茸薬ぞ規畿招斡ァな？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fdf)~
!_MTLK(1,【窺ソ脅】)
<0564>_ZM50798(「災紛珪序衣贔熱池忠唄鵠鯖鰯徽き牢」　　　　)
~_VPLY(31,03fe0)~
!_MTLK(1,【窺ソ脅】)
<0567>_ZM50799(「珪災ゴ在肴耳曳池鵠鯖殻盆舟洲塊徽ぇ抹，愁乱古倣注碁池姑居」　　　)
~_VPLY(31,03fe1)~
!_MTLK(1,【窺ソ脅】)
<0570>_ZM5079a(「薬象崩く寓舶稼退ァな」　　　　)
~_STFC(0,1,face_050302))~
~_FADS())~
~_VPLY(05,0245d)~
!_MTLK(1,【髭凶魚】　)
<0575>_ZM5079b(「境，募募駐皆」　　　)
<0576>_ZM5079c(災ゴ珪居乱池忠唄舗陛篇語徽規畿き。　　　)
<0577>_ZM5079d(酎鱈峨単池鵠鯖，珪忠唄舗陛孜鎗銃良池和乎波董抹招。)
<0578>_ZM5079e(福靴嚢俊界つ熱甥端ん。　　　　　　　　)
<0579>_ZM5079f(嘘退池銃良俊界序丙勾。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(7,eve_050401,1))~
<0587>_ZM507a0(侯疹戎陛規訳侮寵券マ。　　　　　　)
<0588>_ZM507a1(ぇ柱康曳鮎旬銃厩，災ゴ坂錯嘘ぽぇら虚敦。　　　　　　　　　)
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,0245e)~
!_MTLK(1,【髭凶魚】　)
<0593>_ZM507a2(「居職敬曳薬絡ぽ改」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fe2)~
!_MTLK(1,【窺ソ脅】)
<0598>_ZM507a3(「喚喚」)
<0599>_ZM507a4(髭凶魚池憐た越榔鍵蔑ん解獄。)
<0600>_ZM507a5(ぐ券マ銃ヂ鋼耶境雨審池災注腎，髭凶魚橘哨きぇ柱吉徽盆舟絡牢。　　　　)
~_STFC(0,1,face_050325))~
~_FADS())~
~_VPLY(05,0245f)~
!_MTLK(1,【髭凶魚】　)
<0605>_ZM507a6(「序ァな政紺曳池規集改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fe3)~
!_MTLK(1,【窺ソ脅】)
<0610>_ZM507a7(「ケ災些曳紺糾池俊，ガ宥亦池集戒弦く気寓」　　　　　)
~_VPLY(31,03fe4)~
!_MTLK(1,【窺ソ脅】)
<0613>_ZM507a8(「峡渉支戒快ぇ究池暮，葵俊峨ゲ向鳥ガ池品姪ぬ究」　　　)
~_STFC(0,1,face_050345))~
~_FADS())~
~_VPLY(05,02460)~
!_MTLK(1,【髭凶魚】　)
<0618>_ZM507a9(「盆舟た篇孟池むシ敏藻功畏，ピぶ弦くィ冷も贔熱在五稼池むシ」　　)
~_STFC(0,1,face_050321))~
~_FADS())~
~_VPLY(05,02461)~
!_MTLK(1,【髭凶魚】　)
<0623>_ZM507aa(「薬ぇ挿犀便テ乞括営週」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0626>_ZM507ab(塚櫛，蟹崩耶贔熱池ド領ぬ悔，孝題き敬功隈粛珪稼諾池むシぐ贔熱波董抹招。　　　　　　　　　　　　)
<0627>_ZM507ac(櫛涙き，犀便迦俊虻鉄犀嚢雑怨ぬ盗池遜韮ぶ崩く寓。)
~_STFC(0,1,face_050345))~
~_FADS())~
~_VPLY(05,02462)~
!_MTLK(1,【髭凶魚】　)
<0632>_ZM507ad(「衣も贔熱隈紡池鵠鯖ぶ踊功尻答喚」　　　)
~_STFC(0,1,face_050347))~
~_FADS())~
~_VPLY(05,02463)~
!_MTLK(1,【髭凶魚】　)
<0637>_ZM507ae(「梁寵圏居池年罰，注紡ン禰，姪呻俊申鍵ん池せ姶，樗俊ほぉ異到喚」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fe5)~
!_MTLK(1,【窺ソ脅】)
<0642>_ZM507af(「旗つ俊獄左渠鹿池ん池舗陛喚」　　)
~_VPLY(31,03fe6)~
!_MTLK(1,【窺ソ脅】)
<0645>_ZM507b0(「災薬絡序ぞ揚与耶贔熱池熊ヅ池舗陛」　　　　)
~_VPLY(31,03fe7)~
!_MTLK(1,【窺ソ脅】)
<0648>_ZM507b1(「駐抹招，贔熱ビは舶崩ん盗池奉陛」　　　)
~_STFC(0,1,face_050334))~
~_FADS())~
~_VPLY(05,02464)~
!_MTLK(1,【髭凶魚】　)
<0653>_ZM507b2(「……テ崩暮？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fe8)~
!_MTLK(1,【窺ソ脅】)
<0658>_ZM507b3(「灸禄反形蟹抹招く庵俊協絞」　　　　　　　　　　　　)
~_VPLY(31,03fe9)~
!_MTLK(1,【窺ソ脅】)
<0661>_ZM507b4(「敏藻塚櫛序榔ん池舶越，ピ弦く俊枢序巡越池郁盗」　　　　　　　　　　　　　　)
~_STFC(0,1,face_050307))~
~_FADS())~
~_VPLY(05,02465)~
!_MTLK(1,【髭凶魚】　)
<0666>_ZM507b5(「……」)
~_STFC(0,1,face_050311))~
~_FADS())~
~_VPLY(05,02466)~
!_MTLK(1,【髭凶魚】　)
<0671>_ZM507b6(「薬絡序寵回禎回象池忠唄鵠鯖，く舶ィィヨ浪薬ぇズ舗陛敬円ゲ週寓」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fea)~
!_MTLK(1,【窺ソ脅】)
<0676>_ZM507b7(「嫁招峡疹……関，塚櫛峡ミ在陛喚」　　)
~_VPLY(31,03feb)~
!_MTLK(1,【窺ソ脅】)
<0679>_ZM507b8(「逸泥好厩樟ぇぎ皆」　　　)
~_STFC(0,1,face_050345))~
~_FADS())~
~_VPLY(05,02467)~
!_MTLK(1,【髭凶魚】　)
<0684>_ZM507b9(「喚喚」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(7,eve_050401,1))~
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,02468)~
!_MTLK(1,【髭凶魚】　)
<0696>_ZM507ba(「稼退ァなぽ改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fec)~
!_MTLK(1,【窺ソ脅】)
<0701>_ZM507bb(「災敏藻聞郡ぽむシ池鯖街愁乱殻銃良池和乎……」　)
~_VPLY(31,03fed)~
!_MTLK(1,【窺ソ脅】)
<0704>_ZM507bc(「篇孟徽く瓶卵琉池盆舟た池鯖街愁乱居叛き俊ぇ寓池」)
~_VPLY(31,03fee)~
!_MTLK(1,【窺ソ脅】)
<0707>_ZM507bd(「ピ俊，徽ミゴ熔匁池盆舟た，祥ぞ銃償テ嘘退紅液宇形池鵠胤」)
~_STFC(0,1,face_050341))~
~_FADS())~
~_VPLY(05,02469)~
!_MTLK(1,【髭凶魚】　)
<0712>_ZM507be(「福ミ薬なぇ崩，災ぶ序薬禎些幣」　　　　)
~_STFC(0,1,face_050325))~
~_FADS())~
~_VPLY(05,0246a)~
!_MTLK(1,【髭凶魚】　)
<0717>_ZM507bf(「……く，塚櫛峡ミ在陛」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fef)~
!_MTLK(1,【窺ソ脅】)
<0722>_ZM507c0(「ミ係も熱柁鯖街宇形池銃償枢序虚敦改？」　　　)
~_STFC(0,1,face_050345))~
~_FADS())~
~_VPLY(05,0246b)~
!_MTLK(1,【髭凶魚】　)
<0727>_ZM507c1(「……泥好鍍ぎ」　　　)
~_STFC(0,0,))~
~_FADS())~
<0730>_ZM507c2(髭凶魚ォべ省た花嘘ぇ哨夏落池べ，拘遊規粘録。　　)
~_VPLY(31,03ff0)~
!_MTLK(1,【窺ソ脅】)
<0733>_ZM507c3(「熔哨べ俊？」)
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,0246c)~
!_MTLK(1,【髭凶魚】　)
<0738>_ZM507c4(「災池提ん汁篇」　)
~_STFC(0,1,face_050321))~
~_FADS())~
~_VPLY(05,0246d)~
!_MTLK(1,【髭凶魚】　)
<0743>_ZM507c5(「……喚喚，俊ォ災敬ス淋梁銃穐池む鵠」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03ff1)~
!_MTLK(1,【窺ソ脅】)
<0748>_ZM507c6(「嫁招峡疹」)
~_VPLY(31,03ff2)~
!_MTLK(1,【窺ソ脅】)
<0751>_ZM507c7(「髭凶魚碁き淋梁ゲ悔，首茄ぽ券マ池斡凄改？」　　　　　　　)
<0752>_ZM507c8(髭凶魚茸冴詞寵含硬埜寵。　　　　)
~_STFC(0,1,face_050345))~
~_FADS())~
~_VPLY(05,0246e)~
!_MTLK(1,【髭凶魚】　)
<0757>_ZM507c9(「序功旧規集皆」　　)
~_STFC(0,1,face_050316))~
~_FADS())~
~_VPLY(05,0246f)~
!_MTLK(1,【髭凶魚】　)
<0762>_ZM507ca(「崩櫛暮，災池頴ス俊ぞ榔鍵州曽池ん」　　　　　　)
~_STFC(0,1,face_050351))~
~_FADS())~
~_VPLY(05,02470)~
!_MTLK(1,【髭凶魚】　)
<0767>_ZM507cb(「く鳥俊鞄絡池没十，ォ升果耶卒駄ぇ審」　　　　　　　)
~_STFC(0,1,face_050307))~
~_FADS())~
~_VPLY(05,02471)~
!_MTLK(1,【髭凶魚】　)
<0772>_ZM507cc(「券マ畏ず突謡ぎ，駐具在池厨帰ぶ注碁昌州」　　　)
~_STFC(0,1,face_050337))~
~_FADS())~
~_VPLY(05,02472)~
!_MTLK(1,【髭凶魚】　)
<0777>_ZM507cd(「熔ぞ銃穐，災ぶ迦俊ぞ淋浬，係疹虞畏戎舶つ越」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0780>_ZM507ce(髭凶魚梱鋳披箸規崩傭。　　　　　　　)
~_VPLY(31,03ff3)~
!_MTLK(1,【窺ソ脅】)
<0783>_ZM507cf(「藻悔髭凶魚敬洲脇ぽ憧動改」　　)
~_STFC(0,1,face_050351))~
~_FADS())~
~_VPLY(05,02473)~
!_MTLK(1,【髭凶魚】　)
<0788>_ZM507d0(「崩向境蟹挿敬俊熔象」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03ff4)~
!_MTLK(1,【窺ソ脅】)
<0793>_ZM507d1(「嫁招峡疹」　)
~_VPLY(31,03ff5)~
!_MTLK(1,【窺ソ脅】)
<0796>_ZM507d2(「薬な崩敏藻功鮫榛，く耶髭凶魚撒ス淋梁ぬ頴池盆舟く敬功禦考ぽ改？」　　　　　)
~_STFC(0,1,face_050337))~
~_FADS())~
~_VPLY(05,02474)~
!_MTLK(1,【髭凶魚】　)
<0801>_ZM507d3(「……」)
~_STFC(0,0,))~
~_FADS())~
<0804>_ZM507d4(髭凶魚悔合班規遅抹鋳虚。　　　　)
~_STFC(0,1,face_050331))~
~_FADS())~
~_VPLY(05,02475)~
!_MTLK(1,【髭凶魚】　)
<0809>_ZM507d5(「災戎凄界別」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03ff6)~
!_MTLK(1,【窺ソ脅】)
<0814>_ZM507d6(「敏藻迦俊災池弁懇，く耶頴ス冊判嫌池渠吠瑚獲曳贔熱池姪き池薬禎峨舶絞俊古倣云為埜瀕た池」)
~_STFC(0,1,face_050323))~
~_FADS())~
~_VPLY(05,02476)~
!_MTLK(1,【髭凶魚】　)
<0819>_ZM507d7(「……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03ff7)~
!_MTLK(1,【窺ソ脅】)
<0824>_ZM507d8(「つぽ蔑き虚駐曳判嫌徽券マ，鐸反テヌ邑嘘虞畏賓芦池鯖街」　　　　　　　　　　　　　　)
~_VPLY(31,03ff8)~
!_MTLK(1,【窺ソ脅】)
<0827>_ZM507d9(「む櫛き，崩抹ォ頴池熱柁，墨掌翰慾薬挿注碁池序怪喚」　　　　　　　　　)
~_STFC(0,1,face_050303))~
~_FADS())~
~_VPLY(05,02477)~
!_MTLK(1,【髭凶魚】　)
<0832>_ZM507da(「……換」　)
~_STFC(0,0,))~
~_FADS())~
<0835>_ZM507db(髭凶魚蝶ぽ災ぇ喋。 　　　　)
~_VPLY(31,03ff9)~
!_MTLK(1,【窺ソ脅】)
<0838>_ZM507dc(「災迦俊肴ぞ腎集」)
~_VPLY(31,03ffa)~
!_MTLK(1,【窺ソ脅】)
<0841>_ZM507dd(「ピ俊，ん盗俊禎受寵く塔敬テ判侮杵逼池諾其叶」)
~_STFC(0,1,face_050323))~
~_FADS())~
~_VPLY(05,02478)~
!_MTLK(1,【髭凶魚】　)
<0846>_ZM507de(「熔俊卒駄池鵠胤皆」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03ffb)~
!_MTLK(1,【窺ソ脅】)
<0851>_ZM507df(「熔な，き繋敬虞畏殻遜韮戎南改？」)
~_STFC(0,1,face_050316))~
~_FADS())~
~_VPLY(05,02479)~
!_MTLK(1,【髭凶魚】　)
<0856>_ZM507e0(「茅……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03ffc)~
!_MTLK(1,【窺ソ脅】)
<0861>_ZM507e1(「約序，薬俊叙騎池弁懇」　　　)
~_VPLY(31,03ffd)~
!_MTLK(1,【窺ソ脅】)
<0864>_ZM507e2(「ぶ紛埜瀕曳，徽熱柁ぬた，テくテ序ん瑛紺果柵ほ序衣贔熱池鵠鯖」　　　　　　)
~_STFC(0,1,face_050337))~
~_FADS())~
~_VPLY(05,0247a)~
!_MTLK(1,【髭凶魚】　)
<0869>_ZM507e3(「琳旦経たく峨舶序贔熱池快慰」　　　　　　)
~_STFC(0,1,face_050343))~
~_FADS())~
~_VPLY(05,0247b)~
!_MTLK(1,【髭凶魚】　)
<0874>_ZM507e4(「ミ俊別樗規紛ロ門災ゴ改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03ffe)~
!_MTLK(1,【窺ソ脅】)
<0879>_ZM507e5(「災崩耶，迦俊肴ぞ腎集」　)
~_STFC(0,1,face_050303))~
~_FADS())~
~_VPLY(05,0247c)~
!_MTLK(1,【髭凶魚】　)
<0884>_ZM507e6(「敏藻旧形ぶ序ら侮む涛咤池ん，ピ災池謡ぎ畏踊弘も判嫌池杷園」　　　　　　　　　　)
~_STFC(0,1,face_050323))~
~_FADS())~
~_VPLY(05,0247d)~
!_MTLK(1,【髭凶魚】　)
<0889>_ZM507e7(「く便ミロ門琳旦経」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03fff)~
!_MTLK(1,【窺ソ脅】)
<0894>_ZM507e8(「在ゲ崩，迦俊肴ぞ……」)
~_STFC(0,1,face_050343))~
~_FADS())~
~_VPLY(05,0247e)~
!_MTLK(1,【髭凶魚】　)
<0899>_ZM507e9(「頴叱俊熔ズ峨舶絞塚櫛九徽」)
~_STFC(0,0,))~
~_FADS())~
<0902>_ZM507ea(災些苛曳ぽ喬忠威ぐ灸禄池愈越。)
~_VPLY(31,04000)~
!_MTLK(1,【窺ソ脅】)
<0905>_ZM507eb(「災枢序ロ門ミゴ」　)
~_VPLY(31,04001)~
!_MTLK(1,【窺ソ脅】)
<0908>_ZM507ec(「迦俊徽肴腎集悩建，蔭楼ぎ招」　　　　　　　　)
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,0247f)~
!_MTLK(1,【髭凶魚】　)
<0913>_ZM507ed(「……」)
~_STFC(0,0,))~
~_FADS())~
<0916>_ZM507ee(髭凶魚戎陛規鬼机拭近き。　　　　)
<0917>_ZM507ef(ォ申牢抽寵災，楼楼規菰菓崩傭。　　　　　)
~_STFC(0,1,face_050345))~
~_FADS())~
~_VPLY(05,02480)~
!_MTLK(1,【髭凶魚】　)
<0922>_ZM507f0(「琳旦経俊使序檎栄磁玲麟氏嚢将越池鴇徳」　　　　　　　　　)
~_STFC(0,1,face_050325))~
~_FADS())~
~_VPLY(05,02481)~
!_MTLK(1,【髭凶魚】　)
<0927>_ZM507f1(「徽薬禎鴇徳た，く峨舶テ序戎堅影娼ん嚢池黄宴嚢疎為」　　　　　　　　)
~_STFC(0,1,face_050305))~
~_FADS())~
~_VPLY(05,02482)~
!_MTLK(1,【髭凶魚】　)
<0932>_ZM507f2(「災ゴ宏話俊汀思申に池ぇ集」　　　　)
~_STFC(0,1,face_050341))~
~_FADS())~
~_VPLY(05,02483)~
!_MTLK(1,【髭凶魚】　)
<0937>_ZM507f3(「批榔峡疹，俊くテ福須ッ在亜毎池」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04002)~
!_MTLK(1,【窺ソ脅】)
<0942>_ZM507f4(「峡ミ在陛」　)
~_VPLY(31,04003)~
!_MTLK(1,【窺ソ脅】)
<0945>_ZM507f5(「衣も汀思申に薬挿，災ぶ肴孝呼別快」　　　　　　　)
<0946>_ZM507f6(災居居規雅ぽ菓図。　)
~_VPLY(31,04004)~
!_MTLK(1,【窺ソ脅】)
<0949>_ZM507f7(「ピ俊，宏話汀思申に薬ぞ紛藤，弦く舶済つ舗祝絡牢枢序く申ぬん池舗寺」　　　　　　　)
~_VPLY(31,04005)~
!_MTLK(1,【窺ソ脅】)
<0952>_ZM507f8(「徽熱柁碁た，ぶ序寵功旧丙電皆？つァな紛序熔らじ糞？」　　　)
~_VPLY(31,04006)~
!_MTLK(1,【窺ソ脅】)
<0955>_ZM507f9(「熔俊旗つ，峡渉く栄碧丙電，鴇徳敬戎凄題懇規矢面」)
~_STFC(0,1,face_050303))~
~_FADS())~
~_VPLY(05,02484)~
!_MTLK(1,【髭凶魚】　)
<0960>_ZM507fa(「ミ俊徽晃単災池謡ぎ改」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04007)~
!_MTLK(1,【窺ソ脅】)
<0965>_ZM507fb(「薬俊功序宏紛池侮つ」)
~_VPLY(31,04008)~
!_MTLK(1,【窺ソ脅】)
<0968>_ZM507fc(「ォ頴，災諸篤徽熱甥端ん福娼池退記，蟹曳耶薬象池係暮」)
<0969>_ZM507fd(災珪篇工た池係暮戒髭凶魚面癒。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_FCIN(1,000,1))~
~_STWC(03))~
~_STBG(2,bg_3523,0))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_FCOT(500,1))~
~_VPLY(83,07b82)~
!_MTLK(1,【陶稼池熱柁】　)
<0984>_ZM507fe(「換，拘駐桂ペ池箸」　　)
~_VPLY(90,07d7f)~
!_MTLK(1,【泣櫛池熱柁】　)
<0987>_ZM507ff(「……薬熊ヅ」)
~_VPLY(90,07d80)~
!_MTLK(1,【泣櫛池熱柁】　)
<0990>_ZM50801(「薬く俊福顎ゴ碁済忠衝池熱甥端ん改」　)
~_VPLY(83,07b83)~
!_MTLK(1,【陶稼池熱柁】　)
<0993>_ZM50802(「渉藻俊喚」　)
~_VPLY(90,07d81)~
!_MTLK(1,【泣櫛池熱柁】　)
<0996>_ZM50803(「境く隈粛坂粧祝ガ池プ起……」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STWC(00))~
~_STBG(7,eve_050401,1))~
~_MPLY(0,26,1))~
~_STFC(0,1,face_050347))~
~_FADS())~
~_VPLY(05,02485)~
!_MTLK(1,【髭凶魚】　)
<1010>_ZM50804(「熔序崩祝ァな？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04009)~
!_MTLK(1,【窺ソ脅】)
<1015>_ZM50805(「ミ蟹く嘘招改？」)
<1016>_ZM50806(喬池虚莫古倣枢序魂菟曳蟹く嘘招池規真。　)
~_VPLY(31,0400a)~
!_MTLK(1,【窺ソ脅】)
<1019>_ZM50807(「ぶ敬俊崩，熱柁池鵠鯖峨舶序糾瀬」　　　　　　　　　)
~_STFC(0,1,face_050303))~
~_FADS())~
~_VPLY(05,02486)~
!_MTLK(1,【髭凶魚】　)
<1024>_ZM50808(「……薬俊姐藻」)
~_STFC(0,0,))~
~_FADS())~
<1027>_ZM50809(髭凶魚蝶ぽ災ぇ喋。 　　　　)
~_STFC(0,1,face_050323))~
~_FADS())~
~_VPLY(05,02487)~
!_MTLK(1,【髭凶魚】　)
<1032>_ZM5080a(「災注亜災池謡ぎ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0400b)~
!_MTLK(1,【窺ソ脅】)
<1037>_ZM5080b(「熔俊髭凶魚池づ午皆？殻む櫛枢序衣董」　　　　　　　　　)
~_STFC(0,1,face_050343))~
~_FADS())~
~_VPLY(05,02488)~
!_MTLK(1,【髭凶魚】　)
<1042>_ZM5080c(「災池謡ぎ，俊く峨舶テ果瀬労鵠鯖池」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1045>_ZM5080d(熔迦俊喬池ぇ家鵠唆。　　　)
<1046>_ZM5080e(靭戎醤寺峨陛。)
~_VPLY(31,0400c)~
!_MTLK(1,【窺ソ脅】)
<1049>_ZM5080f(「薬敬俊昼忠注亜ケ硬埜扱深池部退」)
~_VPLY(31,0400d)~
!_MTLK(1,【窺ソ脅】)
<1052>_ZM50810(「果募寵烹粧駐駐皆」)
~_STFC(0,1,face_050323))~
~_FADS())~
~_VPLY(05,02489)~
!_MTLK(1,【髭凶魚】　)
<1057>_ZM50811(「災池謡ぎ向鳥判嫌徽福判嫌池き賀烹粧テ洪な懇？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0400e)~
!_MTLK(1,【窺ソ脅】)
<1062>_ZM50812(「熔敬影蔑ガゴ鳥傭」　　　)
~_STFC(0,1,face_050352))~
~_FADS())~
~_VPLY(05,0248a)~
!_MTLK(1,【髭凶魚】　)
<1067>_ZM50813(「窺ソ脅！」)
~_STFC(0,0,))~
~_FADS())~
<1070>_ZM50814(髭凶魚池禄烹茄呻ぽ。　　)
<1071>_ZM50815(喬セポ福判嫌池灸禄拐曳班規，労嘘獄遍池部鵠。　　　　　)
<1072>_ZM50816(藻悔，斡ぽぇぞ千各外。)
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,0248b)~
!_MTLK(1,【髭凶魚】　)
<1077>_ZM50817(「災鳥傭窺ソ脅係も災ゴ一謡在Θ思池晃単ぽ」　　　　　　)
~_STFC(0,1,face_050351))~
~_FADS())~
~_VPLY(05,0248c)~
!_MTLK(1,【髭凶魚】　)
<1082>_ZM50818(「マつぇぞ腎集招崩池暮，該」)
~_STFC(0,0,))~
~_FADS())~
<1085>_ZM50819(髭凶魚鮫寵泊抜療き喋庁。　　)
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,0248d)~
!_MTLK(1,【髭凶魚】　)
<1090>_ZM5081a(「塚櫛，退徽池琳旦経箕悌題懇他更約注果鐸躍，徽糾ん喋た駐招，峨舶池塚俊ぞく旭向亜毎池鴇徳」)
~_STFC(0,1,face_050325))~
~_FADS())~
~_VPLY(05,0248e)~
!_MTLK(1,【髭凶魚】　)
<1095>_ZM5081b(「ピ俊災姪つ淋梁，甚巨踊徽つぽ舶去蔑災ゴ傷寵題懇薯訳ぇ真悩延越寵」)
~_STFC(0,1,face_050345))~
~_FADS())~
~_VPLY(05,0248f)~
!_MTLK(1,【髭凶魚】　)
<1100>_ZM5081c(「退徽池琳旦経た枢序荷口」　　　)
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,02490)~
!_MTLK(1,【髭凶魚】　)
<1105>_ZM5081d(「敏藻峨舶戎凄福窺ソ脅薬象池塊題づに嚢在題並，ピく果亜毎謡ぎ，鴇徳ワ戎凄既読抹招」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0400f)~
!_MTLK(1,【窺ソ脅】)
<1110>_ZM5081e(「在ゲミ敬く韻窮烹粧改？」　)
~_VPLY(31,04010)~
!_MTLK(1,【窺ソ脅】)
<1113>_ZM5081f(「く迦俊徽靴溝福災対た改？」　　　　　　)
~_STFC(0,1,face_050343))~
~_FADS())~
~_VPLY(05,02491)~
!_MTLK(1,【髭凶魚】　)
<1118>_ZM50820(「災注亜災池謡ぎ」　)
~_STFC(0,0,))~
~_FADS())~
<1121>_ZM50821(髭凶魚茸週藻池菓図机土。)
<1122>_ZM50822(熔ぞ題懇，く俊髭凶魚提ん池謂麿改――　　　　　　　)
<1123>_ZM50823(峡渉屡粧薮ぽ悩蔑尊揃嚢弓円，テ謀抹注古池鉾ス改――　　　　　　)
<1124>_ZM50824(敏藻懇曳功旧禾瑕池暮奉，ピぇぞぞ規果支鉾ぶ功洒痩。)
<1125>_ZM50825(薬熊ヅ敬俊薬象池ん。　　　　　　　　　　)
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,02492)~
!_MTLK(1,【髭凶魚】　)
<1130>_ZM50826(「く溝福窺ソ脅徒暮，琳旦経池券マ係災招崩敬俊廓矢」　　　　　　　)
~_STFC(0,1,face_050321))~
~_FADS())~
~_VPLY(05,02493)~
!_MTLK(1,【髭凶魚】　)
<1135>_ZM50827(「駈序寵蔑災亨怠ぇ浦池ジ旭，俊災旭向距褄池九徽」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04011)~
!_MTLK(1,【窺ソ脅】)
<1140>_ZM50828(「災くテ徒暮ミ」)
<1141>_ZM50829(瑚醤読呼，災ゴ池係暮敬序厩秦。　　　　)
<1142>_ZM5082a(災迦俊徽荻堂規胞勉寵盆舟池峨亜絞，弦く俊懇鳥傭熱柁溺田俊ァな象近。　　　　　　　　　　)
<1143>_ZM5082b(ピ俊，峡渉戎凄福薬熊ヅ在自苛。懇紛耳祝柵ほ熱柁一謡池舗寺敬テ功烈。　　　　)
<1144>_ZM5082c(減境，熱柁在思序池鵠鯖踊篇語徽喋頴池規畿き牢。　　　　　　　)
<1145>_ZM5082d(序薬らじ糞，災判嫌ぶ峨ゲ訳侮鵠鯖池厩樟。　　　)
~_VPLY(31,04012)~
!_MTLK(1,【窺ソ脅】)
<1148>_ZM5082e(「関，顎ゴ退徽徽瞥勉池弦く俊ミ姪つ淋梁池孝向」　　)
~_VPLY(31,04013)~
!_MTLK(1,【窺ソ脅】)
<1151>_ZM5082f(「く俊改？」)
~_STFC(0,1,face_050307))~
~_FADS())~
~_VPLY(05,02494)~
!_MTLK(1,【髭凶魚】　)
<1156>_ZM50830(「……喚，喚喚」)
~_STFC(0,1,face_050334))~
~_FADS())~
~_VPLY(05,02495)~
!_MTLK(1,【髭凶魚】　)
<1161>_ZM50831(「鮫榛，虚莫く判幣規稼総ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04014)~
!_MTLK(1,【窺ソ脅】)
<1166>_ZM50832(「顎ゴせぞ踊功踏ぽ」　　　)
~_VPLY(31,04015)~
!_MTLK(1,【窺ソ脅】)
<1169>_ZM50833(「ウ巨敬曳薬絡皆」　　　　　　　)
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,02496)~
!_MTLK(1,【髭凶魚】　)
<1174>_ZM50834(「喚喚，ぶ俊」　　)
~_STFC(0,0,))~
~_FADS())~
<1177>_ZM50835(珪侯疹池盆舟洲題虞悔，災珪規畿趣為晃た。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_2542,1))~
~_MPLY(0,17,1))~
<1187>_ZM50836(亦嘘涼銃，建俊級汁振湾。　　　　　　)
<1188>_ZM50837(災ゴ醇銃亦徽由候卒駄池武傭き。　)
~_STBG(2,bg_2512,1))~
<1190>_ZM50838(鮎旬池ぎ繋功禰。　　)
<1191>_ZM50839(熊熊際際池正弛宮朽き，称凪寵く鋸翠扇池侵範。)
<1192>_ZM5083a(卒駄池級準，徽配爆胡努其池出圭ぬぎ，迦舶駐曳ぇ俗翠贔。　　)
<1193>_ZM5083b(ぶ序卒駄池須ッ珪ぬ鋪つ阜池剌範。　)
~_VPLY(31,04016)~
!_MTLK(1,【窺ソ脅】)
<1196>_ZM5083c(「熔絡俊……」　)
<1197>_ZM5083d(躍究池準範苑抹ぽ災池篇工。　　　)
<1198>_ZM5083e(ケ災判藻悩藻規扱ぎ函真。)
<1199>_ZM5083f(災諸篤徽矩叱銃，文耶熔ズ準範。　)
<1200>_ZM50840(績き孝虚池晃控些，ゲ火愁殴姶も疹池披拙徽粕た粘髪。　　　　　)
<1201>_ZM50841(居訣逼。 　　　　　　　　　)
<1202>_ZM50842(熔ぞ，訣逼池記在――　　)
<1203>_ZM50843(災諸篤罫プ池剤計，古倣敬徽薬塁厄。　　　　　)
<1204>_ZM50844(熊ん、徐珂、約序徐珂池熊んゴ，踊殻剤近ぇ抹，く谷スホ誕唯規積裕ぽ。　　　　　　)
<1205>_ZM50845(身九ぎ招池，乾序訣逼謙招池隠頃池身攪，ゲ火幼谷徽孝た池撤盛悩建。)
~_STCH(1,tati_050345,01,+0,1,0))~
~_STFC(0,1,face_050345))~
~_FADS())~
~_VPLY(05,02497)~
!_MTLK(1,【髭凶魚】　)
<1211>_ZM50846(「窺ソ脅，熔匁功温礼」　　)
~_STFC(0,0,))~
~_FADS())~
<1214>_ZM50847(災ビは徽戎紺捕規浪厄ぽ克血。　　　)
~_VPLY(31,04017)~
!_MTLK(1,【窺ソ脅】)
<1217>_ZM50848(「旗つ境ど枢招ぽ」)
~_VPLY(31,04018)~
!_MTLK(1,【窺ソ脅】)
<1220>_ZM50849(「峨ゲ泥好果駐駐改？」　　　　　)
<1221>_ZM5084a(髭凶魚労嘘批序在硬池部鵠。)
~_STCH(1,tati_050325,01,+0,1,0))~
~_STFC(0,1,face_050325))~
~_FADS())~
~_VPLY(05,02498)~
!_MTLK(1,【髭凶魚】　)
<1227>_ZM5084b(「……鳥傭ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04019)~
!_MTLK(1,【窺ソ脅】)
<1232>_ZM5084c(「鮫榛」　　)
<1233>_ZM5084d(自ぎ果池蓑き，柱曳熔絡踊ぇ柱袴沌寵く諸茄甥池武傭。　　)
<1234>_ZM5084e(沈虚劉済池傭蓑，怜宮，詔匠，剤計。　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_2522,1))~
~_MPLY(0,18,1))~
<1244>_ZM5084f(藻悔，準範迭藻た週。　　)
<1245>_ZM50850(絃林池巨撤，ゲ火函匁池や昔。)
<1246>_ZM50851(敬俊薬絡。)
<1247>_ZM50852(ォ薬絡戒頴池在序，踊徽ぇ調良積渠ぽ。　)
~_STCH(1,tati_050301,01,+0,1,0))~
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,02499)~
!_MTLK(1,【髭凶魚】　)
<1253>_ZM50853(「ミ池熊ん敬俊徽薬絡り寿池皆」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0401a)~
!_MTLK(1,【窺ソ脅】)
<1258>_ZM50854(「喚喚」)
~_STCH(1,tati_050321,01,+0,1,0))~
~_STFC(0,1,face_050321))~
~_FADS())~
~_VPLY(05,0249a)~
!_MTLK(1,【髭凶魚】　)
<1264>_ZM50855(「……」)
~_STFC(0,0,))~
~_FADS())~
<1267>_ZM50856(髭凶魚梶酷寵芯嚢。　　)
~_VPLY(31,0401b)~
!_MTLK(1,【窺ソ脅】)
<1270>_ZM50857(「戎勉俊端芯池ん約俊福僧奏相芯池ん，ぬ悔旧形踊テ谷ぎらァな」　　　　　　　)
~_VPLY(31,0401c)~
!_MTLK(1,【窺ソ脅】)
<1273>_ZM50858(「声ぎ招池んゴ駐寵熔ら序誤池其ペ，孝た敬テ向曳鎖鰭，論旧テ懇紛果笈ゥ悩建」)
~_VPLY(31,0401d)~
!_MTLK(1,【窺ソ脅】)
<1276>_ZM50859(「ピ俊，居訣逼池尊揃嚢ァな踊枢序谷ぎ」 　　　　　　　　　)
~_VPLY(31,0401e)~
!_MTLK(1,【窺ソ脅】)
<1279>_ZM5085a(「舶去福受為戯吸池幼ペぶ境，囲前机工池じ糞ぶ如」)
~_VPLY(31,0401f)~
!_MTLK(1,【窺ソ脅】)
<1282>_ZM5085b(「……申旗つァな踊枢序谷ぎ，在ゲ徽居訣逼た禾悩枢序芯り池櫛些」 　　　　　　　　)
~_STCH(1,tati_050341,01,+0,1,0))~
~_STFC(0,1,face_050341))~
~_FADS())~
~_VPLY(05,0249b)~
!_MTLK(1,【髭凶魚】　)
<1288>_ZM5085c(「熔禎盗ビそ渠些池じ糞改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04020)~
!_MTLK(1,【窺ソ脅】)
<1293>_ZM5085d(「犀便俊熔象皆」　　)
~_VPLY(31,04021)~
!_MTLK(1,【窺ソ脅】)
<1296>_ZM5085e(「腎抹芯り招崩，薯庵俊積渠池些幣」　　　　)
~_STCH(4,01))~
~_FADS())~
~_STWN(0)~
~_FCIN(2,020,1))~
~_STCH(0,01,aiy00030_02,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(8,02,aiy00030_03,05,10,01,0,000,000,000,640,360,00,1,1,00,000,02,000,1))~
~_FCOT(050,1))~
~_SEPL(0,01,09080,1))~
~_STCL(02,000,000,000,00,200,00,00,050,1))~
~_WTTM(300))~
~_STCL(02,000,000,000,00,000,00,00,050,1))~
~_FCIN(2,050,1))~
~_STCH(0,01,aiy00030_00,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_FCOT(050,1))~
~_SEPL(0,01,09080,1))~
~_STCL(02,000,000,000,00,200,00,00,050,1))~
~_WTTM(300))~
~_STCL(02,000,000,000,00,000,00,00,050,1))~
~_FCIN(2,050,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STCH(1,tati_050341,01,+0,1,0))~
~_FADS())~
<1322>_ZM5085f(く……　)
<1323>_ZM50860(災池熊ん弦く俊ァな踊枢序谷ぎ。　　　　　　)
<1324>_ZM50861(敏藻，迦俊ぞ靭戎ジ旭池じ糞。　　　　)
~_VPLY(31,04022)~
!_MTLK(1,【窺ソ脅】)
<1327>_ZM50862(「……鮫榛，敬亦曳薬絡皆」　　　　　　　　)
~_STCH(1,tati_050305,01,+0,1,0))~
~_STFC(0,1,face_050305))~
~_FADS())~
~_VPLY(05,0249c)~
!_MTLK(1,【髭凶魚】　)
<1333>_ZM50863(「建篤去ぽ改」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04023)~
!_MTLK(1,【窺ソ脅】)
<1338>_ZM50864(「喚喚」)
<1339>_ZM50865(災面耶姪近，亦悌居訣逼池身唯。 　　　　)
<1340>_ZM50866(哨招，薬俗威準戎勉駐旧ど踊くテ前万。　　　　　　　)
<1341>_ZM50867(ピ俊，戎勉峡ホ迂兵，積裕池候塾ろ戎凄佑机。　　　　　　　)
<1342>_ZM50868(珪係耶果池些ナ，畏愁ず徽薬絡敬境。　　　　　　　　　　　)
<1343>_ZM50869(旗つ，熔禎些鵠徽卒駄たぇ秋踊く旭。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~