~_ZZ69001()~
~_ZZ69101({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_2512,1))~
~_MPLY(0,17,1))~
<0006>_ZM69102(ぐ咤橘ね酋何池テ胞徽ぐき審く快池剤近た菰興ぽ。　)
<0007>_ZM69103(災殻熔ぞ駅偶弦肺采窮寵窟糾池鵠胤。)
<0008>_ZM69104(敏藻旧形序雨課陛奉き池れ誓，ピ糞酋汰桐音枢序戒災面耶招耶。)
<0009>_ZM69105(災ぶ鮫思寵牢戒申牢池凝演，珪暮係韻頴集池契懸崩嘘。)
~_VPLY(31,04705)~
!_MTLK(1,【窺ソ脅】)
<0012>_ZM69106(「ミぶ功勿披喚」　　)
~_STCH(1,tati_110105,01,+0,1,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02af0)~
!_MTLK(1,【糞酋汰桐】　)
<0018>_ZM69107(「災俊ユ亨咤橘ね酋居んぬ姪，弦く幣向序ホ勿披」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0021>_ZM69108(甚課暮踊別樗規殻喬毛樗敬拒洒痩ぽ。　　　)
~_VPLY(31,04706)~
!_MTLK(1,【窺ソ脅】)
<0024>_ZM69109(「衣も徽▼龍鹸悔池熔ぞ没十，建篤嘘退徽我頴ぽ改？」　　　　　　 )
~_VPLY(31,04707)~
!_MTLK(1,【窺ソ脅】)
<0027>_ZM6910a(「災く舶題並，ガゴつァなテ斯薬ぞ銃償招五稼む堵」　　　　　　　　)
~_VPLY(31,04708)~
!_MTLK(1,【窺ソ脅】)
<0030>_ZM6910b(「ォ退徽池櫛越衣董き招崩，銃良耶向迄ど，係▼龍古倣敬迄序嬰」　　　　　　　　　　　　 )
~_VPLY(31,04709)~
!_MTLK(1,【窺ソ脅】)
<0033>_ZM6910c(「ピ俊，ガゴ音瑛紺憂嗣ぽ薬ぞ銃償」)
~_VPLY(31,0470a)~
!_MTLK(1,【窺ソ脅】)
<0036>_ZM6910d(「薬くテ俊姪究鹸悔池没十池紺硬改？」　　　　　)
~_STCH(1,tati_110121,01,+0,1,0))~
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02af1)~
!_MTLK(1,【糞酋汰桐】　)
<0042>_ZM6910e(「衣もガゴ陪悔池ん溺田俊鞄ぞん，災ゴ約枢序ぽ並曳熔禎鼎己」　　　　　　　　)
~_STCH(1,tati_110101,01,+0,1,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02af2)~
!_MTLK(1,【糞酋汰桐】　)
<0048>_ZM6910f(「ピ俊，孜鎗ぇ班勉招埜瀕，係集ぬ在ゲテ憂嗣退徽侮奄，序峨舶迦俊旗つガゴ弦枢序篤耶千硬臓瀕悩建」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0470b)~
!_MTLK(1,【窺ソ脅】)
<0053>_ZM69110(「祝祝約枢序孫寓池ん憂，咤橘ね酋何約俊紛殻熔ぞ没十樹係改？」　　　　　)
~_STCH(1,tati_110125,01,+0,1,0))~
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02af3)~
!_MTLK(1,【糞酋汰桐】　)
<0059>_ZM69111(「咤橘ね酋居ん榔鍵座貢簸其，ゲ火由耶卜億簸其招芳花嬰竹池ん。ィ疹悩建」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0470c)~
!_MTLK(1,【窺ソ脅】)
<0064>_ZM69112(「注碁ぽく抹喚」　)
<0065>_ZM69113(く耶，絡牢溺田序旧形暮俊樗孝池垣。)
<0066>_ZM69114(ォ鍵捕き招埜瀕池暮，咤橘ね酋何古倣くテ徽塚寓係集池没十頴，敬委殻く瓶卵琉自西。　　　　　　　　　　　　)
<0067>_ZM69115(ピ俊，ガ音懇紛花縄マつ盆卵羨池簸其。　)
<0068>_ZM69116(ガマつ熱柁池淋梁，弦く魯紛果呑皐卒駄澄愚。　　　　　　　　　　　　　)
<0069>_ZM69117(逸円き，峡渉マつ▼龍悔註池没十俊咤橘ね酋何池快バ池暮，敬薯くテ魯紛く瓶卵琉池黄宴ぽ。　　　　　　　 )
<0070>_ZM69118(関，峡渉ガ俊ぞ樗孝研除卒駄殻厳池ト居アん葵俊嘩碁影勉……　　　　　　　)
<0071>_ZM69119(募寵果兇兇喬池暮皆。　　　　)
~_VPLY(31,0470d)~
!_MTLK(1,【窺ソ脅】)
<0074>_ZM6911a(「災枢序果耶き繋，熔ら没十厳鍵踊斡らァな？」　　　　　　　　　　　　　　　　　　　)
~_STCH(1,tati_110113,01,+0,1,0))~
~_STFC(0,1,face_110113))~
~_FADS())~
~_VPLY(11,02af4)~
!_MTLK(1,【糞酋汰桐】　)
<0080>_ZM6911b(「ミ薬ぞ瞭凛拒粂制ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0470e)~
!_MTLK(1,【窺ソ脅】)
<0085>_ZM6911c(「ぶ俊喚……熔な，序将越池み臭改？」　　　　　　　)
~_VPLY(31,0470f)~
!_MTLK(1,【窺ソ脅】)
<0088>_ZM6911d(「敬庵く瓶卵琉殻▼龍熔象」　　　　　　　　　　　　　 )
~_STCH(1,tati_110121,01,+0,1,0))~
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02af5)~
!_MTLK(1,【糞酋汰桐】　)
<0094>_ZM6911e(「敏藻く舶崩虞畏枢序，ピ俊功形」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04710)~
!_MTLK(1,【窺ソ脅】)
<0099>_ZM6911f(「熔ぞ功形池ュ近絡，序存朔曳ミづん池改？」　　　　　　　　)
~_STCH(1,tati_110125,01,+0,1,0))~
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02af6)~
!_MTLK(1,【糞酋汰桐】　)
<0105>_ZM69120(「枢序熔禎む鵠」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04711)~
!_MTLK(1,【窺ソ脅】)
<0110>_ZM69121(「抱」　)
<0111>_ZM69122(災駐寵駅偶池レ箸。)
<0112>_ZM69123(喬申牢戎部鵠規戒頴除寵。)
<0113>_ZM69124(ァな鵠鯖踊朋く嘘招。　　)
~_STCH(1,tati_110105,01,+0,1,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02af7)~
!_MTLK(1,【糞酋汰桐】　)
<0119>_ZM69125(「災ゴ侯疹踊俊ユ亨づんぬ姪」)
~_STCH(1,tati_110125,01,+0,1,0))~
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02af8)~
!_MTLK(1,【糞酋汰桐】)
<0125>_ZM69126(「く果訳侮戎邦池懇望，荻堂鍍公づん池支紬，薬く俊ぇぞ功禰池凝更改？」　　　)
~_STFC(0,0,))~
~_FADS())~
<0128>_ZM69127(福ぇ菓ぎぽ寓勉。)
~_VPLY(31,04712)~
!_MTLK(1,【窺ソ脅】)
<0131>_ZM69128(「く境紺硬，薬係も災ゴ薬禎卒駄梁居池ん招崩拒烈ぽ」)
~_VPLY(31,04713)~
!_MTLK(1,【窺ソ脅】)
<0134>_ZM69129(「く耶，ミ池づんゲガ池熔ぞ幻縷招崩，約樗俊注碁ぽく抹喚」)
~_VPLY(31,04714)~
!_MTLK(1,【窺ソ脅】)
<0137>_ZM6912a(「テ別樗硬埜卒駄む鵠池没十，反ウつ深ガ俊賭ぇぞ」)
~_STCH(1,tati_110121,01,+0,1,0))~
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02af9)~
!_MTLK(1,【糞酋汰桐】)
<0143>_ZM6912b(「咤橘ね酋居んと屠亜申にぬん」)
~_STCH(1,tati_110102,01,+0,1,0))~
~_STFC(0,1,face_110102))~
~_FADS())~
~_VPLY(11,02afa)~
!_MTLK(1,【糞酋汰桐】)
<0149>_ZM6912c(「穏ワ弦榔判嫌池耶渠，ぶテ焔就規撒抹鉾ス」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0152>_ZM6912d(糞酋汰桐駐戒災薬匁。　　　)
<0153>_ZM6912e(部鵠た好好謙序形協係斐廉堂祷池結残。　　　　　　)
<0154>_ZM6912f(喬ビは注碁債再咤橘ね酋何。　　　　)
~_VPLY(31,04715)~
!_MTLK(1,【窺ソ脅】)
<0157>_ZM69130(「熔ら之虚近居職題並くぽ皆」　　　)
~_STCH(1,tati_110104,01,+0,1,0))~
~_STFC(0,1,face_110104))~
~_FADS())~
~_VPLY(11,02afb)~
!_MTLK(1,【糞酋汰桐】　)
<0163>_ZM69131(「観……」　)
~_STFC(0,0,))~
~_FADS())~
<0166>_ZM69132(崩如，糞酋汰桐面机申牢。　　　　　　　)
~_STCH(1,tati_110121,01,+0,1,0))~
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02afc)~
!_MTLK(1,【糞酋汰桐】　)
<0172>_ZM69133(「穏ワ峡疹，題並咤橘ね酋居ん池懇凄池んぶ功旧」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04716)~
!_MTLK(1,【窺ソ脅】)
<0177>_ZM69134(「嫁招峡疹」)
~_STCH(1,tati_110113,01,+0,1,0))~
~_STFC(0,1,face_110113))~
~_FADS())~
~_VPLY(11,02afd)~
!_MTLK(1,【糞酋汰桐】　)
<0183>_ZM69135(「戎邦池暮凛敬曳疹つ深皆」　　)
~_STCH(1,tati_110101,01,+0,1,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02afe)~
!_MTLK(1,【糞酋汰桐】　)
<0189>_ZM69136(「災ゴ池券マ俊僻采」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04717)~
!_MTLK(1,【窺ソ脅】)
<0194>_ZM69137(「喚喚，枢侶」　　)
<0195>_ZM69138(災逸審面戒申牢。)
<0196>_ZM69139(駐抹招，殻咤橘ね酋何樹係池没十池塚九徽。　　　　　)
<0197>_ZM6913a(熔ぞ没十，犀嚢遺快バ，居職敬俊▼龍池鹸悔腫思嚢皆。　　　　　　　 )
<0198>_ZM6913b(功隈粛題並池松省。　)
<0199>_ZM6913c(敏藻殻▼龍池擦み俊酒衣九り池喋頴瞭凛，ピ徽熔ぬき，殻咤橘ね酋何池衣董ろく舶契弊。　　　　　　　　　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STCH(1,tati_110101,01,+0,2,0))~
~_STBG(2,bg_2513,1))~
~_MPLY(0,16,1))~
~_SEPL(0,01,00010,1))~
<0211>_ZM6913d(くどぬ悔，須罫池涼福肴菰ぽ。　　　)
~_SESP(01,1))~
~_STCH(1,tati_110101,01,-3,2,0))~
~_STCH(1,tati_340101,02,+3,2,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c73)~
!_MTLK(1,【壊尉】　)
<0219>_ZM6913e(「ど鍍ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04718)~
!_MTLK(1,【窺ソ脅】)
<0224>_ZM6913f(「く，薬匁池居契蕎蔑災功菰孝喚，ぇ挿踊く戎覇」　　　　　　　　　　)
~_STCH(1,tati_110103,01,-3,2,0))~
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02aff)~
!_MTLK(1,【糞酋汰桐】　)
<0230>_ZM69140(「崩ァな垣」)
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,061b5)~
!_MTLK(1,【咤橘ね酋】)
<0235>_ZM69141(「殻糞酋汰桐征梁注塊池辰ん，約樗俊形文喚」)
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,061b6)~
!_MTLK(1,【咤橘ね酋】)
<0240>_ZM69142(「洪な象，募寵埜瀕ぎ珪招皆」)
~_STFC(0,0,))~
~_FADS())~
<0243>_ZM69143(咤橘ね酋何池灸禄ォ剤近たド嘘。　　　　)
~_STCH(1,tati_110123,01,-3,2,0))~
~_STFC(0,1,face_110123))~
~_FADS())~
~_VPLY(11,02b00)~
!_MTLK(1,【糞酋汰桐】　)
<0249>_ZM69144(「咤橘ね酋居ん，苔徒捧友己」　　)
~_STCH(1,tati_110103,01,-3,2,0))~
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02b01)~
!_MTLK(1,【糞酋汰桐】　)
<0255>_ZM69145(「災洪なテ，殻卒駄池……」)
~_STCH(1,tati_340110,02,+3,2,0))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06c74)~
!_MTLK(1,【壊尉】)
<0261>_ZM69146(「汗寒……ミ俊懇崩判嫌洪な峨舶テ殻卒駄絡池辰絞れ候改？」　)
~_STFC(0,0,))~
~_FADS())~
<0264>_ZM69147(壊尉騎孝喋規徒ぽ。　　)
~_STCH(1,tati_340102,02,+3,2,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06c75)~
!_MTLK(1,【壊尉】　)
<0270>_ZM69148(「き牢池熔ら居ん，居熊踊俊薬な懇池皆，咤橘ね酋何？」)
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,061b7)~
!_MTLK(1,【咤橘ね酋】)
<0275>_ZM69149(「薬象懇池ん塚櫛功旧……」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0278>_ZM6914a(咤橘ね酋何旗つ謡ぎ池温奨悩ォ剤た亦嘘。　　)
~_STCH(1,tati_110103,01,-5,2,0))~
~_STCH(1,tati_340102,02,+0,2,0))~
~_STCH(1,tati_320101,03,+5,2,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,061b8)~
!_MTLK(1,【咤橘ね酋】)
<0286>_ZM6914b(「碁藻災弦榔峡疹」　　)
~_STCH(1,tati_320105,03,+5,2,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,061b9)~
!_MTLK(1,【咤橘ね酋】)
<0292>_ZM6914c(「駅偶，ミ歌峡ホ？」　)
~_STCH(1,tati_110101,01,-5,2,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02b02)~
!_MTLK(1,【糞酋汰桐】　)
<0298>_ZM6914d(「災殻咤橘ね酋居ん懇凄注快」)
~_STCH(1,tati_340110,02,+0,2,0))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06c76)~
!_MTLK(1,【壊尉】　)
<0304>_ZM6914e(「敬唐俊つぽ券マ，災約俊功些蘇めフ舶去題並災ゴ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04719)~
!_MTLK(1,【窺ソ脅】)
<0309>_ZM6914f(「ウ悔ぶ旧旧支収ぽ，糞酋汰桐契蕎」)
~_STCH(1,tati_110107,01,-5,2,0))~
~_STFC(0,1,face_110107))~
~_FADS())~
~_VPLY(11,02b03)~
!_MTLK(1,【糞酋汰桐】)
<0315>_ZM69150(「災，災坂俊，捧旧支収」)
~_STFC(0,0,))~
~_FADS())~
<0318>_ZM69151(糞酋汰桐福峰刑寵崩嘘ぽ薬ら暮。)
<0319>_ZM69152(駐曳薬禎案通池部鵠，蔑ん注碁痕拘喚。)
~_STCH(1,tati_340101,02,+0,2,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c77)~
!_MTLK(1,【壊尉】)
<0325>_ZM69153(「苔徒委郷こく叱，ウ悔ぶ捧旧旧衣鎗ぽ，咤橘ね酋何」)
~_STCH(1,tati_320102,03,+5,2,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,061ba)~
!_MTLK(1,【咤橘ね酋】)
<0331>_ZM69154(「災ぶ俊」)
~_STFC(0,0,))~
~_FADS())~
<0334>_ZM69155(咤橘ね酋何ヒ嘘臥冴，壊尉珪遺失プ。　　　　)
~_STCH(1,tati_320101,03,+5,2,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,061bb)~
!_MTLK(1,【咤橘ね酋】)
<0340>_ZM69156(「ビは紛ぎ練ぽ，捧政紺挿」　)
~_STCH(1,tati_340104,02,+0,2,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06c78)~
!_MTLK(1,【壊尉】　)
<0346>_ZM69157(「雁雁，約樗俊」)
~_STFC(0,0,))~
~_FADS())~
<0349>_ZM69158(虚論き池巨撤，女ゐ建篤福夏落池や繋在揺嫡。　　　　)
<0350>_ZM69159(くどぬ悔敬テぎ練皆。　　　　　)
~_STCH(1,tati_340101,02,+0,2,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c79)~
!_MTLK(1,【壊尉】　)
<0356>_ZM6915a(「ォき繋錆虚サ除曳池女ゐ，古倣テ薯円禰て皆」　　)
~_STCH(1,tati_110121,01,-5,2,0))~
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02b04)~
!_MTLK(1,【糞酋汰桐】　)
<0362>_ZM6915b(「敬災池篤羞招崩，枢序ァな拒居池旺影」　　　)
~_STCH(1,tati_340102,02,+0,2,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06c7a)~
!_MTLK(1,【壊尉】　)
<0368>_ZM6915c(「俊な」　)
~_STFC(0,0,))~
~_FADS())~
<0371>_ZM6915d(壊尉労嘘披徒。　　)
<0372>_ZM6915e(ガ古倣功包虎駅偶つァな枢蟹哉ガ菰池契苔徒皆。　　　　　　　　　　　　　　　)
~_STCH(1,tati_340101,02,+0,2,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c7b)~
!_MTLK(1,【壊尉】　)
<0378>_ZM6915f(「熔な，悔テ序償」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0381>_ZM69160(壊尉労嘘峨浪池徒隈，陪戒咤橘ね酋何亦菰。　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_3043,1))~
~_MPLY(0,15,1))~
~_VPLY(31,0471a)~
!_MTLK(1,【窺ソ脅】)
<0393>_ZM69161(「洪な象，係咤橘ね酋何マホ些懇」)
~_STFC(0,1,face_340109))~
~_FADS())~
~_VPLY(34,06c7c)~
!_MTLK(1,【壊尉】)
<0398>_ZM69162(「俊ぞ境辰ん」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0471b)~
!_MTLK(1,【窺ソ脅】)
<0403>_ZM69163(「薬暮功戎覇叶」)
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c7d)~
!_MTLK(1,【壊尉】)
<0408>_ZM69164(「喝喝喝，訳頚郷こ唐俊和嬰皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0471c)~
!_MTLK(1,【窺ソ脅】)
<0413>_ZM69165(「災募寵ォ熔ぞ協駅偶熔絡兇嘘樹集池没十，く耶喬池菓▼功謄喚」　)
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06c7e)~
!_MTLK(1,【壊尉】　)
<0418>_ZM69166(「峡渉舶ヶ鼻喬池卑孝池暮，喬く敬テ菰菰孝孝規街歩ミぽな」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0471d)~
!_MTLK(1,【窺ソ脅】)
<0423>_ZM69167(「く侶喚，ぎ審敬果儒隷喬」　　　)
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06c7f)~
!_MTLK(1,【壊尉】　)
<0428>_ZM69168(「約俊唐ぽ皆」　　　)
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06c80)~
!_MTLK(1,【壊尉】　)
<0433>_ZM69169(「申ぎ集約序ぞ来妓近協ん徽熊絡叶」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0471e)~
!_MTLK(1,【窺ソ脅】)
<0438>_ZM6916a(「ォ計論き迭藻曳鞭，序挿拒耶洩蘇ぽ皆」　　　　)
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06c81)~
!_MTLK(1,【壊尉】　)
<0443>_ZM6916b(「藻悔，衣も没十池熔シむ」)
~_STFC(0,0,))~
~_FADS())~
<0446>_ZM6916c(某速規冊暮凛朔ぽ机招。)
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06c82)~
!_MTLK(1,【壊尉】)
<0451>_ZM6916d(「約枢肴蟹曳係集池怪銀，熔匁ビはぶく懇旧陛」)
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06c83)~
!_MTLK(1,【壊尉】)
<0456>_ZM6916e(「く耶，柔藻熔な序判亜舶唄線咤橘ね酋何，古倣俊序寵注碁演越池係冴皆」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0471f)~
!_MTLK(1,【窺ソ脅】)
<0461>_ZM6916f(「嫁招峡疹」)
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06c84)~
!_MTLK(1,【壊尉】　)
<0466>_ZM69170(「叙厄，衣在池卸違侍ぽぇ策」　　　　　)
~_STFC(0,1,face_340112))~
~_FADS())~
~_VPLY(34,06c85)~
!_MTLK(1,【壊尉】　)
<0471>_ZM69171(「趣耶顎ゴ翻凡池熔らんぇぞぞ踊福錫治，酬池ん蕪ぽ訳招」　　　　　　　　)
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06c86)~
!_MTLK(1,【壊尉】　)
<0476>_ZM69172(「敏藻災ぶテ係熔ら熊ヅ畦快象池爪愁，く耶」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04720)~
!_MTLK(1,【窺ソ脅】)
<0481>_ZM69173(「ガゴ踊枢ァな机古皆」　)
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06c87)~
!_MTLK(1,【壊尉】　)
<0486>_ZM69174(「喚喚，功序峨舶俊マつ▼龍池珂集福勇訳招池」　　　　　　　　　　　　　　 )
~_STFC(0,1,face_340112))~
~_FADS())~
~_VPLY(34,06c88)~
!_MTLK(1,【壊尉】　)
<0491>_ZM69175(「ぶ敬俊崩，熔匁池居ん爾失寵烹奄卸違池将越」　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04721)~
!_MTLK(1,【窺ソ脅】)
<0496>_ZM69176(「衣在福底深由侮ぽ改？」　　　)
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06c89)~
!_MTLK(1,【壊尉】　)
<0501>_ZM69177(「敏藻枢序薬なぜ落，ピ俊志くき我牢池其盆建篤戎凄誓由ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0504>_ZM69178(衣在俊其盆黙勇池諾廓銅。　)
<0505>_ZM69179(く瓶卵琉ぇ柱踊俊浪寵鮫衣在偶堅池居伐，招爾失卒駄池其誓，ォ悩向曳ぽ居乱池貿勲。)
<0506>_ZM6917a(ピ俊，偶堅峡渉殿徽▼龍熔匁池暮，く瓶卵琉由耶衣在舶矢勇池敬迦冷申丙池其盆。　　　　　　　　　 )
<0507>_ZM6917b(嬰竹判藻ぶテ注古規宇形。)
<0508>_ZM6917c(碁藻，災ゴ退徽亦池契傭判藻く鉛四徽一。　　　　　　　)
<0509>_ZM6917d(迦俊，黙勇池授滞テぇ逼王か。　)
~_VPLY(31,04722)~
!_MTLK(1,【窺ソ脅】)
<0512>_ZM6917e(「敏藻序挿籠悔捜池些幣，く耶ミつァな薬などゲ招踊係▼龍任ぬく題？」)
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06c8a)~
!_MTLK(1,【壊尉】)
<0517>_ZM6917f(「序功旧嫁旗該」)
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06c8b)~
!_MTLK(1,【壊尉】 )
<0522>_ZM69180(「関，肱ぬ俊災池渠奴」)
~_STFC(0,0,))~
~_FADS())~
<0525>_ZM69181(壊尉契灸規韓幾傭。)
~_VPLY(31,04723)~
!_MTLK(1,【窺ソ脅】)
<0528>_ZM69182(「熔敬果視机喚」　　　)
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06c8c)~
!_MTLK(1,【壊尉】　)
<0533>_ZM69183(「災碁藻序疹肴唐」　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
<0541>_LVSV(チャプター))
~_ATSV())~
~_SNCL(255,255,255,255,194,194,194,194))~
~_SNQU(100))~
~_STCH(0,15,black_sprite,0,000,000,000,640,360,00,1,1,00,000,30,000,1))~
~_STBG(0,bg_3564,000,1))~
~_SNOW(2,250,000))~
~_SEPL(1,03,90040,1))~
~_STCL(15,000,000,000,00,256,00,00,1000,1))~
<0550>_ZM69184(ぎ曳卒駄池銃穐，練申境菰興逼ぎ。　　　　　)
<0551>_ZM69185(災ォ淵窮た花嘘糾兇涌突壊尉。　　　　　)
~_STCH(1,tati_340105,01,+0,2,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06c8d)~
!_MTLK(1,【壊尉】　)
<0557>_ZM69186(「ミ轍皆」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04724)~
!_MTLK(1,【窺ソ脅】)
<0562>_ZM69187(「災福雪箭ぶ戎狂。退徽俊落紛池銃償，ミ峨く舶些稲」　　　　　)
~_STCH(1,tati_340101,01,+0,2,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c8e)~
!_MTLK(1,【壊尉】　)
<0568>_ZM69188(「……乏ぽ」　)
~_STFC(0,0,))~
~_FADS())~
<0571>_ZM69189(壊尉捌きぽ糾兇。　　　)
~_SNCL(255,255,255,255,194,194,194,194))~
~_SNQU(200))~
~_SNOW(2,250,000))~
~_SEPL(1,03,90010,1))~
<0576>_ZM6918a(練茄居ぽ。　　　)
~_VPLY(31,04725)~
!_MTLK(1,【窺ソ脅】)
<0579>_ZM6918b(「果髭方云丘曜曜練皆？」　　　　　)
~_STCH(1,tati_340101,01,+0,2,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c8f)~
!_MTLK(1,【壊尉】　)
<0585>_ZM6918c(「く，災紛机微微ね脅」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04726)~
!_MTLK(1,【窺ソ脅】)
<0590>_ZM6918d(「鳥傭ぽ」　)
<0591>_ZM6918e(災ゴ拘真戒頴魅寵。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SNCL(255,255,255,255,194,194,194,194))~
~_SNQU(200))~
~_STCH(0,15,black_sprite,0,000,000,000,640,360,00,1,1,00,000,30,000,1))~
~_STBG(0,bg_3604,000,1))~
~_SNOW(2,250,000))~
~_STCL(15,000,000,000,00,256,00,00,1000,1))~
~_VPLY(90,07d9a)~
!_MTLK(1,【蒜噛池辰ん】)
<0606>_ZM6918f(「喚，虚以！」　)
<0607>_ZM69190(殿徽蓑什池辰ん迭藻嘘灸。　　　　　　　　)
<0608>_ZM69191(俊諸篤徽微微ね脅文耶池，く瓶卵琉池辰ん。　)
<0609>_ZM69192(辰ん午稚渠鹿規戒薬匁拘真魅招。　　　　　　　　　)
~_STCH(1,tati_340105,01,+0,2,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06c90)~
!_MTLK(1,【壊尉】　)
<0615>_ZM69193(「洪なぽ？」　)
~_MPLY(0,25,1))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(90,07d9b)~
!_MTLK(1,【蒜噛池辰ん】)
<0621>_ZM69194(「凶，凶亥委諾ガ……福肴ぽ」　　　)
~_STCH(1,tati_340106,01,+0,2,0))~
~_STFC(0,1,face_340106))~
~_FADS())~
~_VPLY(34,06c91)~
!_MTLK(1,【壊尉】　)
<0627>_ZM69195(「凶亥改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(90,07d9c)~
!_MTLK(1,【蒜噛池辰ん】)
<0632>_ZM69196(「徽規虚健夕池銃穐，迭藻福ォ悔牢招ぽぇぎ」)
<0633>_ZM69197(熔ぞ凶亥改……)
<0634>_ZM69198(峨項。)
~_STCH(1,tati_340113,01,+0,2,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06c92)~
!_MTLK(1,【壊尉】)
<0640>_ZM69199(「約声寵改」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(90,07d9d)~
!_MTLK(1,【蒜噛池辰ん】)
<0645>_ZM6919a(「俊池，諾廓枢序居掴」)
~_VPLY(90,07d9e)~
!_MTLK(1,【蒜噛池辰ん】)
<0648>_ZM6919b(「ピ俊，ナ演落曳ぽ烈ゲ侮奄池鼎己，申徽塁厄池剤近絡楼域」　　　　　　　)
~_STCH(1,tati_340111,01,+0,2,0))~
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06c93)~
!_MTLK(1,【壊尉】　)
<0654>_ZM6919c(「徽鞄絡？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(90,07d9f)~
!_MTLK(1,【蒜噛池辰ん】)
<0659>_ZM6919d(「捧蔑災招謙蓑」)
<0660>_ZM6919e(辰ん亦為契蓑。　)
<0661>_ZM6919f(壊尉佑徽ガ池姪悔。)
<0662>_ZM691a0(災ぶ岬寵ガゴせん。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_SNCL(255,255,255,255,194,194,194,194))~
~_SNQU(400))~
~_STCH(0,15,black_sprite,0,000,000,000,640,360,00,1,1,00,000,30,000,1))~
~_STBG(0,bg_3804,000,1))~
~_SNOW(2,250,000))~
~_STCL(15,000,000,000,00,256,00,00,1000,1))~
~_MPLY(0,55,1))~
<0677>_ZM691a1(亦厄楕典池契懸。)
<0678>_ZM691a2(練ぎ向迄招迄居，辰ん冴思池僧冊池ゐ威，徽居練ぎ瞬向尻答く川　　)
~_STCH(1,tati_340104,01,+0,2,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06c94)~
!_MTLK(1,【壊尉】　)
<0684>_ZM691a3(「去躍池喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(90,07da0)~
!_MTLK(1,【蒜噛池辰ん】)
<0689>_ZM691a4(「係く抹……籠き敬曳ぽ」　　　　)
<0690>_ZM691a5(災殻壊尉係兵ぇ喋。　)
<0691>_ZM691a6(功禦考。　　　　)
<0692>_ZM691a7(侯疹踊祝弛係集池懇凄。　　　　　　)
~_VPLY(31,04727)~
!_MTLK(1,【窺ソ脅】)
<0695>_ZM691a8(「鍍鍍」)
<0696>_ZM691a9(災戒辰ん嘘灸。　)
~_VPLY(90,07da1)~
!_MTLK(1,【蒜噛池辰ん】)
<0699>_ZM691aa(「洪，洪なぽ？」　　　　　)
~_VPLY(31,04728)~
!_MTLK(1,【窺ソ脅】)
<0702>_ZM691ab(「災ぇぞん果突凶亥耳端」　　　　)
~_VPLY(90,07da2)~
!_MTLK(1,【蒜噛池辰ん】)
<0705>_ZM691ac(「洪洪洪，洪な」　)
~_VPLY(90,07da3)~
!_MTLK(1,【蒜噛池辰ん】)
<0708>_ZM691ad(「凶亥委諾ガ，熔ぞ，崩序懇紛戒虚以ド也池暮」　　　)
~_STCH(1,tati_340103,01,+0,2,0))~
~_STFC(0,1,face_340103))~
~_FADS())~
~_VPLY(34,06c95)~
!_MTLK(1,【壊尉】　)
<0714>_ZM691ae(「窺ソ脅俊災池グ題，ミ敬碁舗ん皆」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(90,07da4)~
!_MTLK(1,【蒜噛池辰ん】)
<0719>_ZM691af(「峨，峨俊」)
~_STCH(1,tati_340113,01,+0,2,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06c96)~
!_MTLK(1,【壊尉】　)
<0725>_ZM691b0(「徽薬な居池練絡，勿披ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0728>_ZM691b1(徽壊尉面耶姪果，冊奄社池辰んず徽姪悔池調良，)
~_VPLY(90,07da5)~
!_MTLK(1,【蒜噛池辰ん】)
<0731>_ZM691b2(「茅喚喚喚喚喚喚喚喚！」)
<0732>_ZM691b3(辰ん咲治僧冊。)
<0733>_ZM691b4(撤ぎ招池冴ヒ戒八良池直英。　)
~_SEPL(0,01,03240,1))~
~_VPLY(31,04729)~
!_MTLK(1,【窺ソ脅】)
<0737>_ZM691b5(「冴凄拒堅ぽ」)
~_SESP(01,1))~
~_STWN(0)~
~_STCW(0,02,aiy20120_01,28,00,-640,-360,0,1,00,000,10,200,1))~
~_SEPL(0,02,02020,1))~
~_FCIN(2,050,1))~
~_STCV(02,0000,1))~
~_FCOT(0050,1))~
~_VPLY(90,07da6)~
!_MTLK(1,【蒜噛池辰ん】)
<0747>_ZM691b6(「角喚喚」　)
<0748>_ZM691b7(徽辰ん池英洩曳壊尉ぬ頴，災敬ぇ鰻悦ぎぽガ池冴。　　　　　　)
~_SEPL(0,01,04010,1))~
<0750>_ZM691b8(辰ん盟ぽぎ招。　)
~_STCH(1,tati_340103,01,+0,2,0))~
~_STFC(0,1,face_340103))~
~_FADS())~
~_VPLY(34,06c97)~
!_MTLK(1,【壊尉】　)
<0756>_ZM691b9(「陪荷災ぽ改」　)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(90,07da7)~
!_MTLK(1,【蒜噛池辰ん】)
<0762>_ZM691ba(「ミ，ミ建篤虞ぽ！」　　　　　　　　　)
~_VPLY(90,07da8)~
!_MTLK(1,【蒜噛池辰ん】)
<0765>_ZM691bb(「迦旗つ俊委グ池契箝，敬碁きぽ虚亙」　　　　)
~_VPLY(90,07da9)~
!_MTLK(1,【蒜噛池辰ん】)
<0768>_ZM691bc(「峡渉ぇ菰興敬蔑肪径撞孔委諾招碁池暮，鞄約テ序薬禎む喚！」)
~_STCH(1,tati_340111,01,+0,2,0))~
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06c98)~
!_MTLK(1,【壊尉】)
<0774>_ZM691bd(「……」)
~_STFC(0,0,))~
~_FADS())~
<0777>_ZM691be(壊尉著抹喋庁。　　)
~_VPLY(31,0472a)~
!_MTLK(1,【窺ソ脅】)
<0780>_ZM691bf(「壊尉，退徽委宥逸崩」　　　　　)
~_STCH(1,tati_340105,01,+0,2,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06c99)~
!_MTLK(1,【壊尉】　)
<0786>_ZM691c0(「喚喚」)
~_STFC(0,0,))~
~_FADS())~
~_MFAD(1000))~
<0790>_ZM691c1(申碁災ゴ飲戒優蓑池銃穐，ぇ杯項薫迭藻績き陪漠。)
<0791>_ZM691c2(災禾圭絞規錆虚サ除き撤。)
~_MPLY(0,31,1))~
~_STWN(0)~
~_SNCL(255,255,255,255,194,194,194,194))~
~_STCH(0,01,aiy20120_02,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_SNQU(400))~
~_SNAN(00,20,00))~
~_SNOW(2,250,000))~
~_FCOT(050,1))~
<0800>_ZM691c3(徽武傭せ中胡努其池計論き，嘘退ぽ功旧ん乞。)
<0801>_ZM691c4(愁乱居職徽１０ぞ剣臥。)
<0802>_ZM691c5(踊俊快象規荻噺摯規，志寵祥象じ糞戒薬匁朝韻。)
<0803>_ZM691c6(俊後塘。 )
<0804>_ZM691c7(蛎帰枢序揺秒其。　　)
<0805>_ZM691c8(叙到筒池俊，治徽規牢池僧冊約徽贈相。　　　　　　)
<0806>_ZM691c9(徽堕唄冴池牢頴，災ゴ敬庵せぞ声老近ぇ象。　　　　　　　)
~_STWN(0)~
~_FCIN(1,050,1))~
~_SNCL(255,255,255,255,194,194,194,194))~
~_SNQU(400))~
~_SNAN(00,00,00))~
~_STCV(01,0000,1))~
~_FCOT(050,1))~
~_VPLY(31,0472b)~
!_MTLK(1,【窺ソ脅】)
<0816>_ZM691ca(「壊尉，免曳災悔牢」　　)
<0817>_ZM691cb(災ぇ匁過傭，ぇ匁察抹盟徽規き池辰ん汐徽姪頴。　　)
~_VPLY(90,07daa)~
!_MTLK(1,【蒜噛池辰ん】)
<0820>_ZM691cc(「活，活……換，プ冴」　　　　　)
~_VPLY(31,0472c)~
!_MTLK(1,【窺ソ脅】)
<0823>_ZM691cd(「ミ敬注亜ミ池快バ皆」)
~_VPLY(90,07dab)~
!_MTLK(1,【蒜噛池辰ん】)
<0826>_ZM691ce(「影圭喚，需災喚！？」　　)
~_SEPL(0,01,09850,1))~
<0828>_ZM691cf(辰ん池款過ぐ鼓後池ブ禄雨は快銃括抹。　　　　　　　　　)
~_STCH(0,03,aiy20120_05,0,158,-22,000,000,000,00,1,1,00,256,03,000,1))~
~_STCH(0,04,aiy20120_06,0,-38,-360,000,000,000,00,1,1,00,256,04,000,1))~
~_STCH(0,05,aiy20120_07,0,-536,-360,000,000,000,00,1,1,00,256,05,000,1))~
~_STCH(0,06,aiy20120_08,0,-640,112,000,000,000,00,1,1,00,256,06,000,1))~
~_STCH(0,07,aiy20120_09,0,000,000,000,640,360,00,1,1,00,256,07,000,1))~
<0834>_ZM691d0(鼓頂池威挽穆轍葦築居練，喘嗅悩招。　　　　)
~_STWN(0)~
~_SNOW(0,250,NULL,000))~
~_SEPL(0,01,03520,1))~
~_STCH(0,02,aiy20120_04,0,000,000,000,640,360,00,1,1,00,000,02,150,1))~
~_QUAK(1,01))~
~_SEPL(0,02,09935,1))~
~_STCL(03,158,-22,000,00,000,00,00,050,1))~
~_STCL(04,-38,-360,000,00,000,00,00,080,1))~
~_STCL(05,-536,-360,000,00,000,00,00,100,1))~
~_STCL(06,-640,112,000,00,000,00,00,100,1))~
~_STCL(07,000,000,000,00,000,00,00,100,1))~
~_QUAK(1,01))~
~_STCV(02,000,1))~
~_STCV(03,000,1))~
~_STCV(04,000,1))~
~_STCV(05,000,1))~
~_STCV(06,000,1))~
~_VPLY(90,07dac)~
!_MTLK(1,【蒜噛池辰ん】)
<0854>_ZM691d1(「角……茅掛」　)
~_SESP(01,1))~
~_VPLY(31,0472d)~
!_MTLK(1,【窺ソ脅】)
<0858>_ZM691d2(「個……」)
<0859>_ZM691d3(辰ん池菓た括抹租箭池灸禄。　　　)
<0860>_ZM691d4(敏藻ガ功境規獅プぽ鼓塘……　　　　)
<0861>_ZM691d5(ピ俊マつ註賊招崩，檎己ビは泥瞬く万　)
<0862>_ZM691d6(尭越功居池後塘，柚耶辰ん池姪ペ，突ぽ災池レ溌竜嬰池ぇ唄。　　　　　　　　　　　　　　 )
~_SNCL(255,255,255,255,194,194,194,194))~
~_SNQU(200))~
~_STCH(0,15,black_sprite,0,000,000,000,640,360,00,1,1,00,000,30,250,1))~
~_STCH(1,tati_340105,01,+0,2,0))~
~_STBG(2,bg_3804,0))~
~_SNOW(2,250,000))~
~_STCL(15,000,000,000,00,256,00,00,1000,1))~
~_VPLY(31,0472e)~
!_MTLK(1,【窺ソ脅】)
<0872>_ZM691d7(「壊尉，紛宥ぽ」　　)
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06c9a)~
!_MTLK(1,【壊尉】　)
<0877>_ZM691d8(「喚喚」)
~_STFC(0,0,))~
~_FADS())~
<0880>_ZM691d9(快銃育賄等己ぐ尭越池鼓後，注係招崩柳圭舶越敬功ブ。　　　　 )
<0881>_ZM691da(曳ぎ審圭唄古倣約紛ぇ震銃良。　　　　)
~_SEPL(1,02,90240,1))~
~_STCH(0,15,black_sprite,0,000,000,000,640,360,00,1,1,00,000,30,250,0))~
~_SNOW(0,250,NULL,000))~
~_STCH(0,01,aiy20120_03,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCL(15,000,000,000,00,256,00,00,250,1))~
<0887>_ZM691db(災ゴ雲冊辰ん咲治，雨ぞん乞敬刺徽ぽ災ゴ頴訳池集戒き。　　　　　　　　　)
~_STFC(0,1,face_340103))~
~_FADS())~
~_VPLY(34,06c9b)~
!_MTLK(1,【壊尉】　)
<0892>_ZM691dc(「紛迭椎改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0472f)~
!_MTLK(1,【窺ソ脅】)
<0897>_ZM691dd(「孤暮」　)
<0898>_ZM691de(菰興れ砕。)
~_SEPL(0,01,03210,1))~
<0900>_ZM691df(贔所ぬた，ぐ崖過灸ぇ抹，鰻姥戒災洩招。)
~_SESP(01,1))~
<0902>_ZM691e0(災峨枢序自ぎ招池に園。　　)
~_STWN(0)~
~_STCH(0,02,aiy20200_11,0,000,000,000,640,360,00,1,1,00,256,02,000,1))~
~_STCW(0,03,aiy10200_13,20,00,-640,-360,0,1,00,000,03,150,1))~
~_SEPL(0,01,03610,1))~
~_STCL(02,000,000,000,00,000,00,00,000,1))~
~_STCW(5,03,20,00,100,1))~
~_QUAK(1,01))~
<0910>_ZM691e1(曜菰儒唄。)
<0911>_ZM691e2(良く隈稼規曜菰ぬ悔，災妄喧規悦週ガゴ池冴砥殻函砥。)
~_SESP(01,1))~
~_STCV(02,250,1))~
<0914>_ZM691e3(ぇぞん，)
<0915>_ZM691e4(歌ぇぞん葵徽成勢ぬた。)
<0916>_ZM691e5(旗鍛披殻獄艮悩搾署池部鵠踊川潤峨文。　　)
<0917>_ZM691e6(く舶徽薬絡福麟プ。)
<0918>_ZM691e7(珪披諒池灸禄ず徽姪悔，災ゴ飲訳契懸ぬた。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~