~_ZZ6da01()~
~_ZZ6db01({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_3701,1))~
~_MPLY(0,13,1))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,00459)~
!_MTLK(1,【灘局】　)
<0024>_ZM6db02(「……窺ソ脅委諾，窺ソ脅委諾」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048b6)~
!_MTLK(1,【窺ソ脅】)
<0029>_ZM6db03(「……」)
<0030>_ZM6db04(帖菰喋庁。)
<0031>_ZM6db05(薬絡俊……　)
<0032>_ZM6db06(除戒蛎帰。　　)
<0033>_ZM6db07(俊髭方云丘池２織改。)
<0034>_ZM6db08(係ぽ，述巨雪耶逗ゲ悔，災敬魅曳髭方云丘招ぽ。　　　　　　　　　　)
~_STCH(1,tati_010102,01,+0,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,0045a)~
!_MTLK(1,【灘局】　)
<0040>_ZM6db09(「窺ソ脅委諾，序屈ん叶」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048b7)~
!_MTLK(1,【窺ソ脅】)
<0045>_ZM6db0a(「屈ん？」)
~_STCH(1,tati_010142,01,+0,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,0045b)~
!_MTLK(1,【灘局】)
<0051>_ZM6db0b(「俊壊尉委諾」　　)
~_STFC(0,0,))~
~_FADS())~
<0054>_ZM6db0c(壊尉。　)
<0055>_ZM6db0d(崩抹招，ウ巨俊紛果ぎ繋池汁近喚。　　　　)
<0056>_ZM6db0e(展糾池巨範建篤序ら縮所。　　　　　)
<0057>_ZM6db0f(災鬼ぽ抹招。)
~_VPLY(31,048b8)~
!_MTLK(1,【窺ソ脅】)
<0060>_ZM6db10(「涯……」)
<0061>_ZM6db11(虚境炭。　　　　　　)
<0062>_ZM6db12(境庵ぶ序挿稼相。)
~_STCH(1,tati_010124,01,+0,0,0))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,0045c)~
!_MTLK(1,【灘局】　)
<0068>_ZM6db13(「く紛謄改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048b9)~
!_MTLK(1,【窺ソ脅】)
<0073>_ZM6db14(「喚喚，く茸撒孝」　)
~_SEPL(0,01,06610,1))~
~_STBG(2,bg_3551,1))~
~_STCH(1,tati_120105,02,+3,0,0))~
~_STCH(1,tati_340113,01,-3,0,0))~
~_FADS())~
<0079>_ZM6db15(亦曳１織規銃穐，申殻壌径孫崩寵暮池壊尉面耶虚招。　　　　　)
~_SESP(01,1))~
~_STCH(1,tati_120105,02,+3,0,0))~
~_STCH(1,tati_340107,01,-3,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06d75)~
!_MTLK(1,【壊尉】　)
<0087>_ZM6db16(「果生冊箸皆，箸範功到叶」　　　　)
~_STCH(1,tati_120111,02,+3,0,0))~
~_STFC(0,1,face_120111))~
~_FADS())~
~_VPLY(12,03001)~
!_MTLK(1,【壌径孫】)
<0093>_ZM6db17(「峡渉生冊箸舶衡笈等停敬境ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3551,1))~
<0101>_ZM6db18(災殿徽生楚良生虞箸。　　　　)
~_STCH(1,tati_120125,02,+3,0,0))~
~_STCH(1,tati_340113,01,-3,0,0))~
~_FADS())~
~_VPLY(31,048ba)~
!_MTLK(1,【窺ソ脅】)
<0107>_ZM6db19(「ミ洪な鳥傭災徽薬絡」　　　　　)
~_STCH(1,tati_340113,01,-3,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d76)~
!_MTLK(1,【壊尉】　)
<0113>_ZM6db1a(「壌径孫街歩災池」　　　　　　)
~_STCH(1,tati_340107,01,-3,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06d77)~
!_MTLK(1,【壊尉】　)
<0119>_ZM6db1b(「崩糾牢祝祝枢序ぎ練，音序ぞ隻姪箭柚池茄更稜ぽ訳招」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048bb)~
!_MTLK(1,【窺ソ脅】)
<0124>_ZM6db1c(「薬象喚」)
<0125>_ZM6db1d(壊尉殻壌径孫踊枢序瞭災稼諾ぽァな。　　　　　　　　　)
<0126>_ZM6db1e(く耶，古倣踊建篤好好郡幣曳ぽ皆。)
~_STCH(1,tati_340101,01,-3,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06d78)~
!_MTLK(1,【壊尉】)
<0132>_ZM6db1f(「姪ペ洪な象？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048bc)~
!_MTLK(1,【窺ソ脅】)
<0137>_ZM6db20(「枢瞭凛」)
~_STCH(1,tati_120127,02,+3,0,0))~
~_STFC(0,1,face_120127))~
~_FADS())~
~_VPLY(12,03002)~
!_MTLK(1,【壌径孫】)
<0143>_ZM6db21(「く机熊枢瞭凛改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048bd)~
!_MTLK(1,【窺ソ脅】)
<0148>_ZM6db22(「災序券マ」)
~_STCH(1,tati_120131,02,+3,0,0))~
~_STFC(0,1,face_120131))~
~_FADS())~
~_VPLY(12,03003)~
!_MTLK(1,【壌径孫】)
<0154>_ZM6db23(「敬テ誘檎」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048be)~
!_MTLK(1,【窺ソ脅】)
<0159>_ZM6db24(「亦皆，壊尉」　　)
~_STCH(1,tati_340102,01,-3,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06d79)~
!_MTLK(1,【壊尉】　)
<0165>_ZM6db25(「喚喚」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3043,1))~
~_STBG(2,bg_2513,1))~
~_MPLY(0,17,1))~
<0183>_ZM6db26(賭が審池テ胞菰興ぽ。　　)
<0184>_ZM6db27(災殻咤橘ね酋何池駅偶孜鎗恨ュ殿徽ぽ剤近池糾牢。　　)
~_STCH(1,tati_110101,01,+0,2,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02b05)~
!_MTLK(1,【糞酋汰桐】　)
<0190>_ZM6db28(「麹ビは功湛困垣」　　)
~_STFC(0,0,))~
~_FADS())~
<0193>_ZM6db29(駅偶烈向規づ奄戒災射暮。　　　)
~_VPLY(31,048bf)~
!_MTLK(1,【窺ソ脅】)
<0196>_ZM6db2a(「▼龍踊肴曳箸き招ぽ，旬き鞄約舶弔向境幣」　　　　 )
~_VPLY(31,048c0)~
!_MTLK(1,【窺ソ脅】)
<0199>_ZM6db2b(「殻咤橘ね酋何池テ胞，薬審俊叙悔ぇ机ぽ皆？」　　　　　)
~_STCH(1,tati_110105,01,+0,2,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02b06)~
!_MTLK(1,【糞酋汰桐】　)
<0205>_ZM6db2c(「災く俊功川燭」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048c1)~
!_MTLK(1,【窺ソ脅】)
<0210>_ZM6db2d(「簸池嘘究粧祝ぽ改？」　　　　　)
~_STCH(1,tati_110121,01,+0,2,0))~
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02b07)~
!_MTLK(1,【糞酋汰桐】　)
<0216>_ZM6db2e(「く川燭，災迦鳥傭，薬迦俊銃良き池瞭凛」　　)
~_STFC(0,0,))~
~_FADS())~
<0219>_ZM6db2f(福答跨耶果ぽ。　)
~_VPLY(31,048c2)~
!_MTLK(1,【窺ソ脅】)
<0222>_ZM6db30(「ウ巨池重囁解池俊ァな？」　)
~_STCH(1,tati_110127,01,+0,2,0))~
~_STFC(0,1,face_110127))~
~_FADS())~
~_VPLY(11,02b08)~
!_MTLK(1,【糞酋汰桐】　)
<0228>_ZM6db31(「牢鉛殻描疋衰，逸円き形便池卿欲。序ァな瞭凛改？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048c3)~
!_MTLK(1,【窺ソ脅】)
<0233>_ZM6db32(「く，迦俊徽懇机曜瞭凛俊く俊ミ池謂麿」　　　　　　)
~_STCH(1,tati_110105,01,+0,2,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02b09)~
!_MTLK(1,【糞酋汰桐】　)
<0239>_ZM6db33(「碁藻く俊」　　　)
~_STCH(1,tati_110101,01,+0,2,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02b0a)~
!_MTLK(1,【糞酋汰桐】　)
<0245>_ZM6db34(「熔な，麹池重囁垣？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048c4)~
!_MTLK(1,【窺ソ脅】)
<0250>_ZM6db35(「ぇ排近池ょ逗」　　)
~_STCH(1,tati_110121,01,+0,2,0))~
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02b0b)~
!_MTLK(1,【糞酋汰桐】　)
<0256>_ZM6db36(「功釘禦池ぇ璧垣」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048c5)~
!_MTLK(1,【窺ソ脅】)
<0261>_ZM6db37(「徽卒駄峨く釘禦」　　)
~_STCH(1,tati_110125,01,+0,2,0))~
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02b0c)~
!_MTLK(1,【糞酋汰桐】　)
<0267>_ZM6db38(「俊薬象喚，災玖曳ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0270>_ZM6db39(喬境庵枢蟹哉薬俊苔徒。　　　　　　)
~_VPLY(31,048c6)~
!_MTLK(1,【窺ソ脅】)
<0273>_ZM6db3a(「肱序ぇ巨，卒駄ぶテ茄向勲払抹招皆？」　　　　)
~_STCH(1,tati_110104,01,+0,2,0))~
~_STFC(0,1,face_110104))~
~_FADS())~
~_VPLY(11,02b0d)~
!_MTLK(1,【糞酋汰桐】　)
<0279>_ZM6db3b(「咤橘ね酋居ん係孫影苛奏規旺池退他些曳榔鍵鍛孝」　　　　　　　　　　　　)
~_STCH(1,tati_110101,01,+0,2,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02b0e)~
!_MTLK(1,【糞酋汰桐】　)
<0285>_ZM6db3c(「災注亜徽薬審むシ読承ぬ悔，ガテ瑳瑳規五刑卒駄戒境池集戒稼頚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048c7)~
!_MTLK(1,【窺ソ脅】)
<0290>_ZM6db3d(「熔迦俊冊研除桑崎徽升招き池戎覇崩凄」　　　　　)
~_STCH(1,tati_110113,01,+0,2,0))~
~_STFC(0,1,face_110113))~
~_FADS())~
~_VPLY(11,02b0f)~
!_MTLK(1,【糞酋汰桐】　)
<0296>_ZM6db3e(「俊池。迦鵜災ゴ池越乱俊戎凄斡嘘首茄池」　　　　　　　)
~_STCH(1,tati_110105,01,+0,2,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02b10)~
!_MTLK(1,【糞酋汰桐】　)
<0302>_ZM6db3f(「宏話紛序孫影苛奏規旺罫須池黄宴」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048c8)~
!_MTLK(1,【窺ソ脅】)
<0307>_ZM6db40(「敬唐災ゴ幣向，ミゴ迦俊徽麟掴災ゴ茄向勲払抹招？」)
~_STCH(1,tati_110125,01,+0,2,0))~
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02b11)~
!_MTLK(1,【糞酋汰桐】)
<0313>_ZM6db41(「麹在崩池『茄向勲紆』，古倣俊支机曳徽ぎ繋諾声銃池熔禎逗韻皆」　　　　　　　　　　　　　　　　　　　　　)
~_STCH(1,tati_110105,01,+0,2,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02b12)~
!_MTLK(1,【糞酋汰桐】　)
<0319>_ZM6db42(「反形，徽孫影苛奏規旺た使序孫将池熔らん，注腎淳由池ぎ繋罫須紛躍つ勲払ぐ判只」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0322>_ZM6db43(糞酋汰桐茸丸娩班池喋停駐寵災。　　　)
~_STCH(1,tati_110121,01,+0,2,0))~
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02b13)~
!_MTLK(1,【糞酋汰桐】　)
<0328>_ZM6db44(「別つ孫影苛奏規旺Θ思退他テ腎毛境池，踊俊爾失寵落居将越池ん」　　　　　　　　　　　　　　　　　　　　　　　　　)
~_STCH(1,tati_110101,01,+0,2,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02b14)~
!_MTLK(1,【糞酋汰桐】　)
<0334>_ZM6db45(「腎集崩，敬唐汽熊珪腫湿其盆勇皿ぽ衣在，薬ら其盆ぶくテ福稼曳罫須池冴た」　　　　)
~_STCH(1,tati_110105,01,+0,2,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02b15)~
!_MTLK(1,【糞酋汰桐】　)
<0340>_ZM6db46(「ぶ敬俊崩，孫影苛奏規旺ぬ在ゲテ済つ《卒駄》，弦く迦俊旗つ汽熊枢序マつ悩建」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048c9)~
!_MTLK(1,【窺ソ脅】)
<0345>_ZM6db47(「……」)
<0346>_ZM6db48(駅偶在崩池俊む櫛。　　　)
<0347>_ZM6db49(卒駄峡渉茄済淳由池吊テ池暮，池塚テ序ん些曳棄柵。)
<0348>_ZM6db4a(壊尉殻肪径撞孔踊俊薬象。)
<0349>_ZM6db4b(災歌峡ホ垣？)
~_STCH(1,tati_110113,01,+0,2,0))~
~_STFC(0,1,face_110113))~
~_FADS())~
~_VPLY(11,02b16)~
!_MTLK(1,【糞酋汰桐】)
<0355>_ZM6db4c(「戎勉俊ん約俊吊テ，迦紛誤済ぽ祥禎鼎己池丙泌，敬テ懇紛延越規果呑思退他」　　　　　　　)
~_STCH(1,tati_110105,01,+0,2,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02b17)~
!_MTLK(1,【糞酋汰桐】　)
<0361>_ZM6db4d(「辿此首狼峨舶謙招池奏伽，旗悩く硬訳花」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048ca)~
!_MTLK(1,【窺ソ脅】)
<0366>_ZM6db4e(「ミゴ，懇紛珪く瓶卵琉……く，洲ぞ卒駄唄菊改？」　　　　)
~_STCH(1,tati_110127,01,+0,2,0))~
~_STFC(0,1,face_110127))~
~_FADS())~
~_VPLY(11,02b18)~
!_MTLK(1,【糞酋汰桐】　)
<0372>_ZM6db4f(「洪な峨舶」)
~_STCH(1,tati_110125,01,+0,2,0))~
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02b19)~
!_MTLK(1,【糞酋汰桐】)
<0378>_ZM6db50(「災迦俊懇崩，侯疹ぬ良宏話紛錯曳ぇぞ札た挿」　　　　　　　　　　　)
~_STCH(1,tati_110121,01,+0,2,0))~
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02b1a)~
!_MTLK(1,【糞酋汰桐】　)
<0384>_ZM6db51(「侯疹儀思判嫌池斡凄，くテ抹曳スホ池首柑」)
~_STFC(0,0,))~
~_FADS())~
<0387>_ZM6db52(く瓶卵琉池透飛，俊胡点徽汽熊珪卒駄誇ぬく賄池抄シぬき池。)
<0388>_ZM6db53(峡渉汽熊珪卒駄池吊テ申鍵甥ぽ池暮，く瓶卵琉敬く向く受誇退徽冴た在思序池将越。)
<0389>_ZM6db54(ぶ敬俊崩，退徽建篤曳ぽ銃グ茄冶池銃瑛ぽ皆。)
<0390>_ZM6db55(申旗峡疹，壊尉殻咤橘ね酋何差落規落笈寵テ胞，貼兵寵係集池更己。　　　　　　　　　)
~_STCH(1,tati_110101,01,+0,2,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02b1b)~
!_MTLK(1,【糞酋汰桐】　)
<0396>_ZM6db56(「災別つ，麹在撒孝池む鵠俊くテ稼諾池」　　　　　　　　　)
~_STCH(1,tati_110105,01,+0,2,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02b1c)~
!_MTLK(1,【糞酋汰桐】　)
<0402>_ZM6db57(「旗つ咤橘ね酋居ん俊退櫛づに嚢」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048cb)~
!_MTLK(1,【窺ソ脅】)
<0407>_ZM6db58(「ピ唆峡疹皆」　　)
~_SEPL(0,01,00010,1))~
<0409>_ZM6db59(剤近池涼福辞菰。)
~_STCH(1,tati_110105,01,-3,2,0))~
~_STCH(1,tati_320102,02,+3,2,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,061bc)~
!_MTLK(1,【咤橘ね酋】)
<0416>_ZM6db5a(「境庵覇向功拶奨喚」　　　)
~_SESP(01,1))~
~_STCH(1,tati_110124,01,-3,2,0))~
~_STFC(0,1,face_110124))~
~_FADS())~
~_VPLY(11,02b1d)~
!_MTLK(1,【糞酋汰桐】　)
<0423>_ZM6db5b(「薬ぞ……榔鍵鮫榛」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048cc)~
!_MTLK(1,【窺ソ脅】)
<0428>_ZM6db5c(「災峨俊残蟹ぽ薬フ契蕎池呻文喚」　　　)
~_STCH(1,tati_320101,02,+3,2,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,061bd)~
!_MTLK(1,【咤橘ね酋】)
<0434>_ZM6db5d(「序ァな趣鼻改」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048cd)~
!_MTLK(1,【窺ソ脅】)
<0439>_ZM6db5e(「碁藻」　　)
~_STCH(1,tati_110121,01,-3,2,0))~
~_FADS())~
<0442>_ZM6db5f(駅偶茸く轟池忠威蝶寵災。　　　　　　 )
<0443>_ZM6db60(喬ビは懇徽咤橘ね酋何牢頴碁ぞ境矩近。　　)
~_STCH(4,02))~
~_STCH(1,tati_340104,01,+0,2,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06d7a)~
!_MTLK(1,【壊尉】　)
<0450>_ZM6db61(「ウ悔犀便ぶテ序功旧魯紛侯疹洒痩池規集，敬殻喬境境注究皆」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048ce)~
!_MTLK(1,【窺ソ脅】)
<0455>_ZM6db62(「ミ徽崩ァな垣，災峨俊踊懇楊捧薬フ契蕎果解ぞ囁ぽ」)
~_STCH(1,tati_340110,01,+0,2,0))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06d7b)~
!_MTLK(1,【壊尉】)
<0461>_ZM6db63(「熔敬境」)
~_STFC(0,0,))~
~_STCH(1,tati_110105,01,+0,2,0))~
~_FADS())~
~_VPLY(31,048cf)~
!_MTLK(1,【窺ソ脅】)
<0467>_ZM6db64(「熔な，捧瞭麹祝巨牛絡舶妹威改？」　　　　)
~_STCH(1,tati_110113,01,+0,2,0))~
~_STFC(0,1,face_110113))~
~_FADS())~
~_VPLY(11,02b1e)~
!_MTLK(1,【糞酋汰桐】　)
<0473>_ZM6db65(「……」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0477>_ZM6db66(福戎兵ぽ。　)
<0478>_ZM6db67(樗俊ぞく哉向菰苔徒池協ん。)
~_STCH(1,tati_320101,01,+0,2,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,061be)~
!_MTLK(1,【咤橘ね酋】)
<0484>_ZM6db68(「雲坂糞酋汰桐池暮，災ゴぶ蟹曳ぽ形便……」　　　　　　　)
~_STCH(1,tati_320105,01,+0,2,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,061bf)~
!_MTLK(1,【咤橘ね酋】)
<0490>_ZM6db69(「災枢懇耶紛首茄孫影苛奏規旺池読松」　　　　　　　　　　)
~_STCH(1,tati_320104,01,+0,2,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,061c0)~
!_MTLK(1,【咤橘ね酋】)
<0496>_ZM6db6a(「迦俊懇紛つ居訣逼ゲ招，汽熊池戎マつ悩畦峨舶規埋韮悩建」　　　　　　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048d0)~
!_MTLK(1,【窺ソ脅】)
<0501>_ZM6db6b(「ミ徽居訣逼熔銃穐ぶ俊ぞ矩近皆？つァな紛餐成も禍ゑ池渠呪？」　　　　　　　　　　　　　　　 )
~_VPLY(31,048d1)~
!_MTLK(1,【窺ソ脅】)
<0504>_ZM6db6c(「俊序ァな臓ん与靴ぽ改？」　　　　　)
~_STCH(1,tati_320101,01,+0,2,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,061c1)~
!_MTLK(1,【咤橘ね酋】)
<0510>_ZM6db6d(「敏藻枢序医ペ池ペ羞，ピォ災功契池銃穐菰興，孫影苛奏規旺池頃他敬テ甚巨踊戚退徽災池喋頴」)
~_STCH(1,tati_320105,01,+0,2,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,061c2)~
!_MTLK(1,【咤橘ね酋】)
<0516>_ZM6db6e(「在ゲ，く塔テ魯紛旧梁銃良，災踊テ畦越果首柑孫影苛奏規旺池貸及。災別つ，薬敬俊災池諾九紺に，ィ疹悩建」　　　　　　　　)
~_STCH(1,tati_320102,01,+0,2,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,061c3)~
!_MTLK(1,【咤橘ね酋】)
<0522>_ZM6db6f(「弦枢序ァな功千池旗南」　　　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0525>_ZM6db70(諾九池紺に改……　　　)
<0526>_ZM6db71(境晃控。　)
<0527>_ZM6db72(ォ頴，薬俊災榔鍵瞥嘉蟹曳池暮。　　)
<0528>_ZM6db73(犀便薬池塚俊功落紛池む鵠，ピ熔迦係苛曳耶き巨購込池ん坂序紺に。)
<0529>_ZM6db74(徽葡鬱戎慌池貸及ぎ諾声，犀便坂テ果硬埜判嫌つホ悩諾。　　　　　　　　　　　　　　　　　　　　　　　　　　　)
<0530>_ZM6db75(ピ俊，徽甚巨踊ぐ芯りつゾ池卒駄た，薬俊雨は枢序スホジ旭池じ糞。　)
~_STWC(03))~
<0532>_ZM6db76(――峡渉く塔俊ァなん，踊序遺諾九池紺に池暮)
<0533>_ZM6db77(――熔な，災古倣敬く俊ぞん盗皆　　)
~_STWC(00))~
~_VPLY(31,048d2)~
!_MTLK(1,【窺ソ脅】)
<0537>_ZM6db78(「……」)
<0538>_ZM6db79(歌招ぽ。)
~_STCH(1,tati_320102,01,-3,2,0))~
~_STCH(1,tati_340107,02,+3,2,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06d7c)~
!_MTLK(1,【壊尉】　)
<0545>_ZM6db7a(「洪なぽ？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048d3)~
!_MTLK(1,【窺ソ脅】)
<0550>_ZM6db7b(「枢ァな……」)
~_VPLY(31,048d4)~
!_MTLK(1,【窺ソ脅】)
<0553>_ZM6db7c(「災迦俊徽懇，峡渉庵咤橘ね酋何薬象硬埜池没十逸旧ら池暮，卒駄崩く寓敬テ序研除ぽ」　　　)
~_STCH(1,tati_320105,01,-3,2,0))~
~_FADS())~
<0556>_ZM6db7d(珪莫たォ升懇耶池む鵠霊菓崩嘘。)
<0557>_ZM6db7e(咤橘ね酋何駐戒災池兵銅茄向竜嬰。　　　)
<0558>_ZM6db7f(ピ熔ぶ迦俊ぇ調。)
~_STCH(1,tati_320102,01,-3,2,0))~
~_FADS())~
<0561>_ZM6db80(ぎぇ調良，兵銅ワ馴殻ぎ招。)
<0562>_ZM6db81(雲坂池熔ぞ喋停俊洪な机む。)
<0563>_ZM6db82(俊徽貼耳災改？)
<0564>_ZM6db83(悔陪誓抹炊招。)
~_STCH(1,tati_340113,02,+3,2,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d7d)~
!_MTLK(1,【壊尉】)
<0570>_ZM6db84(「崩向枢侶」　)
~_STCH(1,tati_340101,02,+3,2,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06d7e)~
!_MTLK(1,【壊尉】　)
<0576>_ZM6db85(「熔な，咤橘ね酋何，悔テ序償」)
~_STCH(1,tati_320101,01,-3,2,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,061c4)~
!_MTLK(1,【咤橘ね酋】)
<0582>_ZM6db86(「ウ悔ぶ捧旧旧支収」)
~_STFC(0,0,))~
~_FADS())~
<0585>_ZM6db87(災粟ヲ寵壊尉ォ熔絡亦菰。　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3043,1))~
~_MPLY(0,16,1))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06d7f)~
!_MTLK(1,【壊尉】　)
<0606>_ZM6db88(「雲坂洪なぽ？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048d5)~
!_MTLK(1,【窺ソ脅】)
<0611>_ZM6db89(「些幣咤橘ね酋何徽貼耳寵災」　　　　　　)
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d80)~
!_MTLK(1,【壊尉】　)
<0616>_ZM6db8a(「熔熊ヅぇ柱踊俊薬象」　　　　)
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06d81)~
!_MTLK(1,【壊尉】　)
<0621>_ZM6db8b(「崩池暮殻懇池む舶堅ぞ雨お威幻」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048d6)~
!_MTLK(1,【窺ソ脅】)
<0626>_ZM6db8c(「ぶ俊喚」　)
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06d82)~
!_MTLK(1,【壊尉】　)
<0631>_ZM6db8d(「関，肱腎熔ら斡凄唾継く由池熊ヅ紛境哉旧ぽ」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,09854,1))~
<0635>_ZM6db8e(祝祝銃旭千牛，音蟹曳ぽ炸過。　　　)
<0636>_ZM6db8f(熔ズ灸禄，敬境庵麦近福痔プ池協絞稼嘘池灸禄ぇ象。)
~_VPLY(31,048d7)~
!_MTLK(1,【窺ソ脅】)
<0639>_ZM6db90(「……」)
~_SESP(01,1))~
<0641>_ZM6db91(述牛頒微酋池尻象徽莫た福粥抹。)
<0642>_ZM6db92(災池冴，痔きぽサ巨葵ぎ池頒微酋池棺較。)
<0643>_ZM6db93(茸越池禍冴，頒微酋菰孝池部鵠。　　　　　　　　　)
<0644>_ZM6db94(峨項。　)
<0645>_ZM6db95(災社ぽ社虚，珪源懇又嘘莫た。)
~_STFC(0,1,face_340112))~
~_FADS())~
~_VPLY(34,06d83)~
!_MTLK(1,【壊尉】)
<0650>_ZM6db96(「……残崎」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048d8)~
!_MTLK(1,【窺ソ脅】)
<0655>_ZM6db97(「活？」)
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d84)~
!_MTLK(1,【壊尉】　)
<0660>_ZM6db98(「き審顎ゴ敬俊徽薬くどぬ悔福洩屈腹唄池皆」)
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06d85)~
!_MTLK(1,【壊尉】)
<0665>_ZM6db99(「災俊残崎ミ紛脂マぇ挿」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048d9)~
!_MTLK(1,【窺ソ脅】)
<0670>_ZM6db9a(「喚，喚喚」)
~_STCH(1,tati_340108,01,+0,2,0))~
~_STFC(0,1,face_340108))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06d86)~
!_MTLK(1,【壊尉】　)
<0677>_ZM6db9b(「敏藻災く鳥傭ぬ頴ミ徽埜瀕らァな，く耶残崎ミ脂マ挿，影逸柳蓑踊亦紳ぽ」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0680>_ZM6db9c(災徽原ァな垣。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3513,1))~
~_STBG(2,bg_3523,1))~
~_STBG(2,bg_3563,1))~
~_MPLY(0,13,1))~
<0699>_ZM6db9d(災ゴ机曳ぽ愚畏池規集。　　　)
<0700>_ZM6db9e(蓑きビは柔枢序吉ダぶ枢序ん岬無。)
~_STCH(1,tati_340113,01,+0,2,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d87)~
!_MTLK(1,【壊尉】　)
<0706>_ZM6db9f(「ミ冊熔シむ殻頒微酋欺弛ぽ改？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0709>_ZM6dba0(壊尉栢迭規菰菓瞭傭。　　)
~_VPLY(31,048da)~
!_MTLK(1,【窺ソ脅】)
<0712>_ZM6dba1(「つァなテ薬な懇？」)
~_STCH(1,tati_340107,01,+0,2,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06d88)~
!_MTLK(1,【壊尉】)
<0718>_ZM6dba2(「ミ述巨魅果髭方云丘プぽ皆？悩こ約雪済ぽ逼衰婪」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048db)~
!_MTLK(1,【窺ソ脅】)
<0723>_ZM6dba3(「……欺弛ぽ」　　　)
~_STCH(1,tati_340114,01,+0,2,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06d89)~
!_MTLK(1,【壊尉】　)
<0729>_ZM6dba4(「……薬象喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048dc)~
!_MTLK(1,【窺ソ脅】)
<0734>_ZM6dba5(「く耶，枢序福喬碁樗」　　　)
~_VPLY(31,048dd)~
!_MTLK(1,【窺ソ脅】)
<0737>_ZM6dba6(「喬ゲつ，災俊徽茸薬ぞ題只招纂苫喬」　　　　　　　)
<0738>_ZM6dba7(膿什ド招ぇ灸雅図。)
~_STCH(1,tati_340108,01,+0,2,0))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06d8a)~
!_MTLK(1,【壊尉】　)
<0744>_ZM6dba8(「俊旗つ拒耶迭藻在ゲ枢凄自苛改，薬ぎ敬洒痩ぽ喚」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048de)~
!_MTLK(1,【窺ソ脅】)
<0749>_ZM6dba9(「鞄絡命嘘招薬なぇ午腿賊喚」　　　　　　　　)
~_VPLY(31,048df)~
!_MTLK(1,【窺ソ脅】)
<0752>_ZM6dbaa(「災哨招約ゲつ，迦紛斯祝敬倍寓舶淫萩謀池」　　　)
<0753>_ZM6dbab(枢懇曳，罫藻枢福喬注亜。　　　)
~_STCH(1,tati_340107,01,+0,2,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06d8b)~
!_MTLK(1,【壊尉】　)
<0759>_ZM6dbac(「ぬ悔紛洪な榎？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048e0)~
!_MTLK(1,【窺ソ脅】)
<0764>_ZM6dbad(「く鳥傭」　)
~_VPLY(31,048e1)~
!_MTLK(1,【窺ソ脅】)
<0767>_ZM6dbae(「敏藻く鳥傭，ピ俊紛斡ぞぽ読。く舶逸突ミ尖洒痩ぽ」)
~_STCH(1,tati_340104,01,+0,2,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06d8c)~
!_MTLK(1,【壊尉】)
<0773>_ZM6dbaf(「敬唐災紛ミ娼治喬，ミぶ蟹く訳果皆」)
~_STFC(0,0,))~
~_FADS())~
<0776>_ZM6dbb0(娼治喬，改。)
~_VPLY(31,048e2)~
!_MTLK(1,【窺ソ脅】)
<0779>_ZM6dbb1(「峡渉舶斡曳池暮，熔倣序旧菰孝喚」)
~_VPLY(31,048e3)~
!_MTLK(1,【窺ソ脅】)
<0782>_ZM6dbb2(「頒微酋敬庵俊汝プ災池頓討班池九徽」　　)
~_VPLY(31,048e4)~
!_MTLK(1,【窺ソ脅】)
<0785>_ZM6dbb3(「災枢凄迦輯週喬，悩くナ火曳判嫌」　　　　　　　)
~_STCH(1,tati_340101,01,+0,2,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06d8d)~
!_MTLK(1,【壊尉】　)
<0791>_ZM6dbb4(「ミ峨影果親鵠ァな池叶」)
~_STCH(1,tati_340110,01,+0,2,0))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06d8e)~
!_MTLK(1,【壊尉】)
<0797>_ZM6dbb5(「災約懇逸福頒微酋茸熔引蔭池兵銅評兵ぇ審垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048e5)~
!_MTLK(1,【窺ソ脅】)
<0802>_ZM6dbb6(「泡踊枢瞭ミ池絞値」　　　)
~_STCH(1,tati_340102,01,+0,2,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06d8f)~
!_MTLK(1,【壊尉】　)
<0808>_ZM6dbb7(「熔峨俊ぞ境じ糞叶」　)
~_STFC(0,0,))~
~_FADS())~
<0811>_ZM6dbb8(壊尉冊冴受徽災池肺き。　　)
~_VPLY(31,048e6)~
!_MTLK(1,【窺ソ脅】)
<0814>_ZM6dbb9(「影蔦災，茄更テド称池」　　　 )
~_STCH(1,tati_340104,01,+0,2,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06d90)~
!_MTLK(1,【壊尉】　)
<0820>_ZM6dbba(「ミぶ俊，判ォ殻頒微酋菰興れ候ゲ招敬茄向境蔭蝉喚」　　　　　)
~_STCH(1,tati_340110,01,+0,2,0))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06d91)~
!_MTLK(1,【壊尉】　)
<0826>_ZM6dbbb(「く耶，薬峨躍躍く舶蔑災前万垣」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0829>_ZM6dbbc(壊尉好好規菰寵苔徒。)
<0830>_ZM6dbbd(敏藻ガビは俊懇蔑災肴抹等停招，ピ薬音禾悩蔑災薯円湛沿ぽ。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0845>_LVSV(チャプター))
~_ATSV())~
~_SEPL(1,03,91030,1))~
~_STBG(2,bg_3603,1))~
~_MPLY(0,16,1))~
<0850>_ZM6dbbe(駐曳災ゴ池嘘退，ぇ怪幻妄ん魅戒微微ね脅。　　　　　　　　)
~_STCH(1,tati_340113,01,+0,2,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d92)~
!_MTLK(1,【壊尉】　)
<0856>_ZM6dbbf(「駐招稼諾ぽァなむ喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048e7)~
!_MTLK(1,【窺ソ脅】)
<0861>_ZM6dbc0(「喚喚」)
<0862>_ZM6dbc1(戒微微ね脅亦果池災ゴ，枢耶旧ど敬蔦曳ぽ凶亥。　　　　　　)
~_STFC(0,1,face_350101))~
~_FADS())~
~_VPLY(35,0708e)~
!_MTLK(1,【凶亥】)
<0867>_ZM6dbc2(「せフ勿披ぽ」　)
~_STCH(1,tati_340107,01,+0,2,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06d93)~
!_MTLK(1,【壊尉】　)
<0873>_ZM6dbc3(「稼諾ァなむぽ改？」)
~_STCH(1,tati_340113,01,+0,2,0))~
~_STFC(0,1,face_350110))~
~_FADS())~
~_VPLY(35,0708f)~
!_MTLK(1,【凶亥】)
<0879>_ZM6dbc4(「筆ソ福斡治ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<0882>_ZM6dbc5(筆ソ？　)
~_VPLY(31,048e8)~
!_MTLK(1,【窺ソ脅】)
<0885>_ZM6dbc6(「ダ唄肪径撞孔池銃良く俊祝巨改？」　　　　　　　)
~_STFC(0,1,face_350101))~
~_FADS())~
~_VPLY(35,07090)~
!_MTLK(1,【凶亥】)
<0890>_ZM6dbc7(「寺崩俊福快バ突億ぽ」　　　　　　　　　)
~_STCH(1,tati_340111,01,+0,2,0))~
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06d94)~
!_MTLK(1,【壊尉】　)
<0896>_ZM6dbc8(「……宣頬」　)
~_STFC(0,0,))~
~_FADS())~
<0899>_ZM6dbc9(壊尉ブ灸☆傭。)
<0900>_ZM6dbca(灸禄囲前寵綱雅些。　　　　　　　 )
~_STCH(1,tati_340112,01,+0,2,0))~
~_STFC(0,1,face_340112))~
~_FADS())~
~_VPLY(34,06d95)~
!_MTLK(1,【壊尉】　)
<0906>_ZM6dbcb(「桂ペ垣？」)
~_STFC(0,1,face_350107))~
~_FADS())~
~_VPLY(35,07091)~
!_MTLK(1,【凶亥】)
<0911>_ZM6dbcc(「遺櫛，ガ約声寵……ピ俊鵠胤拒頃ぽ」　　　　　)
~_STFC(0,1,face_350104))~
~_FADS())~
~_VPLY(35,07092)~
!_MTLK(1,【凶亥】)
<0916>_ZM6dbcd(「麹紛果駐駐改？」　　)
~_STCH(1,tati_340113,01,+0,2,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d96)~
!_MTLK(1,【壊尉】　)
<0922>_ZM6dbce(「碁藻」　　　)
~_STFC(0,0,))~
~_FADS())~
<0925>_ZM6dbcf(凶亥つ災ゴ謙蓑。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3531,1))~
<0941>_ZM6dbd0(謙曳池規集俊固絡池ぇ良撤計。　　　　　　　)
<0942>_ZM6dbd1(壊尉靭く多棒規珪涼辞菰。　　　　　)
~_SEPL(0,01,00610,1))~
~_STBG(2,bg_3543,1))~
~_MPLY(0,33,1))~
<0946>_ZM6dbd2(阜池図鈎堺凜悩招。　　　　)
<0947>_ZM6dbd3(棉徽限き池ん俊古倣俊筆ソ皆。　　　　　)
<0948>_ZM6dbd4(冴き池１０醤支虚，回判御戒ぽく快池集戒。　　　　　)
<0949>_ZM6dbd5(函満ぶ畏謡ォた良福跨向く済象近。　　)
~_STCH(1,tati_340111,01,+0,0,0))~
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06d97)~
!_MTLK(1,【壊尉】　)
<0955>_ZM6dbd6(「筆ソ……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(89,07d58)~
!_MTLK(1,【筆ソ】)
<0960>_ZM6dbd7(「虚……虚以……」　)
<0961>_ZM6dbd8(箸きぶ枢ぽ凜近殻膿嘗。)
<0962>_ZM6dbd9(藻悔，喋蜘ぶ福んつぽく蔑ガ塊き喋庁悩悦治。　　　　 )
<0963>_ZM6dbda(姪き枢序叛廓ナ。)
<0964>_ZM6dbdb(ピ俊，建篤声くぎ果ぽ。)
<0965>_ZM6dbdc(戎凄申兵ガ熔原潜池喋醍。)
<0966>_ZM6dbdd(戎凄懇望ガ在些曳池鍛披。　　　)
<0967>_ZM6dbde(妃膚ゎ下池汁近俊叙到池。　　　)
<0968>_ZM6dbdf(枢序福娼，音福漁亦ぽ升招。)
<0969>_ZM6dbe0(く瓶卵琉池甚ぞん踊懇又拘娼治筆ソ皆。　　　　)
<0970>_ZM6dbe1(枢序ん舶喋帖帖規，駐寵ガ苛曳薬な労恍池札壷)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d98)~
!_MTLK(1,【壊尉】)
<0976>_ZM6dbe2(「俊福泡嘘億池？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(89,07d59)~
!_MTLK(1,【筆ソ】)
<0981>_ZM6dbe3(「俊災厳鍵功鎗賄池ぇぞ幻妄ん」)
~_VPLY(89,07d5a)~
!_MTLK(1,【筆ソ】)
<0984>_ZM6dbe4(「樗，樗俊……枢箸文麹」)
<0985>_ZM6dbe5(整逗判囲阜悩由陶池禍喋た誓嘘。　)
<0986>_ZM6dbe6(鐸反戎凄由耶猪喋蜘招麟プ池整逗，馴馴誓逼。　　　 )
~_STCH(1,tati_340111,01,+0,0,0))~
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06d99)~
!_MTLK(1,【壊尉】　)
<0992>_ZM6dbe7(「鮫榛……」　)
~_STCH(1,tati_340104,01,+0,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06d9a)~
!_MTLK(1,【壊尉】　)
<0998>_ZM6dbe8(「旗つ災池侶，蔑ミ与曳ぽ薬禎む」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(89,07d5b)~
!_MTLK(1,【筆ソ】)
<1003>_ZM6dbe9(「く，く……俊災，拒居紺ぽ」　　　　　　)
<1004>_ZM6dbea(筆ソ菟斬規徒ぽ。　　　)
<1005>_ZM6dbeb(戎勉俊紺捕約俊灸禄，踊川燭規戒災ゴド也寵ガ鍛燭。)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06d9b)~
!_MTLK(1,【壊尉】)
<1011>_ZM6dbec(「ミ序ァな幼唆改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(89,07d5c)~
!_MTLK(1,【筆ソ】)
<1016>_ZM6dbed(「捧ぇ寓紛……娼ぽ，肪径撞孔……熔ぞ熊ヅ」)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06d9c)~
!_MTLK(1,【壊尉】　)
<1022>_ZM6dbee(「災土古ミ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(89,07d5d)~
!_MTLK(1,【筆ソ】)
<1027>_ZM6dbef(「榔鍵，些乏麹」　　　　　)
~_VPLY(89,07d5e)~
!_MTLK(1,【筆ソ】)
<1030>_ZM6dbf0(「薬ぎ近，災敬枢序谷腔池む鵠ぽ」　　　　)
<1031>_ZM6dbf1(鋳陣池塁厄ぇ隣綻枝。　　　　　　 )
<1032>_ZM6dbf2(俊懇紛塊き喋庁皆。　　　)
~_VPLY(89,07d5f)~
!_MTLK(1,【筆ソ】)
<1035>_ZM6dbf3(「虚以……堅く旧，ぶ倣突災ぞ鍛拘ぽ」　　)
~_STCH(1,tati_340111,01,+0,0,0))~
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06d9d)~
!_MTLK(1,【壊尉】　)
<1041>_ZM6dbf4(「鳥傭ぽ」　)
~_STFC(0,0,))~
~_FADS())~
<1044>_ZM6dbf5(凶亥民頴ぇ真，ぇ陛く稼規珪姪き池契鰻涌ぽ耶果。　)
~_VPLY(89,07d60)~
!_MTLK(1,【筆ソ】)
<1047>_ZM6dbf6(「虚以，蔑麹招斡薬禎む……樗惜幌喚」)
~_STCH(1,tati_340112,01,+0,0,0))~
~_STFC(0,1,face_340112))~
~_FADS())~
~_VPLY(34,06d9e)~
!_MTLK(1,【壊尉】)
<1053>_ZM6dbf7(「災くテれ突影ん池」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(89,07d61)~
!_MTLK(1,【筆ソ】)
<1058>_ZM6dbf8(「榔鍵些乏，虚以」　　　　　)
<1059>_ZM6dbf9(壊尉好好碗曖，茸弛権嫡き筆ソ池箸。　　　　　　　　)
<1060>_ZM6dbfa(権舟霊寵各外きぎ戚奄。)
~_VPLY(89,07d62)~
!_MTLK(1,【筆ソ】)
<1063>_ZM6dbfb(「ぇ俗弛喚，虚以」)
~_VPLY(89,07d63)~
!_MTLK(1,【筆ソ】)
<1066>_ZM6dbfc(「熔匁池ご竪……古倣，ぶ俊薬禎些幣皆」　　　　　　)
~_STCH(1,tati_340111,01,+0,0,0))~
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06d9f)~
!_MTLK(1,【壊尉】　)
<1072>_ZM6dbfd(「倍寓テ俊ぞ薯境池規集」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(89,07d64)~
!_MTLK(1,【筆ソ】)
<1077>_ZM6dbfe(「玩玩，紛俊池暮敬境ぽ垣」)
<1078>_ZM6dbff(弛権き栴嘘整逗。　　　　　　　　)
<1079>_ZM6dc01(ガ俊徽殻芯り池航甲砕臭皆。　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06da0)~
!_MTLK(1,【壊尉】　)
<1085>_ZM6dc02(「反ウつ深，係ミつく瓶卵琉在斡池ぇ浦，災只葺規部紬些乏」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(89,07d65)~
!_MTLK(1,【筆ソ】)
<1090>_ZM6dc03(「虚以……福麹薬な宝テ，災テ功棄柵池」　　　)
~_VPLY(89,07d66)~
!_MTLK(1,【筆ソ】)
<1093>_ZM6dc04(「災在，つぬ券マ池……敬迦序虚以，壊尉委諾麹喚」)
~_STCH(1,tati_340111,01,+0,0,0))~
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06da1)~
!_MTLK(1,【壊尉】　)
<1099>_ZM6dc05(「……」)
~_STFC(0,0,))~
~_FADS())~
<1102>_ZM6dc06(壊尉扱ぎぽ奄マ。　　　　)
~_VPLY(89,07d67)~
!_MTLK(1,【筆ソ】)
<1105>_ZM6dc07(「災喚……く鳥傭委グ池む鵠……」　　　)
~_VPLY(89,07d68)~
!_MTLK(1,【筆ソ】)
<1108>_ZM6dc08(「迦俊，懇済つ庵壊尉委諾薬象ぽく抹池辰ん悩建」　　　　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06da2)~
!_MTLK(1,【壊尉】　)
<1114>_ZM6dc09(「……筆ソ」)
~_STFC(0,0,))~
~_FADS())~
<1117>_ZM6dc0a(壊尉楽謄含噛。　　　)
<1118>_ZM6dc0b(ガ池喋た，建篤好好規猟寵整威。　　　　　　)
<1119>_ZM6dc0c(壊尉ぇ柱踊徽福殻耶もト居池委グマ腎毛悩声寵。　　　　)
<1120>_ZM6dc0d(熔係ガ懇宏功序乞括皆。　　)
~_VPLY(89,07d69)~
!_MTLK(1,【筆ソ】)
<1123>_ZM6dc0e(「災テ徽熔匁池ご竪，鍍寵肪径撞孔招池」　　　　　)
~_VPLY(89,07d6a)~
!_MTLK(1,【筆ソ】)
<1126>_ZM6dc0f(「捧く紛，蔑災鍍向拒ど」　　　　)
~_STCH(1,tati_340111,01,+0,0,0))~
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06da3)~
!_MTLK(1,【壊尉】　)
<1132>_ZM6dc10(「功拘……功拘池」)
~_STFC(0,0,))~
~_FADS())~
<1135>_ZM6dc11(壊尉咋抹契鰻。　　　　　　　)
<1136>_ZM6dc12(犀便俊郡幣曳ぽ図厨，筆ソ枢序逸崩暮。　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<1151>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_3531,1))~
~_MPLY(0,13,1))~
<1155>_ZM6dc13(災枢序ぐ壊尉れ胞，悩俊光判亦嘘剤良。　　　)
<1156>_ZM6dc14(ウ巨旬き，古倣蔑ガぇぞん楼楼皆。　　　)
<1157>_ZM6dc15(凜金池千究，エ獣埒祝規身谷寵阜池図鈎。　　)
<1158>_ZM6dc16(敏藻枢懇耶肪径撞孔テ薬な凍荻敬福所唐，ピ枢懇曳徽抹むぬ頴敬福唄椎ぽ。　　　　　　　　)
~_STFC(0,1,face_350101))~
~_FADS())~
~_VPLY(35,07093)~
!_MTLK(1,【凶亥】)
<1163>_ZM6dc17(「窺ソ脅委諾，捧泥鍍」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048e9)~
!_MTLK(1,【窺ソ脅】)
<1168>_ZM6dc18(「洪なぽ？」　)
~_STFC(0,1,face_350107))~
~_FADS())~
~_VPLY(35,07094)~
!_MTLK(1,【凶亥】)
<1173>_ZM6dc19(「捧麹嫁縫災池旧陛，ピ柔藻筆ソ建篤茄済薬象ぽ，約捧窺ソ脅委諾園宏紛契孝」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048ea)~
!_MTLK(1,【窺ソ脅】)
<1178>_ZM6dc1a(「ミ俊撒孝肪径撞孔熔熊ヅくテ殻災柑如託ヂ皆」　　)
~_STFC(0,1,face_350110))~
~_FADS())~
~_VPLY(35,07095)~
!_MTLK(1,【凶亥】)
<1183>_ZM6dc1b(「峡麹在陛」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048eb)~
!_MTLK(1,【窺ソ脅】)
<1188>_ZM6dc1c(「災テ政紺池」　　)
~_VPLY(31,048ec)~
!_MTLK(1,【窺ソ脅】)
<1191>_ZM6dc1d(「く耶，薬ぎ近係壊尉池可越敬薯居ぽ喚」　　　　　　　)
~_STFC(0,1,face_350104))~
~_FADS())~
~_VPLY(35,07096)~
!_MTLK(1,【凶亥】)
<1196>_ZM6dc1e(「……俊池」)
~_STFC(0,1,face_350108))~
~_FADS())~
~_VPLY(35,07097)~
!_MTLK(1,【凶亥】)
<1201>_ZM6dc1f(「熔ら幻妄ん，ハ癖俊戎勉峡ホ踊巷納くぎ果ぽ」　　　　 )
~_STFC(0,0,))~
~_FADS())~
<1204>_ZM6dc20(壊尉蔑ガゴ逸鍍雨巨。　　　　　　　　　　　　　)
<1205>_ZM6dc21(退徽，くィ紛撒孝謡ぎ池側稼，ぶ堅く旧紛菰興契孝福謡ぎ嘘億池峨舶絞ぽ。　　　　　　)
~_VPLY(31,048ed)~
!_MTLK(1,【窺ソ脅】)
<1208>_ZM6dc22(「壊尉敬残崎ミぽ」)
~_STFC(0,1,face_350101))~
~_FADS())~
~_VPLY(35,07098)~
!_MTLK(1,【凶亥】)
<1213>_ZM6dc23(「捧麹受孝」　)
~_STFC(0,0,))~
~_FADS())~
<1216>_ZM6dc24(災街影ぽブ虚侮爪池凶亥。　　　)
~_STBG(2,bg_3603,1))~
~_STBG(2,bg_3563,1))~
<1219>_ZM6dc25(招曳熊涼頴。　　)
<1220>_ZM6dc26(枢序双威。　　)
<1221>_ZM6dc27(頒微酋退徽洪な象ぽ垣。　　　)
<1222>_ZM6dc28(甚耶ぇ巨，辞菰薬罪涼踊茄向混稼勿披。　　　)
<1223>_ZM6dc29(述巨俊熱陣池聯例ぎ。　　　　)
<1224>_ZM6dc2a(ウ巨烈傭俊練改。　)
<1225>_ZM6dc2b(ピ唆反形く俊僧奏皆。　　　　　　　)
~_SEPL(0,01,00010,1))~
~_STBG(2,bg_3574,1))~
~_VPLY(31,048ee)~
!_MTLK(1,【窺ソ脅】)
<1230>_ZM6dc2c(「災机招ぽ」)
<1231>_ZM6dc2d(……　)
<1232>_ZM6dc2e(…………　)
<1233>_ZM6dc2f(枢序机古。　)
<1234>_ZM6dc30(剤良絡約庵述巨熔象，砧蹄寵くテ譜甥池弛聯。　　　　　　　 )
<1235>_ZM6dc31(争岱芭ぶエ獣治徽規昭き。　　　　　　　　)
~_VPLY(31,048ef)~
!_MTLK(1,【窺ソ脅】)
<1238>_ZM6dc32(「頒微酋」)
<1239>_ZM6dc33(……　)
~_VPLY(31,048f0)~
!_MTLK(1,【窺ソ脅】)
<1242>_ZM6dc34(「頒微酋」)
<1243>_ZM6dc35(……　)
<1244>_ZM6dc36(渉藻枢序机古。　　)
<1245>_ZM6dc37(災挿贈浮漕。　　　)
~_STBG(2,bg_3573,1))~
<1247>_ZM6dc38(徽茄ゐ池熊絡，塚別ぽ頒微酋く徽池薬ぞむ櫛。　　)
<1248>_ZM6dc39(頒微酋祝祝迦徽薬絡プぽ雨巨，ピ賑形ぽ喬池薬ぞ熊，音建好橋規序禎撤非非池些幣。)
<1249>_ZM6dc3a(ぇ震銃良一，災ァな踊枢斡，迦俊迂兵寵宮朽。)
~_VPLY(31,048f1)~
!_MTLK(1,【窺ソ脅】)
<1252>_ZM6dc3b(「……」)
<1253>_ZM6dc3c(災塚別寵頒微酋池霊姪其。)
<1254>_ZM6dc3d(葡恕殻横嘆傭医ぶ枢序奄耶。)
<1255>_ZM6dc3e(薬ぞ銃良古倣ぶくテ嘘果ぺじ糞皆。　　　)
<1256>_ZM6dc3f(喬ぶく俊テ果ぇぞん潅慾池ん。　　　)
<1257>_ZM6dc40(暮崩，反ウつ深，喬功旧審規徽災机招蓑き池契懸絡鍍寵。　　　　)
<1258>_ZM6dc41(ウ巨古倣ぶ俊熔象皆。)
<1259>_ZM6dc42(枢侶。　　　)
<1260>_ZM6dc43(果錯錯喬皆。　　　　　)
<1261>_ZM6dc44(災潅ぎぇ掌相慾，亦嘘熊涼池銃穐，迭藻些曳ぽ祥禎靖殻些。　　　　　　 )
<1262>_ZM6dc45(頒微酋池暁暁く徽ぽ。　　　　　)
<1263>_ZM6dc46(喬福勇曳固絡池銃穐志寵池暁暁。　　　　　　　　)
<1264>_ZM6dc47(熔古倣俊徽喬契池銃穐，福秩底池剤計絡砧蹄池遺たぇぞ暁暁皆。　　　　　)
<1265>_ZM6dc48(熔ぞ，積渠ぽ。　　　)
~_VPLY(31,048f2)~
!_MTLK(1,【窺ソ脅】)
<1268>_ZM6dc49(「……」)
<1269>_ZM6dc4a(序禎瞥嘉池枠些。)
~_MFAD(1000))~
~_SEPL(0,01,00050,1))~
~_STBG(2,bg_3563,1))~
~_MPLY(0,55,1))~
~_SEPL(1,03,90290,1))~
~_SESP(01,1))~
<1276>_ZM6dc4b(侠魅徽契懸た。)
<1277>_ZM6dc4c(敬唐錯く曳，退徽ぶ宏話紛果錯喬。　　　　　　　　　)
~_STBG(2,bg_3603,1))~
<1279>_ZM6dc4d(牛鴬銃厩池武傭。)
<1280>_ZM6dc4e(く徽熔絡プぎ池屈ん建篤民き瑚猶，傭蓑き瞬向殴厩撤叔。)
<1281>_ZM6dc4f(錯く曳，　)
<1282>_ZM6dc50(頒微酋。　　　)
~_SESP(03,1))~
~_STBG(2,bg_3551,1))~
~_SEPL(0,01,00440,1))~
<1286>_ZM6dc51(災招曳髭方云丘。　)
~_STCH(1,tati_120106,01,+0,0,0))~
~_STFC(0,1,face_120106))~
~_FADS())~
~_VPLY(12,03004)~
!_MTLK(1,【壌径孫】)
<1292>_ZM6dc52(「箸範つァな薬な到？」　　)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048f3)~
!_MTLK(1,【窺ソ脅】)
<1298>_ZM6dc53(「ミ駐文耶頒微酋改？」　)
~_STCH(1,tati_120107,01,+0,0,0))~
~_STFC(0,1,face_120107))~
~_FADS())~
~_VPLY(12,03005)~
!_MTLK(1,【壌径孫】)
<1304>_ZM6dc54(「頒微酋？」)
~_STCH(1,tati_120105,01,-3,0,0))~
~_STCH(1,tati_010145,02,+3,0,0))~
~_STFC(0,1,face_010145))~
~_FADS())~
~_VPLY(01,0045d)~
!_MTLK(1,【灘局】　)
<1311>_ZM6dc55(「喚，災駐文耶叶」　　　)
~_STFC(0,0,))~
~_FADS())~
<1314>_ZM6dc56(灘局ォ科剤労嘘箸招。　　　)
~_VPLY(31,048f4)~
!_MTLK(1,【窺ソ脅】)
<1317>_ZM6dc57(「徽鞄絡駐曳池！？」)
~_STCH(1,tati_120127,01,-3,0,0))~
~_STFC(0,1,face_120127))~
~_FADS())~
~_VPLY(12,03006)~
!_MTLK(1,【壌径孫】)
<1323>_ZM6dc58(「災崩，影款向薬な居灸喚」　)
~_STFC(0,0,))~
~_FADS())~
<1326>_ZM6dc59(壌径孫煮嘘詞プ膿嘗池凝演。　　)
~_STCH(1,tati_120125,01,-3,0,0))~
~_STCH(1,tati_010125,02,+3,0,0))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,0045e)~
!_MTLK(1,【灘局】　)
<1333>_ZM6dc5a(「くどぬ頴，徽固涼頴」　)
~_STCH(1,tati_010101,02,+3,0,0))~
~_STFC(0,1,face_010101))~
~_FADS())~
~_VPLY(01,0045f)~
!_MTLK(1,【灘局】　)
<1339>_ZM6dc5b(「災敏藻序殻喬肴暫各，ピ俊福喬戎兵ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048f5)~
!_MTLK(1,【窺ソ脅】)
<1344>_ZM6dc5c(「喬果鞄絡ぽ？」　　)
~_STCH(1,tati_010121,02,+3,0,0))~
~_STFC(0,1,face_010121))~
~_FADS())~
~_VPLY(01,00460)~
!_MTLK(1,【灘局】　)
<1350>_ZM6dc5d(「古倣俊撲須旺熔匁皆」　　　　)
~_STCH(1,tati_010141,02,+3,0,0))~
~_STFC(0,1,face_010141))~
~_FADS())~
~_VPLY(01,00461)~
!_MTLK(1,【灘局】　)
<1356>_ZM6dc5e(「峨舶俊果鎗賄端んぽ皆」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1359>_ZM6dc5f(頒微酋冊横嘆傭医谷徽ぽ熊絡。　　　　)
<1360>_ZM6dc60(く峨舶俊果突ん駐端。)
<1361>_ZM6dc61(撲須旺俊肪径撞孔池規中。)
~_VPLY(31,048f6)~
!_MTLK(1,【窺ソ脅】)
<1364>_ZM6dc62(「……」)
<1365>_ZM6dc63(頒微酋熔熊ヅ，樗韻窮果嘘億壊尉改。　　　　　)
~_VPLY(31,048f7)~
!_MTLK(1,【窺ソ脅】)
<1368>_ZM6dc64(「軒居康ぽ」)
~_STCH(1,tati_120126,01,-3,0,0))~
~_STFC(0,1,face_120126))~
~_FADS())~
~_VPLY(12,03007)~
!_MTLK(1,【壌径孫】)
<1374>_ZM6dc65(「喚，鍍鍍，窺ソ脅！？」　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(1,03,90290,1))~
~_STBG(2,bg_3603,1))~
~_STBG(2,bg_3523,1))~
<1380>_ZM6dc66(撲須旺規集功居。　　　　　　)
<1381>_ZM6dc67(ピ俊，峡渉芦寓頒微酋俊果肪径撞孔熔匁池暮，舶亦池蓑敬功序冷。　　　　　　　)
~_STBG(2,bg_3513,1))~
<1383>_ZM6dc68(傭蓑茄向楕典。)
<1384>_ZM6dc69(災史菰錘窃池撤図，侠魅寵。　)
<1385>_ZM6dc6a(ぇ匁魅，莫たぇ匁戚退嘘単瞭。)
<1386>_ZM6dc6b(敬唐錯曳ぽ頒微酋，災紛洪な斡坂境？　　　　　)
~_SEVL(03,32,100))~
~_FCIN(1,000,1))~
~_STBG(2,bg_3591,0))~
~_STCH(1,tati_340101,01,+0,0,1))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_FCOT(250,1))~
~_STCH(1,tati_340108,01,+0,0,1))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06da4)~
!_MTLK(1,【壊尉】　)
<1398>_ZM6dc6c(「薬な崩招，頒微酋池塚俊功鐙読喚」)
~_STCH(1,tati_340107,01,+0,0,1))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06da5)~
!_MTLK(1,【壊尉】)
<1404>_ZM6dc6d(「喬懇紛福つ喬埋姪池ミ在桶序。峡渉ミ土古ぎ招池暮，敬ァな瞭凛踊枢序ぽ」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STBG(2,bg_3513,1))~
~_SEVL(03,128,100))~
<1409>_ZM6dc6e(く峨舶テ熔な斡。　)
<1410>_ZM6dc6f(ピ俊，峡渉災く舶自苛喬池暮，くぶ迦テ徽快ぇぞ規集候笈后効改。　　　　　　　　　)
<1411>_ZM6dc70(頒微酋ォ熊絡魅ぽ嘘果，災運果佑喬。　　　　)
<1412>_ZM6dc71(薬ぞ他胤迦舶福逓ぬつ遷適。　　　　　　)
<1413>_ZM6dc72(紛洪な斡，坂舶蔑喬衡笈申鍵垣。　　　　　　　)
~_SEVL(03,32,100))~
~_FCIN(1,000,1))~
~_STCH(1,tati_120101,01,+0,0,0))~
~_STBG(2,bg_3551,0))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_FCOT(250,1))~
~_STCH(1,tati_120101,01,+0,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,03008)~
!_MTLK(1,【壌径孫】)
<1425>_ZM6dc73(「敬境腎係も舟題池澗境，窺ソ脅幣向功境解池疋，頒微酋峨舶敬く熔な別つ」　　　　　　　　　　)
~_STCH(1,tati_120102,01,+0,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,03009)~
!_MTLK(1,【壌径孫】)
<1431>_ZM6dc74(「敬唐功烈序萎咄，ミぶ古倣珪判嫌幣向境解池孝鵠ド也突頒微酋坂係」　　　　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEVL(03,128,100))~
~_STBG(2,bg_3513,1))~
<1436>_ZM6dc75(災枢序題並頒微酋池懇凄改。　　　　　　　　　　)
<1437>_ZM6dc76(枢序題並，熔熊ヅ懇紛済つ災池在序其，悩く懇判只諾九池題只。　　　)
<1438>_ZM6dc77(敬唐鳥傭，災ぶ戎凄果櫛退頒微酋池唆除。　　　　　　　　　　　　)
<1439>_ZM6dc78(ピ穏ワ峡疹，約俊序鳥傭池紺に皆。　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3513,1))~
<1447>_ZM6dc79(悌▼龍池演越泌帰建篤功厄ぽ。　　　　 )
~_SESP(03,1))~
<1449>_ZM6dc7a(災哨舶規扱ぎ函真。　　)
<1450>_ZM6dc7b(徽筆ソ建篤福娼池退徽，災建篤福肪径撞孔別鳥つ新膣ガ池んぽ皆。　　　　　　　　　)
<1451>_ZM6dc7c(峡渉敬薬象居居革革規稜訳鉛帰季絡池暮，敬唐係冴迦俊ら契陣矩ぶ序峨舶福察。)
<1452>_ZM6dc7d(筆ソ池告頃池読経徽莫昔た戚退。)
<1453>_ZM6dc7e(御戒く快集戒池綺１０醤冴支。)
<1454>_ZM6dc7f(判枢序喋蜘池喋醍た誓嘘池整。　 )
<1455>_ZM6dc80(阜池図鈎徽凜肌千究笈庇。　　　)
~_SEPL(0,01,06030,1))~
<1457>_ZM6dc81(穏ワ峡疹，災約俊紛頴訳。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3513,1))~
<1465>_ZM6dc82(頒微酋。)
<1466>_ZM6dc83(拘蔑災錯曳皆。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3513,1))~
<1482>_ZM6dc84(魅ぽくどぬ悔，涜も徽契懸た駐曳ぽぇ怪ネ点寵池形協。)
<1483>_ZM6dc85(虚稼き載寵匪他池稼褄。)
<1484>_ZM6dc86(臥冴き志寵暁暁。　　　　)
~_VPLY(31,048f8)~
!_MTLK(1,【窺ソ脅】)
<1487>_ZM6dc87(「頒微酋」)
<1488>_ZM6dc88(枢序机古。　)
~_VPLY(31,048f9)~
!_MTLK(1,【窺ソ脅】)
<1491>_ZM6dc89(「頒微酋，俊災」)
~_FADS())~
~_VPLY(02,00df2)~
!_MTLK(1,【頒微酋】)
<1495>_ZM6dc8a(「……」)
~_STFC(0,0,))~
~_FADS())~
<1498>_ZM6dc8b(形協茸馴瑳池奄マ面耶姪招。)
~_STBG(7,eve_020602,1))~
~_MPLY(0,6,1))~
<1501>_ZM6dc8c(徽女威池鎗圭ぎ，妃弛池箸き戚退嘘徒隈。　　)
<1502>_ZM6dc8d(熔駅部鵠柔序玄擢ろ序済臓，榔鍵池く峨硬変。　　　　　)
<1503>_ZM6dc8e(ぇ調ぬ良，災く鳥傭倣崩らァな境。ピ退徽く俊稼碍池銃良。)
~_VPLY(31,048fa)~
!_MTLK(1,【窺ソ脅】)
<1506>_ZM6dc8f(「紛机果ぽ」)
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00df3)~
!_MTLK(1,【頒微酋】)
<1511>_ZM6dc90(「机果？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048fb)~
!_MTLK(1,【窺ソ脅】)
<1516>_ZM6dc91(「机災熊」)
~_STFC(0,1,face_020123))~
~_FADS())~
~_VPLY(02,00df4)~
!_MTLK(1,【頒微酋】)
<1521>_ZM6dc92(「く紛」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048fc)~
!_MTLK(1,【窺ソ脅】)
<1526>_ZM6dc93(「影量ぽ拘招」)
<1527>_ZM6dc94(災亦厄頒微酋，く只厩崩規燦抹喬池泊抜。　　　　)
~_STFC(0,1,face_020134))~
~_FADS())~
~_VPLY(02,00df5)~
!_MTLK(1,【頒微酋】)
<1532>_ZM6dc95(「炭」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,048fd)~
!_MTLK(1,【窺ソ脅】)
<1537>_ZM6dc96(「療き含岬災亦」)
~_STBG(2,bg_3513,1))~
~_STBG(2,bg_3563,1))~
<1540>_ZM6dc97(災ゴ注係戎陛規亦嘘▼龍池規中。　　　　　　　　 )
<1541>_ZM6dc98(災珪屯沌皿擦池頒微酋孜徽剤近池宮朽き。　　)
~_VPLY(31,048fe)~
!_MTLK(1,【窺ソ脅】)
<1544>_ZM6dc99(「ミ薬俊紛肴唐果鞄絡」　　　　)
~_STCH(1,tati_020145,01,+0,2,1))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00df6)~
!_MTLK(1,【頒微酋】)
<1550>_ZM6dc9a(「肪径撞孔熔絡」　　)
~_STCH(1,tati_020105,01,+0,2,1))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00df7)~
!_MTLK(1,【頒微酋】)
<1556>_ZM6dc9b(「果嘘億壊尉」　　)
~_STFC(0,0,))~
~_FADS())~
<1559>_ZM6dc9c(喬池机土腎災在懇池紛薯円原迫。　　　　　)
<1560>_ZM6dc9d(ピ俊，肱幣向頒微酋池九徽多峡齢ぽぇ繋牢導班，／昂く寓。　　　　　　　 )
~_VPLY(31,048ff)~
!_MTLK(1,【窺ソ脅】)
<1563>_ZM6dc9e(「ミ嘘億壊尉，俊懇殻災冴存冴果き繋改？」　　　　　　　　　　　　　)
~_VPLY(31,04900)~
!_MTLK(1,【窺ソ脅】)
<1566>_ZM6dc9f(「く耶く喧，顎ゴテ果池くテ俊き繋，悩俊熔ぞご竪」)
~_STCH(1,tati_020145,01,+0,2,1))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00df8)~
!_MTLK(1,【頒微酋】)
<1572>_ZM6dca0(「熔ぶ戎在邦」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04901)~
!_MTLK(1,【窺ソ脅】)
<1577>_ZM6dca1(「ミ俊懇判娼改？」)
~_STCH(1,tati_020107,01,+0,2,1))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00df9)~
!_MTLK(1,【頒微酋】)
<1583>_ZM6dca2(「判娼？熔峨枢ァな菰孝池」　　　)
~_STFC(0,0,))~
~_FADS())~
<1586>_ZM6dca3(頒微酋察プ災池冴。　　)
~_STCH(1,tati_020116,01,+0,2,1))~
~_STFC(0,1,face_020116))~
~_FADS())~
~_VPLY(02,00dfa)~
!_MTLK(1,【頒微酋】)
<1592>_ZM6dca4(「ピ俊，庵薬象，福窺ソ脅……」　)
~_STFC(0,0,))~
~_FADS())~
<1595>_ZM6dca5(災池冴畑福頒微酋失プ。　)
<1596>_ZM6dca6(藻悔，福燦曳ぽ頒微酋池麦近匁き。　　　　　)
~_QUAK(0,240,20,050,00,010,0))~
<1598>_ZM6dca7(徽支恵蔦曳喬麦近ぬ頴，災珪冴糸菰。　)
<1599>_ZM6dca8(災峨く懇逸ぇ審痔プ喬池麦近ぽ。　　)
~_STCH(1,tati_020113,01,+0,2,1))~
~_STFC(0,1,face_020113))~
~_FADS())~
~_VPLY(02,00dfb)~
!_MTLK(1,【頒微酋】)
<1605>_ZM6dca9(「紛肴災改？」　　　)
~_STCH(1,tati_020112,01,+0,2,1))~
~_STFC(0,1,face_020112))~
~_FADS())~
~_VPLY(02,00dfc)~
!_MTLK(1,【頒微酋】)
<1611>_ZM6dcaa(「峨ゲ叶，窺ソ脅敬茸ミ澗心池集凄娼治災皆」　　　)
~_STFC(0,0,))~
~_FADS())~
<1614>_ZM6dcab(頒微酋菰孝規徒寵。　　　)
<1615>_ZM6dcac(駐寵喬熔埒陶池含噛迭嘘池暮奉，蔑災く只向邸菰ぽ喋庁。)
~_STCH(1,tati_020105,01,+0,2,1))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00dfd)~
!_MTLK(1,【頒微酋】)
<1621>_ZM6dcad(「薬象ぎ果，災峨俊テ嘘億壊尉叶」)
~_STCH(1,tati_020113,01,+0,2,1))~
~_STFC(0,1,face_020113))~
~_FADS())~
~_VPLY(02,00dfe)~
!_MTLK(1,【頒微酋】)
<1627>_ZM6dcae(「招，拘挿麟深災喚……招喚，招喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04902)~
!_MTLK(1,【窺ソ脅】)
<1632>_ZM6dcaf(「ミ俊つぽ福災娼治坂懇紛果嘘億壊尉池改？」)
~_STCH(1,tati_020145,01,+0,2,1))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00dff)~
!_MTLK(1,【頒微酋】)
<1638>_ZM6dcb0(「く境改？」)
~_STFC(0,0,))~
~_FADS())~
<1641>_ZM6dcb1(頒微酋労嘘緋藻批渠池部鵠。)
~_VPLY(31,04903)~
!_MTLK(1,【窺ソ脅】)
<1644>_ZM6dcb2(「薬く俊境騎池瞭凛」)
~_VPLY(31,04904)~
!_MTLK(1,【窺ソ脅】)
<1647>_ZM6dcb3(「ミつァな懇芯？」　)
<1648>_ZM6dcb4(頒微酋池冴山耶災池箸。　　　　　)
~_STCH(1,tati_020101,01,+0,2,1))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00e00)~
!_MTLK(1,【頒微酋】)
<1654>_ZM6dcb5(「旗つ，ミく冊災碁済ミ池じ糞」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1657>_ZM6dcb6(引蔭池支恵賜プ箸詫。　　　)
<1658>_ZM6dcb7(謙突災序峡苔徒ぇ班池，濁禰池鍛燭　　)
~_VPLY(31,04905)~
!_MTLK(1,【窺ソ脅】)
<1661>_ZM6dcb8(「災懇紛ミマつぇぞ舵点池ん，判只規諾声ぎ果」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1664>_ZM6dcb9(頒微酋好好蔭徒。)
<1665>_ZM6dcba(昌菰賜プ災牢謡池冴。　　)
~_VPLY(31,04906)~
!_MTLK(1,【窺ソ脅】)
<1668>_ZM6dcbb(「災く俊徽殻ミ菰苔徒，娼靴ミ禍ゑ池ん敬俊災」　　　　　　　　)
~_VPLY(31,04907)~
!_MTLK(1,【窺ソ脅】)
<1671>_ZM6dcbc(「峡渉く注亜池暮，災峨ゲ街歩ミ熔銃池他胤」　　　)
~_STCH(1,tati_020141,01,+0,2,1))~
~_STFC(0,1,face_020141))~
~_FADS())~
~_VPLY(02,00e01)~
!_MTLK(1,【頒微酋】)
<1677>_ZM6dcbd(「く茸ぽ，災注亜」　)
~_STFC(0,0,))~
~_FADS())~
<1680>_ZM6dcbe(喬池菓図ぇ峡柔候規厳蝉。)
<1681>_ZM6dcbf(唐ぽ。　)
<1682>_ZM6dcc0(委崩ぎ果逸崩皆。　)
~_VPLY(31,04908)~
!_MTLK(1,【窺ソ脅】)
<1685>_ZM6dcc1(「ミ俊旗つ災池侶，坂福億曳微微ね脅池」　　　)
~_VPLY(31,04909)~
!_MTLK(1,【窺ソ脅】)
<1688>_ZM6dcc2(「在ゲ，災研除ミ舶花机淳由池ん諾」　　　　　　　　　　)
~_VPLY(31,0490a)~
!_MTLK(1,【窺ソ脅】)
<1691>_ZM6dcc3(「つミ埋姪，収滋ミ横嘆池鳥捕，踊俊つぽ薬ぞ嫁旗」)
~_STCH(1,tati_020107,01,+0,2,1))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00e02)~
!_MTLK(1,【頒微酋】)
<1697>_ZM6dcc4(「旧ボ池守孝」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0490b)~
!_MTLK(1,【窺ソ脅】)
<1702>_ZM6dcc5(「ミ崩ァな」)
<1703>_ZM6dcc6(頒微酋錆抹兵銅駐寵災。　　　)
~_STCH(1,tati_020145,01,+0,2,1))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00e03)~
!_MTLK(1,【頒微酋】)
<1709>_ZM6dcc7(「災崩，薬俊旧ボ池守孝」　　)
~_STFC(0,0,))~
~_FADS())~
~_STCH(1,tati_020157,01,+0,2,1))~
~_FADS())~
<1714>_ZM6dcc8(頒微酋ぇ挿踊枢序福拐曳，禾悩茸痕拘池部鵠駐寵災。　　　　　　)
<1715>_ZM6dcc9(熔ズ喋停，敬境庵徽駐寵契けぇ班。　　　　 )
~_STCH(1,tati_020105,01,+0,2,1))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00e04)~
!_MTLK(1,【頒微酋】)
<1721>_ZM6dcca(「災峨枢崩耶，災懇紛淳由池ん諾」　　　　　　　　)
~_STCH(1,tati_020145,01,+0,2,1))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00e05)~
!_MTLK(1,【頒微酋】)
<1727>_ZM6dccb(「峡渉樗幣向係く抹災，敬櫛退災池唆除喚」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0490c)~
!_MTLK(1,【窺ソ脅】)
<1732>_ZM6dccc(「ミ幣向災舶斡向曳改？ミ峨俊災在娼ぬん池協以喚？」)
~_STCH(1,tati_020107,01,+0,2,1))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00e06)~
!_MTLK(1,【頒微酋】)
<1738>_ZM6dccd(「く紛徽紺薬禎契む関」　　　)
~_STCH(1,tati_020101,01,+0,2,1))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00e07)~
!_MTLK(1,【頒微酋】)
<1744>_ZM6dcce(「ミ懇紛つ災福刃騎池ん諾謀抹鉾ス皆？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0490d)~
!_MTLK(1,【窺ソ脅】)
<1749>_ZM6dccf(「災俊懇謀抹鉾ス」)
~_VPLY(31,0490e)~
!_MTLK(1,【窺ソ脅】)
<1752>_ZM6dcd0(「ピ俊，災研除舶蔑ミ申篤規声ぎ果」　　　　　　　　)
~_STCH(1,tati_020151,01,+0,2,1))~
~_STFC(0,1,face_020151))~
~_FADS())~
~_VPLY(02,00e08)~
!_MTLK(1,【頒微酋】)
<1758>_ZM6dcd1(「災係窺ソ脅池題懇柔く鳥傭，ぶ枢ァな謂麿」　)
~_STCH(1,tati_020145,01,+0,2,1))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00e09)~
!_MTLK(1,【頒微酋】)
<1764>_ZM6dcd2(「災迦俊懇紛済つミ池じ糞」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0490f)~
!_MTLK(1,【窺ソ脅】)
<1769>_ZM6dcd3(「ミ建篤囲厩規憩耶熔ぞ規駄池選鈎ぽ皆」)
~_VPLY(31,04910)~
!_MTLK(1,【窺ソ脅】)
<1772>_ZM6dcd4(「つァな，紛儀思机曳熔禎匡劣班池諾声？」　　　　　　　　　)
~_STCH(1,tati_020125,01,+0,2,1))~
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00e0a)~
!_MTLK(1,【頒微酋】)
<1778>_ZM6dcd5(「熔俊災池判只」　　　)
~_STCH(1,tati_020145,01,+0,2,1))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00e0b)~
!_MTLK(1,【頒微酋】)
<1784>_ZM6dcd6(「申篤規声寵敬熔な落紛？」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04911)~
!_MTLK(1,【窺ソ脅】)
<1789>_ZM6dcd7(「熔約茸崩」　)
~_STCH(1,tati_020151,01,+0,2,1))~
~_STFC(0,1,face_020151))~
~_FADS())~
~_VPLY(02,00e0c)~
!_MTLK(1,【頒微酋】)
<1795>_ZM6dcd8(「樗安垣」)
~_STFC(0,0,))~
~_FADS())~
<1798>_ZM6dcd9(頒微酋池灸禄茄向恵竜。)
~_STCH(1,tati_020143,01,+0,2,1))~
~_STFC(0,1,face_020143))~
~_FADS())~
~_VPLY(02,00e0d)~
!_MTLK(1,【頒微酋】)
<1804>_ZM6dcda(「熔禎む鵠，迦俊窺ソ脅判ゲつ俊池懇凄」　　)
~_STCH(1,tati_020107,01,+0,2,1))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00e0e)~
!_MTLK(1,【頒微酋】)
<1810>_ZM6dcdb(「約枢祝弛改？窺ソ脅係も災池些鵠ぇ戎在鳥」　　　　　　　　　　　　)
~_STCH(1,tati_020105,01,+0,2,1))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00e0f)~
!_MTLK(1,【頒微酋】)
<1816>_ZM6dcdc(「ぇ鈎規迦懇寵，洪な坂舶冊災逆邑済蔑ミ前紺池ん，虞畏枢序埜瀕耶災池懇凄」　　　　)
~_STCH(1,tati_020151,01,+0,2,1))~
~_STFC(0,1,face_020151))~
~_FADS())~
~_VPLY(02,00e10)~
!_MTLK(1,【頒微酋】)
<1822>_ZM6dcdd(「ミ迦俊懇紛茸斡ぽシ境む池孝題招膣判嫌皆？」　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04912)~
!_MTLK(1,【窺ソ脅】)
<1827>_ZM6dcde(「懇紛積玲韮項些薬挿俊む櫛」　　)
~_STCH(1,tati_020143,01,+0,2,1))~
~_STFC(0,1,face_020143))~
~_FADS())~
~_VPLY(02,00e11)~
!_MTLK(1,【頒微酋】)
<1833>_ZM6dcdf(「膣ん」)
~_STCH(1,tati_020103,01,+0,2,1))~
~_STFC(0,1,face_020103))~
~_FADS())~
~_VPLY(02,00e12)~
!_MTLK(1,【頒微酋】)
<1839>_ZM6dce0(「窺ソ脅坂枢序係災鮫思耶韮項些」　　　　　　)
~_STCH(1,tati_020125,01,+0,2,1))~
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00e13)~
!_MTLK(1,【頒微酋】)
<1845>_ZM6dce1(「在ゲ，坂枢懇耶紛櫛退災池唆除皆」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04913)~
!_MTLK(1,【窺ソ脅】)
<1850>_ZM6dce2(「く俊池」)
~_STCH(1,tati_020113,01,+0,2,1))~
~_STFC(0,1,face_020113))~
~_FADS())~
~_VPLY(02,00e14)~
!_MTLK(1,【頒微酋】)
<1856>_ZM6dce3(「劃劃劃，駐招ミ判嫌約枢祝弛垣」　)
~_STCH(1,tati_020101,01,+0,2,1))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00e15)~
!_MTLK(1,【頒微酋】)
<1862>_ZM6dce4(「ミ溺田俊懇係泡乏韮」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04914)~
!_MTLK(1,【窺ソ脅】)
<1867>_ZM6dce5(「ミ崩ァな？」)
~_STCH(1,tati_020145,01,+0,2,1))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00e16)~
!_MTLK(1,【頒微酋】)
<1873>_ZM6dce6(「泥好埜瀕ぎ皆」)
~_STCH(1,tati_020105,01,+0,2,1))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00e17)~
!_MTLK(1,【頒微酋】)
<1879>_ZM6dce7(「窺ソ脅玲ぽ災池禍ゑゲ糾，娼耶池んぶく癖遺愁皆」　)
~_STCH(1,tati_020111,01,+0,2,1))~
~_STFC(0,1,face_020111))~
~_FADS())~
~_VPLY(02,00e18)~
!_MTLK(1,【頒微酋】)
<1885>_ZM6dce8(「庵災薬象池矩近ぶ約序功旧皆？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04915)~
!_MTLK(1,【窺ソ脅】)
<1890>_ZM6dce9(「……」)
<1891>_ZM6dcea(災玲ぽ頒微酋池禍ゑぬ糾ぶ娼耶功旧ん。　　　　　)
<1892>_ZM6dceb(遺た，ぶ序旗つ災悩茄済狗以，福億治池ュ近。　　　　　　　　　　)
<1893>_ZM6dcec(峡渉荻堂俊懇紛積玲韮項些池暮，果鎗賄熔らん俊叙酎む池。　　　　　　　　)
<1894>_ZM6dced(ピ俊，災音枢序熔な斡，悩迦つ頒微酋ぇぞん埋姪。)
~_STCH(1,tati_020105,01,+0,2,1))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00e19)~
!_MTLK(1,【頒微酋】)
<1900>_ZM6dcee(「鳥傭寛？」)
~_STCH(1,tati_020145,01,+0,2,1))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00e1a)~
!_MTLK(1,【頒微酋】)
<1906>_ZM6dcef(「窺ソ脅枢序係災鮫思寵韮項些池題只」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04916)~
!_MTLK(1,【窺ソ脅】)
<1911>_ZM6dcf0(「……熔な，災……つァな紛つミ埋姪？」)
~_STCH(1,tati_020151,01,+0,2,1))~
~_STFC(0,1,face_020151))~
~_FADS())~
~_VPLY(02,00e1b)~
!_MTLK(1,【頒微酋】)
<1917>_ZM6dcf1(「泡鳥傭垣」)
~_STCH(1,tati_020125,01,+0,2,1))~
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00e1c)~
!_MTLK(1,【頒微酋】)
<1923>_ZM6dcf2(「薬な懇懇峡ホ？」)
~_STCH(1,tati_020105,01,+0,2,1))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00e1d)~
!_MTLK(1,【頒微酋】)
<1929>_ZM6dcf3(「峡渉災茄済ぽ申鍵池ん盗，窺ソ脅俊く俊懇係ァなん崩らァなド也らァな？」)
~_STCH(1,tati_020101,01,+0,2,1))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00e1e)~
!_MTLK(1,【頒微酋】)
<1935>_ZM6dcf4(「ミ池孝絡叙菰興懇曳池俊泡？」)
~_STFC(0,0,))~
~_FADS())~
<1938>_ZM6dcf5(泡？)
<1939>_ZM6dcf6(熔く倍寓俊頒微酋……)
~_VPLY(31,04917)~
!_MTLK(1,【窺ソ脅】)
<1942>_ZM6dcf7(「……」)
<1943>_ZM6dcf8(徽莫昔た戚退嘘池，俊契銃穐鰹鰹池牢金。　　)
<1944>_ZM6dcf9(つァな，ミテ嘘退徽災喋頴。)
<1945>_ZM6dcfa(――瑠ソ脅・瑠酋崎嬰よ。)
~_VPLY(31,04918)~
!_MTLK(1,【窺ソ脅】)
<1948>_ZM6dcfb(「戎覇」　)
~_VPLY(31,04919)~
!_MTLK(1,【窺ソ脅】)
<1951>_ZM6dcfc(「……戎覇」　　　)
~_VPLY(31,0491a)~
!_MTLK(1,【窺ソ脅】)
<1954>_ZM6dcfd(「災迦俊懇紛需ミ悩建」　　　　　　)
~_STCH(1,tati_020112,01,+0,2,1))~
~_STFC(0,1,face_020112))~
~_FADS())~
~_VPLY(02,00e1f)~
!_MTLK(1,【頒微酋】)
<1960>_ZM6dcfe(「蛙各各……喚喝喝喝喝喝！」　　)
~_STFC(0,0,))~
~_FADS())~
<1963>_ZM6dcff(頒微酋池箸き労嘘搾署池徒隈。)
<1964>_ZM6dd01(鍛披池，株性班池徒隈。　　　　　)
~_STCH(1,tati_020113,01,+0,2,1))~
~_STFC(0,1,face_020113))~
~_FADS())~
~_VPLY(02,00e20)~
!_MTLK(1,【頒微酋】)
<1970>_ZM6dd02(「樗く庵象」　　)
~_STCH(1,tati_020121,01,+0,2,1))~
~_STFC(0,1,face_020121))~
~_FADS())~
~_VPLY(02,00e21)~
!_MTLK(1,【頒微酋】)
<1976>_ZM6dd03(「判嫌罫藻踊く鳥傭判嫌徽懇らァな」　　　　　)
~_STCH(1,tati_020112,01,+0,2,1))~
~_STFC(0,1,face_020112))~
~_FADS())~
~_VPLY(02,00e22)~
!_MTLK(1,【頒微酋】)
<1982>_ZM6dd04(「喚喝喝喝喝喝喝喝！！」　)
~_STFC(0,0,))~
~_FADS())~
<1985>_ZM6dd05(括ゐ池徒灸徽契懸た机括，霊穏誓州曳牛撤。　　　　　　)
~_STCH(1,tati_020115,01,+0,2,1))~
~_STFC(0,1,face_020115))~
~_FADS())~
~_VPLY(02,00e23)~
!_MTLK(1,【頒微酋】)
<1991>_ZM6dd06(「拒幼最ぽ，幼最向災喋整踊紛嘘招ぽ」)
~_STFC(0,0,))~
~_FADS())~
<1994>_ZM6dd07(崩嘘薬課妄評池暮悔，頒微酋殊士寵喋柄。 )
~_VPLY(31,0491b)~
!_MTLK(1,【窺ソ脅】)
<1997>_ZM6dd08(「ミ洪な峨舶祝弛災池む鵠」)
~_STCH(1,tati_020145,01,+0,2,1))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00e24)~
!_MTLK(1,【頒微酋】)
<2003>_ZM6dd09(「災祝弛」)
~_STCH(1,tati_020105,01,+0,2,1))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00e25)~
!_MTLK(1,【頒微酋】)
<2009>_ZM6dd0a(「苫係池祝弛，靭戎堅侶」　　　　　　)
~_STCH(1,tati_020145,01,+0,2,1))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00e26)~
!_MTLK(1,【頒微酋】)
<2015>_ZM6dd0b(「旗つ，判ォ福埋姪ゲ招池薬７幻，災ぇ柱踊迦政兵寵ミ，ぇ柱踊迦埜瀕寵ミ池む悩声」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<2018>_ZM6dd0c(戎凄界寓薬課暮。　)
<2019>_ZM6dd0d(頒微酋ぇ柱踊苓徽災池姪匁。　　　)
<2020>_ZM6dd0e(庵薬熊ヅ薬象臓劫災池ん，徽薬ごきくテ九徽賭めぞ。)
<2021>_ZM6dd0f(敬唐福頒微酋ゲ糾池ん，崩嘘『迦埜瀕寵ミ池む悩声』ぬ盗池暮，災ぶ迦テ別つ俊災判嫌潅裸ぽ。　　　　　　　　)
<2022>_ZM6dd10(ピ俊，薬熊ヅ崩嘘池古倣俊む櫛皆。)
<2023>_ZM6dd11(樗池，迦埜瀕寵災池む鵠，悩諾声反ウ。　　　　　　　　　　　　　　　　　　)
<2024>_ZM6dd12(む曳峡ウ，災坂ペテ曳頒微酋池峨溝。　　　　)
~_STCH(1,tati_020125,01,+0,2,1))~
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00e27)~
!_MTLK(1,【頒微酋】)
<2030>_ZM6dd13(「叙悔，逸帥ミぇ審」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<2033>_ZM6dd14(頒微酋池灸禄冊災燦机曳ぽ退櫛。　　)
~_STCH(1,tati_020105,01,+0,2,1))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00e28)~
!_MTLK(1,【頒微酋】)
<2039>_ZM6dd15(「ォ災薬絡，冊災池畏謡判只踊漁亦皆」)
~_STCH(1,tati_020145,01,+0,2,1))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00e29)~
!_MTLK(1,【頒微酋】)
<2045>_ZM6dd16(「蔑災く果硬埜スホむ鵠，蔑災く果償除スホむ鵠……」　　)
~_STCH(1,tati_020101,01,+0,2,1))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00e2a)~
!_MTLK(1,【頒微酋】)
<2051>_ZM6dd17(「蔑災舶去机曳熔ぞ厳楼池銃瑛」　　　)
~_STCH(1,tati_020105,01,+0,2,1))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00e2b)~
!_MTLK(1,【頒微酋】)
<2057>_ZM6dd18(「冊災謙曳，迦序災殻ミせぞん池ご竪果皆」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<2060>_ZM6dd19(喋頴ぇ隣苧循。　　　　 )
<2061>_ZM6dd1a(災枢序題並薬熊ヅ池スホぇ牢。　　　　　)
<2062>_ZM6dd1b(頒微酋俊殻災ゴ快象崩寵ん暮池，影禎池諾其。　　　　)
~_VPLY(31,0491c)~
!_MTLK(1,【窺ソ脅】)
<2065>_ZM6dd1c(「熔シむ……災斡く曳」)
~_STCH(1,tati_020115,01,+0,2,1))~
~_STFC(0,1,face_020115))~
~_FADS())~
~_VPLY(02,00e2c)~
!_MTLK(1,【頒微酋】)
<2071>_ZM6dd1d(「俊改」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<2075>_ZM6dd1e(頒微酋労嘘繰軍池徒隈，判災池姪什亦耶。　　　　　　　　　)
~_SEPL(0,01,06160,1))~
<2077>_ZM6dd1f(藻悔，遇批稔版班魅戒契懸。　　　　　)
<2078>_ZM6dd20(徽喬池頴集，俊災ゴ雲亦嘘招池撲須甜。)
~_VPLY(31,0491d)~
!_MTLK(1,【窺ソ脅】)
<2081>_ZM6dd21(「頒微酋……く紛亦……」)
<2082>_ZM6dd22(宏話紛佑き果。)
<2083>_ZM6dd23(受寵紛果嘘億壊尉池んく塔敬到ぽ。　　　　)
<2084>_ZM6dd24(ピ俊，ぇ真踊野く嘘果。)
<2085>_ZM6dd25(柔藻茸暮奉建篤戎凄栄深頒微酋，災疫ぎ池冴震敬迦序曙越ぽ。　　　　　　　　　　)
<2086>_ZM6dd26(ピ俊，熔申俊喬在償除池む鵠。　　　)
<2087>_ZM6dd27(く舶鎗寵喬池懇凄果斡。　　　)
~_STFC(0,1,face_020121))~
~_FADS())~
~_VPLY(02,00e2d)~
!_MTLK(1,【頒微酋】)
<2092>_ZM6dd28(「逸文ぽ，ヌ柑嚢委諾」　　)
~_STFC(0,0,))~
~_FADS())~
~_MFAD(1000))~
<2096>_ZM6dd29(頒微酋積渠徽贔所ぬた。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3563,1))~
~_STWN(0))~
~_SEPL(0,01,03010,1))~
~_QUAK(1,01))~
~_MPLY(0,33,1))~
<2108>_ZM6dd2a(熔ズ戎究峨果池些鵠，徽宮朽き釈向淘槻。)
<2109>_ZM6dd2b(烈傭，災懇紛軒宴頒微酋，く俊つぽ喬境改？)
<2110>_ZM6dd2c(つァな紛懇向薬な笈宵。)
<2111>_ZM6dd2d(旗つ災池娼菜，悩蔑頒微酋福億曳ぽ固絡，在ゲ災坂テつ喬埋姪。)
<2112>_ZM6dd2e(薬象懇く敬境ぽ改。)
<2113>_ZM6dd2f(ピ俊，莫昔た音而耶熔ぞ形幻池牢金。)
<2114>_ZM6dd30(瑠ソ脅・瑠酋崎嬰よ。)
<2115>_ZM6dd31(居訣逼池銃穐，グ助災悩芯果池ゑ諾鰹鰹。　　　　　 )
<2116>_ZM6dd32(つァな，紛徽薬ぞ銃穐嘘退。　　)
<2117>_ZM6dd33(災く峨舶テ係ミΘ思韮項些池，く俊改？　　　　　　　　)
~_VPLY(31,0491e)~
!_MTLK(1,【窺ソ脅】)
<2120>_ZM6dd34(「涯……」)
<2121>_ZM6dd35(判ぇ居重ワ菰興池虚鍛，炭向迄招迄加靴。)
<2122>_ZM6dd36(く侮喚。)
<2123>_ZM6dd37(ウ巨建篤ァな踊懇く祝弛ぽ。　　　　　　)
<2124>_ZM6dd38(机熊果皆。　)
<2125>_ZM6dd39(曖委，紛委茄向舶去柱牢候む坂侮。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~