~_ZZbf501()~
~_ZZbf601({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_EVVW(01))~
~_STBG(2,bg_1211,1))~
~_MPLY(0,30,1))~
<0007>_ZMbf602(肱些幣，災ウ巨ぇ柱徽除寵巨匪昭。　　)
<0008>_ZMbf603(莫近絡諭諭答答池，敬柳自苛櫛羞殻状粧池銃穐，ぶ橘哨き枢ァな恩望。　)
<0009>_ZMbf604(ォ卒駄机招ぬ悔，甚巨敬踊俊薬禎些幣。　　)
<0010>_ZMbf605(膿什く銃括抹く鳥ォ鞄絡ド招池ビ諸注捕池灸禄，莫昔た栓栓規茄向ぇ俗撤弛。　　　　　　　　　)
<0011>_ZMbf606(く威俊薬象。　　　)
<0012>_ZMbf607(災政紺曳，判嫌栓栓規徽庚音諸篤池机工。　　　　　　　)
<0013>_ZMbf608(微微ね脅池居熊池牢金，)
<0014>_ZMbf609(髭方云丘池疋荻，　　　)
<0015>_ZMbf60a(壌径孫契蕎池暮奉，)
<0016>_ZMbf60b(く舶庚音池じ糞，申徽ぇ挿挿規判莫昔た積渠。)
<0017>_ZMbf60c(篇工池逗誓，申徽ぇ全全規ォ冴支良遷逼。　　　)
~_VPLY(90,07e3c)~
!_MTLK(1,【津溺浬】)
<0020>_ZMbf60d(「灘局契蕎，些幣洪な象？」　　　)
~_VPLY(01,00891)~
!_MTLK(1,【灘局】　)
<0023>_ZMbf60e(「……？」)
<0024>_ZMbf60f(俊泡招寵？)
~_VPLY(90,07e3d)~
!_MTLK(1,【津溺浬】)
<0027>_ZMbf610(「歌庚篇ぽ改？」　　　)
~_VPLY(90,07e3e)~
!_MTLK(1,【津溺浬】)
<0030>_ZMbf611(「災俊ぇ柱謀鉾鎗駐ミ池津溺浬喚」　)
~_VPLY(01,00892)~
!_MTLK(1,【灘局】　)
<0033>_ZMbf612(「喚……係く抹……」　　)
~_VPLY(01,00893)~
!_MTLK(1,【灘局】　)
<0036>_ZMbf613(「災枢序庚篇，迦俊泥好稼ぽテ碍，枢む池」　　　　　　　　　)
<0037>_ZMbf614(津溺浬労嘘序ら告ナ池徒隈。　　　　　　　　　　)
~_VPLY(90,07e3f)~
!_MTLK(1,【津溺浬】)
<0040>_ZMbf615(「ミ峨舶俊序挿踏ぽ皆」　　　　　　)
~_VPLY(90,07e40)~
!_MTLK(1,【津溺浬】)
<0043>_ZMbf616(「ウ巨敬境境ヂ鋼ヂ鋼皆」　　　　)
~_VPLY(01,00894)~
!_MTLK(1,【灘局】　)
<0046>_ZMbf617(「境池」)
<0047>_ZMbf618(津溺浬委諾妄妄規産ぽ産災池肺罰悔，ォ災池牢頴亦菰。)
<0048>_ZMbf619(災つガ池薬ズ洗章悩些曳功菰孝。)
<0049>_ZMbf61a(災ぶ鳥傭，薬俊榔鍵墨斤池懇凄――　　　　　　　)
<0050>_ZMbf61b(ピ俊，災遺櫛約俊研除窺ソ脅委諾招係災頚労ガ池洗章。)
<0051>_ZMbf61c(研除蟹曳ガ『ミ樗延越喚』池灸禄。)
<0052>_ZMbf61d(薬象，災倍寓敬舶薯円延越ぇ挿。)
<0053>_ZMbf61e(犀便，ガ建篤くテ逸招文災ぽ皆。)
~_VPLY(01,00895)~
!_MTLK(1,【灘局】　)
<0056>_ZMbf61f(「窺ソ脅委諾……」)
~_VPLY(01,00896)~
!_MTLK(1,【灘局】　)
<0059>_ZMbf620(「境懇文麹……」　　)
~_STCH(0,01,aiy50170_05,0,000,000,000,640,360,00,1,1,00,000,01,1000,0))~
<0061>_ZMbf621(災俊洪な茄済退徽薬象池垣。　　　　　　　　　)
<0062>_ZMbf622(鳥傭災舶始需熱甥端ん殻踊検池銃穐，災樗池功菰孝。　　　　　　　　　　　　　)
<0063>_ZMbf623(災ぇ柱踊儀亜寵，判嫌晃序落居池ャ廓。　　　　　　　)
<0064>_ZMbf624(ピ俊災熔象斡，迦俊徽つ判嫌鍛披池ん諾錯ぇぞ嫁旗悩建。)
<0065>_ZMbf625(錯く曳嫁旗池暮，災敬テそ渠声ぎ果池焔図。　　)
<0066>_ZMbf626(災ぇ柱徽新膣寵判嫌。　　　　　　　　　　　　　　　　)
<0067>_ZMbf627(政紺曳薬挿池銃穐，災敏藻榔鍵池渠逼……)
<0068>_ZMbf628(ピ俊，災音エ藻儀思ぽぎ招。　　　　　　)
<0069>_ZMbf629(旗つ，災薬象斡舶去需曳窺ソ脅委諾。　　　　　　)
<0070>_ZMbf62a(ィ疹悩建。　　)
<0071>_ZMbf62b(ピ俊，窺ソ脅委諾音枢序招。　　　　　　　)
<0072>_ZMbf62c(樗池，境繰軍。　)
<0073>_ZMbf62d(災テくテ敬薬象逸ぶ文く曳ガ，敬栓栓規積渠徽薬ぞごき垣。　　　)
~_STCH(0,02,aiy50210_01,0,000,000,000,640,360,00,1,1,00,000,02,1000,0))~
~_VPLY(01,00897)~
!_MTLK(1,【灘局】　)
<0077>_ZMbf62e(「茅……蛙……」)
<0078>_ZMbf62f(整逗漁貯悩嘘。)
<0079>_ZMbf630(く塔洪なヒ冴果殊士，整発踊境庵騎ぽぇ象，深くプ規績嘘整逗。　　　)
<0080>_ZMbf631(窺ソ脅委諾……)
<0081>_ZMbf632(　　　　窺ソ脅委諾……)
<0082>_ZMbf633(災境繰軍。　)
<0083>_ZMbf634(建篤拘紛苛くぽぽ。　　)
~_VPLY(31,05bb7)~
!_MTLK(1,【窺ソ脅】)
<0086>_ZMbf635(「ミ徽熔絡株ァな垣」　)
~_VPLY(01,00898)~
!_MTLK(1,【灘局】　)
<0089>_ZMbf636(「！？」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0104>_LVSV(チャプター))
~_ATSV())~
~_STWC(00))~
~_STCH(1,tati_010430,01,+0,0,1))~
~_STBG(2,bg_1211,1))~
~_MPLY(0,5,1))~
~_STCH(1,tati_010430,01,+0,0,1))~
~_STFC(0,1,face_010430))~
~_FADS())~
~_VPLY(01,00899)~
!_MTLK(1,【灘局】　)
<0115>_ZMbf637(「茅……蛙……」)
~_STFC(0,0,))~
~_FADS())~
<0118>_ZMbf638(灘局申徽限き株性寵。　　　　)
<0119>_ZMbf639(整逗肴箭ぽ喬池牢姑。　　　　　　　　　　　　　　　　　　　　)
<0120>_ZMbf63a(薬約俊熔ぞぱ巨誠池灘局改……　　)
~_VPLY(31,05bb8)~
!_MTLK(1,【窺ソ脅】)
<0123>_ZMbf63b(「ミ徽熔絡株ァな垣」　)
~_STCH(1,tati_010406,01,+0,0,1))~
~_STFC(0,1,face_010406))~
~_FADS())~
~_VPLY(01,0089a)~
!_MTLK(1,【灘局】　)
<0129>_ZMbf63c(「！？」)
~_STFC(0,0,))~
~_FADS())~
<0132>_ZMbf63d(灘局砕砕椅椅規邸菰嫡徽箸き池冴。　　　　　　　　　　　　　　　)
~_STCH(1,tati_010426,01,+0,0,1))~
~_STFC(0,1,face_010426))~
~_FADS())~
~_VPLY(01,0089b)~
!_MTLK(1,【灘局】　)
<0138>_ZMbf63e(「窺……窺ソ脅委諾？」)
~_STFC(0,0,))~
~_FADS())~
<0141>_ZMbf63f(喬池禍喋建篤楳煤向由陶。　　)
~_VPLY(31,05bb9)~
!_MTLK(1,【窺ソ脅】)
<0144>_ZMbf640(「喚喚，俊災」)
~_VPLY(31,05bba)~
!_MTLK(1,【窺ソ脅】)
<0147>_ZMbf641(「ミ約篇向災改？」　　　　)
~_STCH(1,tati_010430,01,+0,0,1))~
~_STFC(0,1,face_010430))~
~_FADS())~
~_VPLY(01,0089c)~
!_MTLK(1,【灘局】　)
<0153>_ZMbf642(「碁，碁藻ぽ……碁藻ぽ……」　　　　　　)
~_STCH(1,tati_010435,01,+0,0,1))~
~_STFC(0,1,face_010435))~
~_FADS())~
~_VPLY(01,0089d)~
!_MTLK(1,【灘局】　)
<0159>_ZMbf643(「災洪な峨舶テ，庚篇麹垣……」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05bbb)~
!_MTLK(1,【窺ソ脅】)
<0164>_ZMbf644(「熔ミ約株済薬象？」　　)
<0165>_ZMbf645(災邪寵灘局池虚，懇紛殊治喬箸き池整逗。)
~_STCH(1,tati_010425,01,+0,0,1))~
~_STFC(0,1,face_010425))~
~_FADS())~
~_VPLY(01,0089e)~
!_MTLK(1,【灘局】)
<0171>_ZMbf646(「災枢序株，枢む池」　　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0175>_ZMbf647(灘局裏訳福近絡，好好規奄寵。　　　　　　　　　　　　)
<0176>_ZMbf648(喬古倣俊徽殊寵喋整皆。)
<0177>_ZMbf649(逸ぇ審労嘘箸招池銃穐，喬池箸き倍寓敬テ衡笈厳鍵池徒隈。　　　　　　　)
<0178>_ZMbf64a(喬ぇ柱踊俊薬象，徽戎ん池規集株性，悩迦珪徒隈谷突影ん。　　　　　　　　　)
<0179>_ZMbf64b(旗つ，戎勉逸洪な株ぶくテ係退櫛ゎ諾ぇえ挿池首茄薬ぞ傭題，建篤千千規恩徽ぽ喬池姪ペ絡。)
<0180>_ZMbf64c(喬腎一孝多棒く頴，ぇ鈎規憂嗣宥曜池災紛儀檎戎愁姶。)
~_STCH(1,tati_010402,01,+0,0,1))~
~_STFC(0,1,face_010402))~
~_FADS())~
~_VPLY(01,0089f)~
!_MTLK(1,【灘局】)
<0186>_ZMbf64d(「係く抹，災泥好果錯ぽぞじ糞」)
~_STFC(0,0,))~
~_FADS())~
<0189>_ZMbf64e(灘局労嘘箸招。)
<0190>_ZMbf64f(喬池箸き渉藻指抹ぽ徒隈。)
~_VPLY(31,05bbc)~
!_MTLK(1,【窺ソ脅】)
<0193>_ZMbf650(「薬絡櫛徽拒諒ぽ，泥好嘘果州州真峡ホ？」)
~_STCH(1,tati_010421,01,+0,0,1))~
~_STFC(0,1,face_010421))~
~_FADS())~
~_VPLY(01,008a0)~
!_MTLK(1,【灘局】)
<0199>_ZMbf651(「峨俊，災く俊く舶嘘果改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05bbd)~
!_MTLK(1,【窺ソ脅】)
<0204>_ZMbf652(「迦紛く嘘吃古倣敬枢ァな瞭凛皆」)
~_STCH(4,01))~
~_FADS())~
<0207>_ZMbf653(灘局ぇ匁塚別寵姪ペ池他更，ぇ匁瑳瑳規亦ぎ限。　　　　　　　)
<0208>_ZMbf654(喬池姪ペビは建篤賓悟曳ぽ枢凄点瑛徽規き殿プ池鼎己。)
<0209>_ZMbf655(災戒寵社社振技池灘局ヒ嘘冴果。)
~_STCH(1,tati_010404,01,+0,0,1))~
~_STFC(0,1,face_010404))~
~_FADS())~
~_VPLY(01,008a1)~
!_MTLK(1,【灘局】)
<0215>_ZMbf656(「係く抹」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05bbe)~
!_MTLK(1,【窺ソ脅】)
<0220>_ZMbf657(「茸く寵薬な左午」)
~_STCH(1,tati_010425,01,+0,0,0))~
~_FADS())~
<0223>_ZMbf658(喬殿抹姪招，瑳瑳規菰興亦寵，塚別寵規牢謙突姪ペ池些閉。)
<0224>_ZMbf659(くどぬ悔，函真敬茄向妄拘抹招。)
~_STCH(1,tati_010422,01,+0,0,0))~
~_STFC(0,1,face_010422))~
~_FADS())~
~_VPLY(01,008a2)~
!_MTLK(1,【灘局】)
<0230>_ZMbf65a(「災肱俊棉徽限き，舶庵退徽薬な亦亦樗板恕垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05bbf)~
!_MTLK(1,【窺ソ脅】)
<0235>_ZMbf65b(「熔敬境」)
<0236>_ZMbf65c(災燦寵灘局池冴，韻窮亦嘘津溺窟。)
<0237>_ZMbf65d(津溺浬点瑛魅ぽ耶招。　　　)
~_VPLY(90,07e41)~
!_MTLK(1,【津溺浬】)
<0240>_ZMbf65e(「捧麹く紛霊ワ謙喬糾嘘」　　　)
~_VPLY(31,05bc0)~
!_MTLK(1,【窺ソ脅】)
<0243>_ZMbf65f(「災迦俊謙喬嘘果州州真悩建」)
~_STCH(1,tati_010401,01,+0,0,0))~
~_STFC(0,1,face_010401))~
~_FADS())~
~_VPLY(01,008a3)~
!_MTLK(1,【灘局】)
<0249>_ZMbf660(「ぎぇ審櫛羞俊ァな銃穐？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(90,07e42)~
!_MTLK(1,【津溺浬】)
<0254>_ZMbf661(「ウ巨旬き，ぶ峨舶テ賛曳祝巨」　　　　　　)
~_VPLY(90,07e43)~
!_MTLK(1,【津溺浬】)
<0257>_ZMbf662(「ピ俊，峡渉灘局契蕎池姪ペ戎掴池暮，災ゴ研除退徽敬屯沌櫛羞」)
~_STCH(1,tati_010425,01,+0,0,0))~
~_STFC(0,1,face_010425))~
~_FADS())~
~_VPLY(01,008a4)~
!_MTLK(1,【灘局】)
<0263>_ZMbf663(「熔ぞ……」)
~_STFC(0,0,))~
~_FADS())~
<0266>_ZMbf664(灘局脇銃崩く嘘暮招。)
~_VPLY(31,05bc1)~
!_MTLK(1,【窺ソ脅】)
<0269>_ZMbf665(「喬ウ巨境庵功烈苛」　)
~_VPLY(31,05bc2)~
!_MTLK(1,【窺ソ脅】)
<0272>_ZMbf666(「肱ぬ，災徽ウ巨ぬ一テ謙喬机招池」)
~_VPLY(90,07e44)~
!_MTLK(1,【津溺浬】)
<0275>_ZMbf667(「灘局契蕎姪董薬庫踊検池升招，捧麹園宏紛ぽ並薬遺た池紺に」　　　　　　　　　　　　)
~_VPLY(31,05bc3)~
!_MTLK(1,【窺ソ脅】)
<0278>_ZMbf668(「災鳥傭」　　)
~_VPLY(90,07e45)~
!_MTLK(1,【津溺浬】)
<0281>_ZMbf669(「約序，災幣向薬姪葡恕ビはく友塊糾嘘」　　　)
~_STCH(1,tati_010446,01,+0,0,0))~
~_STFC(0,1,face_010446))~
~_FADS())~
~_VPLY(01,008a5)~
!_MTLK(1,【灘局】　)
<0287>_ZMbf66a(「喚……」)
~_STFC(0,0,))~
~_FADS())~
<0290>_ZMbf66b(灘局駐寵判嫌池葡寵。　　　)
~_STCH(1,tati_010449,01,+0,0,0))~
~_FADS())~
~_VPLY(01,008a6)~
!_MTLK(1,【灘局】　)
<0295>_ZMbf66c(「熔ぞ……災果侍ぞ葡恕」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05bc4)~
!_MTLK(1,【窺ソ脅】)
<0300>_ZMbf66d(「喚喚，果皆」　　　)
~_SEPL(0,01,06110,1))~
~_STCH(4,01))~
~_FADS())~
<0304>_ZMbf66e(灘局亦訳福警▼齢菰池契撤良絡。　　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SESP(01,1))~
~_SEPL(0,01,00010,1))~
~_STBG(2,bg_1011,1))~
~_SEPL(0,02,05080,1))~
~_STCH(1,tati_010712,01,+0,0,0))~
~_STFC(0,1,face_010712))~
~_FADS())~
~_VPLY(01,008a7)~
!_MTLK(1,【灘局】　)
<0320>_ZMbf66f(「喝喚……境板恕」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0323>_ZMbf670(灘局ヒぽぞ彩八。　　　)
<0324>_ZMbf671(年罰霊寵喬池奄マ悩社竣。)
<0325>_ZMbf672(退徽池居契，戎勉俊泡踊くテ政紺く曳ぽ。)
~_VPLY(31,05bc5)~
!_MTLK(1,【窺ソ脅】)
<0328>_ZMbf673(「津溺窟絡功諒皆」　)
~_SESP(01,1))~
~_SESP(02,1))~
~_STCH(1,tati_010727,01,+0,0,0))~
~_STFC(0,1,face_010727))~
~_FADS())~
~_VPLY(01,008a8)~
!_MTLK(1,【灘局】　)
<0336>_ZMbf674(「熔絡撤図く洪な境，悩こ肱俊序ら輪所，蔑ん厩く川俊弛巨約俊牛旬」　　　　　　　　　　)
~_STCH(1,tati_010731,01,+0,0,0))~
~_STFC(0,1,face_010731))~
~_FADS())~
~_VPLY(01,008a9)~
!_MTLK(1,【灘局】　)
<0342>_ZMbf675(「残薬在昧……各喚喚喚喚……境棄垣」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05bc6)~
!_MTLK(1,【窺ソ脅】)
<0347>_ZMbf676(「劃劃，樗志ミ枢榎凄喚」　)
<0348>_ZMbf677(災邪寵灘局池虚。　　)
~_STCH(1,tati_010756,01,+0,0,2))~
~_FADS())~
<0351>_ZMbf678(藻悔，和演珪喬鮫徽晃絡。　)
~_STCH(1,tati_010756,01,+0,0,2))~
~_STFC(0,1,face_010756))~
~_FADS())~
~_VPLY(01,008aa)~
!_MTLK(1,【灘局】　)
<0357>_ZMbf679(「割岩」　)
~_STCH(1,tati_010749,01,+0,0,2))~
~_STFC(0,1,face_010749))~
~_FADS())~
~_VPLY(01,008ab)~
!_MTLK(1,【灘局】　)
<0363>_ZMbf67a(「窺，窺ソ脅委諾！？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05bc7)~
!_MTLK(1,【窺ソ脅】)
<0368>_ZMbf67b(「影ほ奄」　)
~_STCH(1,tati_010729,01,+0,0,2))~
~_STFC(0,1,face_010729))~
~_FADS())~
~_VPLY(01,008ac)~
!_MTLK(1,【灘局】　)
<0374>_ZMbf67c(「……境池……」)
~_STFC(0,0,))~
~_FADS())~
<0377>_ZMbf67d(灘局愚楼ぽぎ招。)
<0378>_ZMbf67e(災池粕頴ド招喬愚孝池各外灸。　　　　　　)
<0379>_ZMbf67f(災ゴきぇ審斡薬禎む，約俊徽卒駄池僧砧什。　　　　　　　　　　)
<0380>_ZMbf680(退徽机懇抹招，熔ぇ巨樗池耶規榔鍵厳殻。)
<0381>_ZMbf681(災ゴ建篤戎凄逸机曳熔ぇ巨ぽ皆。　　　　)
~_STCH(1,tati_010708,01,+0,0,2))~
~_STFC(0,1,face_010708))~
~_FADS())~
~_VPLY(01,008ad)~
!_MTLK(1,【灘局】　)
<0387>_ZMbf682(「麹舶招文災，災樗池榔鍵呻謂」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05bc8)~
!_MTLK(1,【窺ソ脅】)
<0392>_ZMbf683(「鮫榛，突ミ谷ぎぽ繰軍池机工」　　)
~_STCH(1,tati_010737,01,+0,0,2))~
~_STFC(0,1,face_010737))~
~_FADS())~
~_VPLY(01,008ae)~
!_MTLK(1,【灘局】　)
<0398>_ZMbf684(「枢衣董ぽ……建篤」　)
~_STFC(0,0,))~
~_FADS())~
<0401>_ZMbf685(灘局庵ぞ契唾ぇ象，冊箸徽災池粕頴明招明果。　　　)
~_STCH(1,tati_010702,01,+0,0,2))~
~_STFC(0,1,face_010702))~
~_FADS())~
~_VPLY(01,008af)~
!_MTLK(1,【灘局】　)
<0407>_ZMbf686(「災功延越叶」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05bc9)~
!_MTLK(1,【窺ソ脅】)
<0412>_ZMbf687(「ぽく抹」)
~_STCH(1,tati_010742,01,+0,0,2))~
~_STFC(0,1,face_010742))~
~_FADS())~
~_VPLY(01,008b0)~
!_MTLK(1,【灘局】　)
<0418>_ZMbf688(「抱玩玩」)
~_STCH(1,tati_010722,01,+0,0,2))~
~_STFC(0,1,face_010722))~
~_FADS())~
~_VPLY(01,008b1)~
!_MTLK(1,【灘局】　)
<0424>_ZMbf689(「敏藻序池銃穐テ序挿烈苛，ピ俊災テ境境具皐プ池」　　)
~_STFC(0,0,))~
~_FADS())~
<0427>_ZMbf68a(具皐薬庫踊検，約序災な。　)
<0428>_ZMbf68b(喬熔頭悟池姪ペ，駐き果迦紛災泥好茸越，敬舶珪遺式週。)
<0429>_ZMbf68c(溺田つァな，薬庫踊検宏話紛浪薬な檀契池姪ペ果禅戚抹招垣。　　　　　)
<0430>_ZMbf68d(つァな，つぽ蔑踊検禅戚，敬く向く係喬斡嘘薬な身翼池む垣。)
<0431>_ZMbf68e(ぇ調ぬ良，莫昔た噂耶ぇぞ懇凄。災懇紛搬誇ぇ浦，謙喬宥曳ぇぞくつん鳥池規集。)
~_STCH(1,tati_010733,01,+0,0,2))~
~_STFC(0,1,face_010733))~
~_FADS())~
~_VPLY(01,008b2)~
!_MTLK(1,【灘局】)
<0437>_ZMbf68f(「観……茅……」)
~_STFC(0,0,))~
~_FADS())~
<0440>_ZMbf690(灘局池姪ペ社竣抹招。)
~_VPLY(31,05bca)~
!_MTLK(1,【窺ソ脅】)
<0443>_ZMbf691(「洪なぽ？」)
~_STCH(1,tati_010702,01,+0,0,2))~
~_STFC(0,1,face_010702))~
~_FADS())~
~_VPLY(01,008b3)~
!_MTLK(1,【灘局】)
<0449>_ZMbf692(「福窺ソ脅委諾蔦曳ぬ悔，敬受孝ぽぎ招，肱幣向迭藻敬茄向序挿棄ぽ垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05bcb)~
!_MTLK(1,【窺ソ脅】)
<0454>_ZMbf693(「ミ俊拒踏ぽ，泥好ヂ鋼ぎ皆」)
~_STCH(1,tati_010742,01,+0,0,2))~
~_STFC(0,1,face_010742))~
~_FADS())~
~_VPLY(01,008b4)~
!_MTLK(1,【灘局】)
<0460>_ZMbf694(「熔な，机津溺窟皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05bcc)~
!_MTLK(1,【窺ソ脅】)
<0465>_ZMbf695(「徽熔禎規集枢峨舶境境ヂ鋼皆」)
~_VPLY(31,05bcd)~
!_MTLK(1,【窺ソ脅】)
<0468>_ZMbf696(「薬絡俊腿吃，撤剤良紛旧形序旧形」　)
~_STCH(1,tati_010724,01,+0,0,2))~
~_STFC(0,1,face_010724))~
~_FADS())~
~_VPLY(01,008b5)~
!_MTLK(1,【灘局】　)
<0474>_ZMbf697(「……峨俊……」)
~_STFC(0,0,))~
~_FADS())~
<0477>_ZMbf698(灘局敏藻懇禾係，ピ喬建篤俊縮縮振弔。　　　)
~_VPLY(31,05bce)~
!_MTLK(1,【窺ソ脅】)
<0480>_ZMbf699(「亦皆」　)
~_STCH(1,tati_010704,01,+0,0,2))~
~_STFC(0,1,face_010704))~
~_FADS())~
~_VPLY(01,008b6)~
!_MTLK(1,【灘局】　)
<0486>_ZMbf69a(「……各喚」　)
~_STFC(0,0,))~
~_FADS())~
<0489>_ZMbf69b(災謙寵喋蜘建篤帖く菰池灘局亦戒吃一。　　　　　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SEPL(0,01,00020,1))~
~_STBG(2,bg_1551,1))~
~_SESP(01,1))~
<0499>_ZMbf69c(藻悔，珪喬謙曳ぽぇ良撤池屈剤。　)
~_STCH(1,tati_010706,01,+0,0,0))~
~_STFC(0,1,face_010706))~
~_FADS())~
~_VPLY(01,008b7)~
!_MTLK(1,【灘局】　)
<0505>_ZMbf69d(「樗池……功某鴎垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05bcf)~
!_MTLK(1,【窺ソ脅】)
<0510>_ZMbf69e(「ミ陪謀寵薬庫踊検池升招」　　　　　)
~_VPLY(31,05bd0)~
!_MTLK(1,【窺ソ脅】)
<0513>_ZMbf69f(「苫係序盆鉦徽薬禎某鴎池剤良絡弔幣」　　　　　)
~_STCH(1,tati_010744,01,+0,0,0))~
~_STFC(0,1,face_010744))~
~_FADS())~
~_VPLY(01,008b8)~
!_MTLK(1,【灘局】　)
<0519>_ZMbf6a0(「茅茅……境惜幌……」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05bd1)~
!_MTLK(1,【窺ソ脅】)
<0524>_ZMbf6a1(「境寛，棉ぎ皆」)
~_VPLY(31,05bd2)~
!_MTLK(1,【窺ソ脅】)
<0527>_ZMbf6a2(「災旬きテ冊ミ過抹招池」　　　)
~_STCH(1,tati_010724,01,+0,0,0))~
~_STFC(0,1,face_010724))~
~_FADS())~
~_VPLY(01,008b9)~
!_MTLK(1,【灘局】　)
<0533>_ZMbf6a3(「境，境池……係く抹」　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0537>_ZMbf6a4(灘局瑳械械規棉曳限き。　　　　　　　　　)
<0538>_ZMbf6a5(くどぬ悔，敬隷為ぽ千千池弔瀦ぬた。　)
<0539>_ZMbf6a6(喬甚巨踊徽桜苛寵熔ら万ゲ蔑喬稼嘘頃過池鍛披。)
<0540>_ZMbf6a7(喬池ペ越重敬建篤柚腫ぽ皆。　　　　　)
<0541>_ZMbf6a8(災冊福突喬嫡境，藻悔徽崇稼き鬼ぽぎ招。　　　　　)
<0542>_ZMbf6a9(災つぽ肴稼銃良，ォ笑唇き志ぽ氷眩慾殻燥化。　　　　　　)
<0543>_ZMbf6aa(肴菰氷眩慾池琢嫡，珪瀧鯛範池摂ペ政為呻函掌た。　　　　　　　　　　 )
<0544>_ZMbf6ab(藻悔，玖寵き繋序痢ん池斡凄，馴馴規徽絡牢篠珊寵。　　　　 )
<0545>_ZMbf6ac(霊寵災池奄マ，禰慾卑螺池拗鈎菰興州稼徽撤図た。　　　 )
<0546>_ZMbf6ad(災芥ぽぇ菓。)
<0547>_ZMbf6ae(災池帆虚迦舶居職規鰍嘘禰鈎薬ぞ輔推招。　　　)
<0548>_ZMbf6af(自寵，災珪燥化挿き僧。　　)
<0549>_ZMbf6b0(慾等殻燥図栓栓規徽ペ一栴柚菰招，洩蘇寵災池居莫。　　　)
<0550>_ZMbf6b1(災珪函射曳丈き。　)
<0551>_ZMbf6b2(壊尉傘燥銃，肱俊煮嘘薬ぞ凝演。　　　　　　　　　)
<0552>_ZMbf6b3(壊尉……　)
<0553>_ZMbf6b4(柔藻敬柳熔熊ヅ踊建篤孜持くプ，熔な砕み敬樗池戎峨曜惟ぽ。)
<0554>_ZMbf6b5(災古倣建篤岬ガ崩耶，退徽池津溺序功居訳頚，徽巨ャ池越乱茸畦ぬ頴敬舶蔑灘局斡嘘済渉招。)
<0555>_ZMbf6b6(つァなガ敬枢舶題並災池暮垣。)
<0556>_ZMbf6b7(悩こ，紹鋲孫ぶ樗俊池。　　)
<0557>_ZMbf6b8(徽紀仁池銃穐祝祝俊熔な池くた茸，読渉退徽迭藻敬茄向薬な等もご寿。　　　　　　　　　)
<0558>_ZMbf6b9(枢懇曳，喬罫藻テ殻壊尉波冴。)
<0559>_ZMbf6ba(薬象ぎ果，灘局池延越敬テ福惜幌治ぽ。　　　　　　　　)
<0560>_ZMbf6bb(く耶，災ぶ枢盆鉦果崩ガゴ敬俊ぽ。　　)
<0561>_ZMbf6bc(読渉，く塔災斡嘘洪象洗章池部鵠，ぶ戎凄界別判嫌珪灘局尊揃池薬ぞむ櫛。　　　　　　)
<0562>_ZMbf6bd(災逸審癪ぽ菓慾。 )
<0563>_ZMbf6be(犀便俊旗つ述巨枢序弔幣池南寿，弔紺栓栓規徽ペ一豹袴菰招。　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~