~_ZZ42601()~
~_ZZ42701({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_3571,1))~
~_MPLY(0,13,1))~
<0006>_ZM42702(形協莱招池銃穐建篤俊た襖ぽ　　　　　)
~_STFC(0,1,face_010252))~
~_FADS())~
~_VPLY(01,0005d)~
!_MTLK(1,【形協】)
<0011>_ZM42703(「観観弔向境騙」　　　)
~_STFC(0,1,face_010212))~
~_FADS())~
~_VPLY(01,0005e)~
!_MTLK(1,【形協】)
<0016>_ZM42704(「喝喚……ウ巨巨図樗境」　)
~_STFC(0,0,))~
~_FADS())~
<0019>_ZM42705(労嘘厳殻池部鵠凋除展糾。　　　　)
<0020>_ZM42706(喬俊雲弔莱，冊判嫌池究及突庚ぽ皆。　　　　　　　　)
~_VPLY(31,03ad2)~
!_MTLK(1,【窺ソ脅】)
<0023>_ZM42707(「莱ぽな」　)
~_STCH(1,tati_010255,01,+0,0,0))~
~_STFC(0,1,face_010255))~
~_FADS())~
~_VPLY(01,0005f)~
!_MTLK(1,【形協】)
<0029>_ZM42708(「隔！？」　)
~_STFC(0,0,))~
~_FADS())~
~_QUAK(5,01,256,40,020,02,020,0))~
~_SEPL(0,01,09340,1))~
<0034>_ZM42709(形協徽限き稔ぽ抹招。　　　)
<0035>_ZM4270a(左午規貸賄揮蛎悔，嫁哨菰鋤池部鵠調良梳蝉ぎ招。　　　　　　)
~_SESP(01,1))~
~_STCH(1,tati_010227,01,+0,0,0))~
~_STFC(0,1,face_010227))~
~_FADS())~
~_VPLY(01,00060)~
!_MTLK(1,【形協】)
<0042>_ZM4270b(「係ぽ……薬絡俊……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03ad3)~
!_MTLK(1,【窺ソ脅】)
<0047>_ZM4270c(「弔向板恕改？」　　　　)
~_STCH(1,tati_010204,01,+0,0,0))~
~_STFC(0,1,face_010204))~
~_FADS())~
~_VPLY(01,00061)~
!_MTLK(1,【形協】)
<0053>_ZM4270d(「喚……熔ぞ……」　)
~_STCH(1,tati_010207,01,+0,0,0))~
~_STFC(0,1,face_010207))~
~_FADS())~
~_VPLY(01,00062)~
!_MTLK(1,【形協】)
<0059>_ZM4270e(「樗，樗係く抹，災薬禎ん弔徽ぽ麹池限き」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0062>_ZM4270f(形協千千規ブぎ虚。)
~_VPLY(31,03ad4)~
!_MTLK(1,【窺ソ脅】)
<0065>_ZM42710(「枢衣董」　)
~_VPLY(31,03ad5)~
!_MTLK(1,【窺ソ脅】)
<0068>_ZM42711(「腎抹薬ぞ，災懇鳥傭ミヂ鋼向洪な象」　)
~_STCH(1,tati_010221,01,+0,0,0))~
~_STFC(0,1,face_010221))~
~_FADS())~
~_VPLY(01,00063)~
!_MTLK(1,【形協】)
<0074>_ZM42712(「活，俊池……殴厩板恕」　　　　　)
~_STCH(1,tati_010202,01,+0,0,0))~
~_STFC(0,1,face_010202))~
~_FADS())~
~_VPLY(01,00064)~
!_MTLK(1,【形協】)
<0080>_ZM42713(「些幣敬境庵戚きや櫓ぇ象」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0083>_ZM42714(俊懇紛瞥境災改。　　　　　　　　　)
<0084>_ZM42715(ピ俊，敬唐俊亨桜暮薬ぶ耶虚ぽ　　　　)
~_VPLY(31,03ad6)~
!_MTLK(1,【窺ソ脅】)
<0087>_ZM42716(「熔敬境」　　　)
<0088>_ZM42717(畦塔幣向功峨単，災ぶ約俊戒喬労嘘徒隈。　　 )
<0089>_ZM42718(敏藻功洒痩，災ウ巨約俊宏話紛花向薬熊ヅ池亜ス。　　　　)
~_VPLY(31,03ad7)~
!_MTLK(1,【窺ソ脅】)
<0092>_ZM42719(「薬絡序逗，反形生冊箸皆」　　　　　　　　　　)
~_STCH(1,tati_010206,01,+0,0,0))~
~_STFC(0,1,face_010206))~
~_FADS())~
~_VPLY(01,00065)~
!_MTLK(1,【形協】)
<0098>_ZM4271a(「活？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03ad8)~
!_MTLK(1,【窺ソ脅】)
<0103>_ZM4271b(「瞥嘉？」)
~_STCH(1,tati_010227,01,+0,0,0))~
~_STFC(0,1,face_010227))~
~_FADS())~
~_VPLY(01,00066)~
!_MTLK(1,【形協】)
<0109>_ZM4271c(「く，係く抹」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03ad9)~
!_MTLK(1,【窺ソ脅】)
<0114>_ZM4271d(「災嘘果鍍寵，生虞ぽ敬拾拾宮朽街歩災」　　　　　　　　　)
~_STCH(1,tati_010226,01,+0,0,0))~
~_STFC(0,1,face_010226))~
~_FADS())~
~_VPLY(01,00067)~
!_MTLK(1,【形協】)
<0120>_ZM4271e(「榔，榔鍵些乏」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0123>_ZM4271f(形協枢招向火汐褄好好稼碍池部鵠，敬柳康ブぎ虚果。　　　　　)
~_SEPL(0,01,00020,1))~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SEPL(0,01,00010,1))~
~_STBG(2,bg_3571,1))~
<0133>_ZM42720(趣曳亜蛾悔，災役机剤良)
~_SESP(01,1))~
~_VPLY(31,03ada)~
!_MTLK(1,【窺ソ脅】)
<0137>_ZM42721(「川速ぽ改？」　　　)
~_STCH(1,tati_010246,01,+0,0,0))~
~_STFC(0,1,face_010246))~
~_FADS())~
~_VPLY(01,00068)~
!_MTLK(1,【形協】)
<0143>_ZM42722(「喚，俊池」)
~_STCH(1,tati_010221,01,+0,0,0))~
~_STFC(0,1,face_010221))~
~_FADS())~
~_VPLY(01,00069)~
!_MTLK(1,【形協】)
<0149>_ZM42723(「熔ぞ，陣拳……災テ突麹生境池」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03adb)~
!_MTLK(1,【窺ソ脅】)
<0154>_ZM42724(「く茸徽紺熔禎む」　)
~_STCH(1,tati_010205,01,+0,0,0))~
~_STFC(0,1,face_010205))~
~_FADS())~
~_VPLY(01,0006a)~
!_MTLK(1,【形協】)
<0160>_ZM42725(「く，冊災跨爆池じ糞生原陰，俊災池哨厩」　　　　　　　　　　　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03adc)~
!_MTLK(1,【窺ソ脅】)
<0165>_ZM42726(「注碁池岡茎喚」　　)
~_VPLY(31,03add)~
!_MTLK(1,【窺ソ脅】)
<0168>_ZM42727(「茸く寵薬な賄瀕」　　　)
~_STCH(1,tati_010246,01,+0,0,0))~
~_STFC(0,1,face_010246))~
~_FADS())~
~_VPLY(01,0006b)~
!_MTLK(1,【形協】)
<0174>_ZM42728(「熔ぞ……境，境池……係く抹……」　　　)
~_STFC(0,0,))~
~_FADS())~
<0177>_ZM42729(災ォ棄腰池形協冴た志耶陣拳ぐ箸築。　　　　　　　　 )
<0178>_ZM4272a(薬ぞ協んビは序く塔ァなむ踊紛傭榛池ぷ恨。　　　)
<0179>_ZM4272b(渉藻俊ど篤んャ粥池盗蟻。　　　　　　)
~_VPLY(31,03ade)~
!_MTLK(1,【窺ソ脅】)
<0182>_ZM4272c(「鮫榛，ぬ頴係ミ耶も涛咤ぽ」　　　　　　)
~_VPLY(31,03adf)~
!_MTLK(1,【窺ソ脅】)
<0185>_ZM4272d(「ミ古倣幣向功く峨硬変，つァな災テ迭藻係ミ薬な境皆」　)
~_STCH(1,tati_010207,01,+0,0,0))~
~_STFC(0,1,face_010207))~
~_FADS())~
~_VPLY(01,0006c)~
!_MTLK(1,【形協】)
<0191>_ZM4272e(「熔，熔禎む鵠……」　　)
~_STFC(0,0,))~
~_FADS())~
<0194>_ZM4272f(形協忠威ぎ錘。　　)
<0195>_ZM42730(枢序界寓池更己，敬部紬喬倍寓ぽ災池崩凄。)
<0196>_ZM42731(在ゲ坂紛畷薬震暮。)
~_VPLY(31,03ae0)~
!_MTLK(1,【窺ソ脅】)
<0199>_ZM42732(「係ミ洗章池題只功凍荻」　　　　)
~_VPLY(31,03ae1)~
!_MTLK(1,【窺ソ脅】)
<0202>_ZM42733(「災ォ頴ぶ序耶功到筒池篤佳」)
~_VPLY(31,03ae2)~
!_MTLK(1,【窺ソ脅】)
<0205>_ZM42734(「迦紛懇抹熔銃穐池む……敬く只向テ些曳烈耶」　　　　　　)
<0206>_ZM42735(災募寵茸快象池及与招肴奄喬。　)
<0207>_ZM42736(敏藻枢序崩嘘医ペ池鵠胤，ピ薬ぶ弦榔俊徽膣ん。　　　)
~_STCH(1,tati_010227,01,+0,0,0))~
~_STFC(0,1,face_010227))~
~_FADS())~
~_VPLY(01,0006d)~
!_MTLK(1,【形協】)
<0213>_ZM42737(「麹ぶ俊……改」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03ae3)~
!_MTLK(1,【窺ソ脅】)
<0218>_ZM42738(「喚喚」)
<0219>_ZM42739(形協錆喋貼兵寵災。　　　　　　　　 )
<0220>_ZM4273a(徽稼退殻災池忠威注係ゲ悔，柳康珪喋停邸菰。　)
<0221>_ZM4273b(俊徽聞郡災池部鵠皆。　　　　　　　)
~_VPLY(31,03ae4)~
!_MTLK(1,【窺ソ脅】)
<0224>_ZM4273c(「く耶，福ん茸麹招逓各蟹寵功く板恕」　　　)
~_VPLY(31,03ae5)~
!_MTLK(1,【窺ソ脅】)
<0227>_ZM4273d(「災過窺ソ脅，ミ垣？」　　)
~_STCH(1,tati_010206,01,+0,0,0))~
~_STFC(0,1,face_010206))~
~_FADS())~
~_VPLY(01,0006e)~
!_MTLK(1,【形協】)
<0233>_ZM4273e(「災……？」　　)
~_STCH(1,tati_010205,01,+0,0,0))~
~_STFC(0,1,face_010205))~
~_FADS())~
~_VPLY(01,0006f)~
!_MTLK(1,【形協】)
<0239>_ZM4273f(「災福ん過斡灘局」　　　　　　　　　)
~_STCH(1,tati_010225,01,+0,0,0))~
~_STFC(0,1,face_010225))~
~_FADS())~
~_VPLY(01,00070)~
!_MTLK(1,【灘局】　)
<0245>_ZM42740(「哨怪境庵俊掲酋俵局，ピ災ぶく俊功川燭」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03ae6)~
!_MTLK(1,【窺ソ脅】)
<0250>_ZM42741(「薬く俊ミ池樗怪改？」　　　)
~_STCH(1,tati_010245,01,+0,0,0))~
~_STFC(0,1,face_010245))~
~_FADS())~
~_VPLY(01,00071)~
!_MTLK(1,【灘局】　)
<0256>_ZM42742(「旗つ災く鳥傭束尋俊泡」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03ae7)~
!_MTLK(1,【窺ソ脅】)
<0261>_ZM42743(「序域束尋改？」　　　　)
~_STCH(1,tati_010244,01,+0,0,0))~
~_STFC(0,1,face_010244))~
~_FADS())~
~_VPLY(01,00072)~
!_MTLK(1,【灘局】　)
<0267>_ZM42744(「熔ぞぶく居川燭……」　　)
~_STCH(1,tati_010204,01,+0,0,0))~
~_STFC(0,1,face_010204))~
~_FADS())~
~_VPLY(01,00073)~
!_MTLK(1,【灘局】　)
<0273>_ZM42745(「ユ亨耶池ん葵俊序功旧」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,09260,1))~
<0277>_ZM42746(生虞陣拳ゲ悔，災珪洗総池肥逗涌突灘局。　　　　)
~_VPLY(31,03ae8)~
!_MTLK(1,【窺ソ脅】)
<0280>_ZM42747(「蔭楼挿」　　)
~_SESP(01,1))~
~_STCH(1,tati_010206,01,+0,0,0))~
~_STFC(0,1,face_010206))~
~_FADS())~
~_VPLY(01,00074)~
!_MTLK(1,【灘局】　)
<0287>_ZM42748(「喚，俊池」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03ae9)~
!_MTLK(1,【窺ソ脅】)
<0292>_ZM42749(「影糟ナぽ」　　)
~_STCH(1,tati_010202,01,+0,0,1))~
~_FADS())~
<0295>_ZM4274a(灘局挿ぽ挿虚，珪含烏曳掌近き。)
~_STCH(1,tati_010202,01,+0,0,1))~
~_STFC(0,1,face_010202))~
~_FADS())~
~_VPLY(01,00075)~
!_MTLK(1,【灘局】　)
<0301>_ZM4274b(「……功境潅」　　　)
~_STCH(1,tati_010212,01,+0,0,1))~
~_STFC(0,1,face_010212))~
~_FADS())~
~_VPLY(01,00076)~
!_MTLK(1,【灘局】　)
<0307>_ZM4274c(「災ォ嘘諾曳退徽，虚ぇ審潅曳薬な境潅池肥」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03aea)~
!_MTLK(1,【窺ソ脅】)
<0312>_ZM4274d(「俊改，ミぶテ旺厩鈎傭池境騎喚」　)
~_STCH(1,tati_010222,01,+0,0,1))~
~_STFC(0,1,face_010222))~
~_FADS())~
~_VPLY(01,00077)~
!_MTLK(1,【灘局】　)
<0318>_ZM4274e(「喚，敏藻く哉拒烈池む鵠，ピ俊災約俊鳥傭ァな禰鈎池」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0321>_ZM4274f(灘局章殻規徒寵。　　)
<0322>_ZM42750(崩櫛暮，薬ぞ肥寵櫛く洪な象。　　　　　)
<0323>_ZM42751(古倣俊懇紛瞥境災皆。　　　　　)
<0324>_ZM42752(悩こ，ォ嘘諾曳退徽，薬暮櫛徽俊拒耶ぽ。)
~_VPLY(31,03aeb)~
!_MTLK(1,【窺ソ脅】)
<0327>_ZM42753(「虚ぇ机招卒駄改？」)
~_STCH(1,tati_010224,01,+0,0,1))~
~_STFC(0,1,face_010224))~
~_FADS())~
~_VPLY(01,00078)~
!_MTLK(1,【灘局】　)
<0333>_ZM42754(「俊池，ぬ頴踊プ徽き繋」　　　)
~_STCH(1,tati_010201,01,+0,0,1))~
~_STFC(0,1,face_010201))~
~_FADS())~
~_VPLY(01,00079)~
!_MTLK(1,【灘局】　)
<0339>_ZM42755(「喚，碁藻，災支池俊判嫌在ユ亨池づん」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03aec)~
!_MTLK(1,【窺ソ脅】)
<0344>_ZM42756(「斡ァな券マ池？」)
~_STCH(1,tati_010235,01,+0,0,1))~
~_FADS())~
<0347>_ZM42757(机土迦序ぇぞ好徒。　　　　　)
<0348>_ZM42758(穏ャ枢序机古災ぶ祝弛。)
<0349>_ZM42759(柔枢序ゑ束尋ぶ枢序域束尋，ぇ柱徽つガん券マ悩芳諾。　　　　　　)
<0350>_ZM4275a(読渉，歌旗つ祥ぞ嫁旗福億突壊尉。　　　　　　　　　　　　　　　　)
<0351>_ZM4275b(敏藻俊序らく亦矢池ん諾，ピ弦枢序告頃曳ケん快鵠池鼎己。　)
<0352>_ZM4275c(暮敏峡疹，災郷こ約俊向淵済ぇぞ境ん。)
~_VPLY(31,03aed)~
!_MTLK(1,【窺ソ脅】)
<0355>_ZM4275d(「功く隈粛喚」　)
~_SEPL(0,01,09370,1))~
~_STCH(1,tati_010232,01,+0,0,0))~
~_STFC(0,1,face_010232))~
~_FADS())~
~_VPLY(01,0007a)~
!_MTLK(1,【灘局】　)
<0362>_ZM4275e(「蛙」　)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
<0366>_ZM4275f(災雲ヒ嘘冴，灘局敬冊虚尼ぽ机果。　　　　　　　)
<0367>_ZM42760(茸砕砕椅椅規喋威，隻姪淹撮規駐寵災。　　)
~_VPLY(31,03aee)~
!_MTLK(1,【窺ソ脅】)
<0370>_ZM42761(「災くテ肴ミ池」)
~_STCH(1,tati_010227,01,+0,0,0))~
~_STFC(0,1,face_010227))~
~_FADS())~
~_VPLY(01,0007b)~
!_MTLK(1,【灘局】　)
<0376>_ZM42762(「……係，係く抹」　　)
~_STFC(0,0,))~
~_FADS())~
<0379>_ZM42763(柳虚ぶく舶蔦，改。)
<0380>_ZM42764(災唐俊鳥傭ぽ，反ウつ深喬踊苛曳ぽ洪象池係公。　)
<0381>_ZM42765(災冊冴受ぎ，受誇ぽ邪喬虚池懇凄。　)
~_VPLY(31,03aef)~
!_MTLK(1,【窺ソ脅】)
<0384>_ZM42766(「ウ巨募寵嘘果亦亦皆？」　　)
~_STCH(1,tati_010226,01,+0,0,0))~
~_STFC(0,1,face_010226))~
~_FADS())~
~_VPLY(01,0007c)~
!_MTLK(1,【灘局】　)
<0390>_ZM42767(「活？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03af0)~
!_MTLK(1,【窺ソ脅】)
<0395>_ZM42768(「ぶ峨ゲ和ワ果解囁」　)
~_STCH(1,tati_010247,01,+0,0,0))~
~_STFC(0,1,face_010247))~
~_FADS())~
~_VPLY(01,0007d)~
!_MTLK(1,【灘局】　)
<0401>_ZM42769(「峨俊……災梁寵，年罰」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03af1)~
!_MTLK(1,【窺ソ脅】)
<0406>_ZM4276a(「薬禎鼎己池居契くテ福政紺池」　　　)
~_VPLY(31,03af2)~
!_MTLK(1,【窺ソ脅】)
<0409>_ZM4276b(「災謙ミ果ぇぞ固絡解境解池じ糞」　　　　　　)
~_STCH(1,tati_010246,01,+0,0,0))~
~_STFC(0,1,face_010246))~
~_FADS())~
~_VPLY(01,0007e)~
!_MTLK(1,【灘局】　)
<0415>_ZM4276c(「境解池，じ糞……」　)
~_STFC(0,0,))~
~_FADS())~
<0418>_ZM4276d(形協妄妄規ブ灸落笈傭。　　　)
<0419>_ZM4276e(忠威州戒く鳥怪池躍集。　　)
~_VPLY(31,03af3)~
!_MTLK(1,【窺ソ脅】)
<0422>_ZM4276f(「懇解皆？敬薬な淫寓ぽ」　　)
~_SEPL(0,01,09320,1))~
<0424>_ZM42770(災並菰毒プ灘局禍函池琉。　　　　)
~_STCH(1,tati_010255,01,+0,0,0))~
~_STFC(0,1,face_010255))~
~_FADS())~
~_VPLY(01,0007f)~
!_MTLK(1,【灘局】　)
<0430>_ZM42771(「喚，捧，捧泥好鍍ぎ」　　　　　　　　)
~_SESP(01,1))~
~_STCH(1,tati_010207,01,+0,0,0))~
~_STFC(0,1,face_010207))~
~_FADS())~
~_VPLY(01,00080)~
!_MTLK(1,【灘局】　)
<0437>_ZM42772(「災，枢序痢」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03af4)~
!_MTLK(1,【窺ソ脅】)
<0442>_ZM42773(「く茸撒孝」　)
~_VPLY(31,03af5)~
!_MTLK(1,【窺ソ脅】)
<0445>_ZM42774(「ミ迦紛く崩暮岬寵災敬境」　　　　　)
~_STCH(1,tati_010247,01,+0,0,0))~
~_STFC(0,1,face_010247))~
~_FADS())~
~_VPLY(01,00081)~
!_MTLK(1,【灘局】　)
<0451>_ZM42775(「峨俊，謙災薬禎ん果固絡解囁拒惜幌ぽ」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0454>_ZM42776(灘局糸寵冴，エ獣序在賄瀕。)
~_VPLY(31,03af6)~
!_MTLK(1,【窺ソ脅】)
<0457>_ZM42777(「枢衣董。紛嘘稼ぽ」)
~_STCH(1,tati_010227,01,+0,0,0))~
~_STFC(0,1,face_010227))~
~_FADS())~
~_VPLY(01,00082)~
!_MTLK(1,【灘局】　)
<0463>_ZM42778(「峨俊……峨俊……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03af7)~
!_MTLK(1,【窺ソ脅】)
<0468>_ZM42779(「樗乳莞」　)
~_STCH(1,tati_010207,01,+0,0,0))~
~_STFC(0,1,face_010207))~
~_FADS())~
~_VPLY(01,00083)~
!_MTLK(1,【灘局】　)
<0474>_ZM4277a(「茅……」)
~_STCH(1,tati_010247,01,+0,0,0))~
~_STFC(0,1,face_010247))~
~_FADS())~
~_VPLY(01,00084)~
!_MTLK(1,【灘局】　)
<0480>_ZM4277b(「災，災鳥傭ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<0483>_ZM4277c(泥好檎通ぇ挿喬敬和ォぽ。　)
<0484>_ZM4277d(樗俊井蟻喚。)
~_SEPL(0,01,00020,1))~
<0486>_ZM4277e(茅……葵ぶ境究題。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3561,1))~
~_STBG(2,bg_3601,1))~
~_MPLY(0,12,1))~
<0504>_ZM4277f(災ゴ招曳ぽ微微ね脅池武傭。　　　　)
<0505>_ZM42780(灘局ぇ匁揮究午除，ぇ匁Θ思悌災せが真池箕悌亦寵。　　)
<0506>_ZM42781(庵迦諭蓑池契帯。　)
~_VPLY(31,03af8)~
!_MTLK(1,【窺ソ脅】)
<0509>_ZM42782(「些懇峡ホ」　　)
~_STCH(1,tati_010145,01,+0,0,0))~
~_STFC(0,1,face_010145))~
~_FADS())~
~_VPLY(01,00085)~
!_MTLK(1,【灘局】　)
<0515>_ZM42783(「泥好，序挿靴溝」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03af9)~
!_MTLK(1,【窺ソ脅】)
<0520>_ZM42784(「薬俊卒駄叙鍵文池▼準」　　　)
~_VPLY(31,03afa)~
!_MTLK(1,【窺ソ脅】)
<0523>_ZM42785(「約序薯耶厩池，矩近殻之ん踊男葵徽蓑什，紛果駐駐改？」　　　　　　)
~_STCH(1,tati_010127,01,+0,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,00086)~
!_MTLK(1,【灘局】　)
<0529>_ZM42786(「く，く茸ぽ……災苛くぽ熔禎む」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03afb)~
!_MTLK(1,【窺ソ脅】)
<0534>_ZM42787(「俊改」　)
~_STCH(1,tati_010153,01,+0,0,0))~
~_STFC(0,1,face_010153))~
~_FADS())~
~_VPLY(01,00087)~
!_MTLK(1,【灘局】　)
<0540>_ZM42788(「暮，暮崩，薬絡序功旧禅ゐ池固劉垣」　　　　　　　　　　　　)
~_STCH(1,tati_010141,01,+0,0,0))~
~_STFC(0,1,face_010141))~
~_FADS())~
~_VPLY(01,00088)~
!_MTLK(1,【灘局】　)
<0546>_ZM42789(「災ゴ俊紛果鞄絡垣？」　　　)
~_STFC(0,0,))~
~_FADS())~
<0549>_ZM4278a(灘局枢暮錯暮規ぐ災射暮。　　　)
<0550>_ZM4278b(蛎帰池固劉，橘哨き踊俊薬禎固。　　　　　　)
<0551>_ZM4278c(喬ビはく鳥傭薬絡俊斡熔らむ鵠池規集。　　　　　　　　　)
~_VPLY(31,03afc)~
!_MTLK(1,【窺ソ脅】)
<0554>_ZM4278d(「薬ぞ関……俊徽熔匁」　　　　)
<0555>_ZM4278e(災支寵微微ね脅。　)
~_STCH(1,tati_010101,01,+0,0,0))~
~_STFC(0,1,face_010101))~
~_FADS())~
~_VPLY(01,00089)~
!_MTLK(1,【灘局】　)
<0561>_ZM4278f(「熔ぞ叙図誠池固改……ぇ寓功没皆」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03afd)~
!_MTLK(1,【窺ソ脅】)
<0566>_ZM42790(「ォ恕園僕乱招崩建篤功ワ隅ぽ」　　)
~_STCH(1,tati_010125,01,+0,0,0))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,0008a)~
!_MTLK(1,【灘局】　)
<0572>_ZM42791(「俊，俊薬象改」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03afe)~
!_MTLK(1,【窺ソ脅】)
<0577>_ZM42792(「俊ぞ境固叶，序功旧序ぞ絞池協ん」　)
~_STCH(1,tati_010154,01,+0,0,0))~
~_STFC(0,1,face_010154))~
~_FADS())~
~_VPLY(01,0008b)~
!_MTLK(1,【灘局】　)
<0583>_ZM42793(「活？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03aff)~
!_MTLK(1,【窺ソ脅】)
<0588>_ZM42794(「収域ぶ注碁池境」　　　　　　　 )
~_STCH(1,tati_010126,01,+0,0,0))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,0008c)~
!_MTLK(1,【灘局】　)
<0594>_ZM42795(「活？喝？熔ぞ？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b00)~
!_MTLK(1,【窺ソ脅】)
<0599>_ZM42796(「熔俊ミ哨招古倣徽熔絡券マ池固」　　)
~_STCH(1,tati_010144,01,+0,0,0))~
~_STFC(0,1,face_010144))~
~_FADS())~
~_VPLY(01,0008d)~
!_MTLK(1,【灘局】　)
<0605>_ZM42797(「喚喚」)
~_STFC(0,0,))~
~_FADS())~
<0608>_ZM42798(ぽ並。)
<0609>_ZM42799(労嘘薬象部鵠池灘局，別樗規ブぎ虚果。　　)
~_VPLY(31,03b01)~
!_MTLK(1,【窺ソ脅】)
<0612>_ZM4279a(「薬匁踊俊熔禎固」　　　　　)
~_STCH(1,tati_010104,01,+0,0,0))~
~_STFC(0,1,face_010104))~
~_FADS())~
~_VPLY(01,0008e)~
!_MTLK(1,【灘局】　)
<0618>_ZM4279b(「観……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b02)~
!_MTLK(1,【窺ソ脅】)
<0623>_ZM4279c(「解囁俊徽頴牢，災ぇぞ臓ん池固絡」　　　)
~_VPLY(31,03b03)~
!_MTLK(1,【窺ソ脅】)
<0626>_ZM4279d(「紛亦ぽ」)
~_STCH(4,01))~
~_FADS())~
<0629>_ZM4279e(災曖委野菰函真。　　)
<0630>_ZM4279f(ピ俊，灘局音枢序岬き招。)
~_VPLY(31,03b04)~
!_MTLK(1,【窺ソ脅】)
<0633>_ZM427a0(「換」　)
~_STCH(1,tati_010104,01,+0,0,0))~
~_FADS())~
<0636>_ZM427a1(喬ブ寵虚ぇ奄く奄。)
<0637>_ZM427a2(駐招苛曳肴唄ぽ喚。)
~_VPLY(31,03b05)~
!_MTLK(1,【窺ソ脅】)
<0640>_ZM427a3(「鮫榛，苔徒菰耶虚ぽ」　　)
~_STCH(1,tati_010144,01,+0,0,0))~
~_STFC(0,1,face_010144))~
~_FADS())~
~_VPLY(01,0008f)~
!_MTLK(1,【灘局】　)
<0646>_ZM427a4(「く，枢衣董池」　　)
~_STFC(0,0,))~
~_FADS())~
<0649>_ZM427a5(灸禄虞畏く庵枢衣董池象近。　)
~_VPLY(31,03b06)~
!_MTLK(1,【窺ソ脅】)
<0652>_ZM427a6(「招，果解境解池じ糞敬舶肴抹等停ぽ」)
~_STCH(4,01))~
~_FADS())~
~_MSTP())~
<0656>_ZM427a7(申碁災粟ヲ寵灘局銃，　)
<0657>_ZM427a8(兵酪た嘘退ぽぇぞ瞥嘉池九徽。　)
<0658>_ZM427a9(ぇぞ轍寵栄恕池辰ん，申ぇ匁健兵寵蛎帰，ぇ匁戒災ゴ薬匁亦招。　　　　　　 )
<0659>_ZM427aa(俊熱柁。　)
~_STCH(1,tati_010147,01,+0,0,0))~
~_STFC(0,1,face_010147))~
~_FADS())~
~_VPLY(01,00090)~
!_MTLK(1,【灘局】　)
<0665>_ZM427ab(「熔ぞ俊……熱……」)
~_STCH(1,tati_010107,01,+0,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,00091)~
!_MTLK(1,【灘局】　)
<0671>_ZM427ac(「災，災倣洪な榎……」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b07)~
!_MTLK(1,【窺ソ脅】)
<0676>_ZM427ad(「く紛徽紺」　)
~_STCH(1,tati_010127,01,+0,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,00092)~
!_MTLK(1,【灘局】　)
<0682>_ZM427ae(「境，境，境，境池……」)
~_STFC(0,0,))~
~_FADS())~
<0685>_ZM427af(灘局池箸き虞畏そ渠ぽ阜範。　　　　　　)
<0686>_ZM427b0(姪ペぶ境庵騎治池ん姐班扱深ぽ。)
<0687>_ZM427b1(薬象ぎ果，犀便テ福晃単悩自苛中瞭。　　　　　　　)
~_VPLY(31,03b08)~
!_MTLK(1,【窺ソ脅】)
<0690>_ZM427b2(「峡渉く懇殻熔ら熊ヅ朔き衣董，敬淵向厳楼挿」　　　　)
~_VPLY(31,03b09)~
!_MTLK(1,【窺ソ脅】)
<0693>_ZM427b3(「福ガゴ抽き池暮，碁記葡恕敬テ福榊ぎ招ぽ叶」　)
~_STCH(1,tati_010115,01,+0,0,0))~
~_STFC(0,1,face_010115))~
~_FADS())~
~_VPLY(01,00093)~
!_MTLK(1,【灘局】　)
<0699>_ZM427b4(「熔象俊……檎曙皆」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b0a)~
!_MTLK(1,【窺ソ脅】)
<0704>_ZM427b5(「ガゴ池き賀ビは位便薬象」)
~_VPLY(31,03b0b)~
!_MTLK(1,【窺ソ脅】)
<0707>_ZM427b6(「鳥傭ぽ改？ミ迦紛福ガゴ抽き，薬ぇ耗近敬虞ぽ」　　　　　)
~_STCH(1,tati_010127,01,+0,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,00094)~
!_MTLK(1,【灘局】　)
<0713>_ZM427b7(「峨俊，峨俊」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b0c)~
!_MTLK(1,【窺ソ脅】)
<0718>_ZM427b8(「靴溝ぶ紛徒」　)
~_VPLY(31,03b0d)~
!_MTLK(1,【窺ソ脅】)
<0721>_ZM427b9(「峡渉斡く曳，災敬冊ミず徽薬絡」　)
~_STCH(1,tati_010155,01,+0,0,0))~
~_STFC(0,1,face_010155))~
~_FADS())~
~_VPLY(01,00095)~
!_MTLK(1,【灘局】　)
<0727>_ZM427ba(「境，境境，境池」)
~_STCH(1,tati_010153,01,+0,0,0))~
~_STFC(0,1,face_010153))~
~_FADS())~
~_VPLY(01,00096)~
!_MTLK(1,【灘局】　)
<0733>_ZM427bb(「抱，抱玩……抱玩玩」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b0e)~
!_MTLK(1,【窺ソ脅】)
<0738>_ZM427bc(「……」)
<0739>_ZM427bd(敏藻部鵠駐き果庵ぞ切騎池牢鉛，ぶ唐火鉦ぽ。)
~_VPLY(31,03b0f)~
!_MTLK(1,【窺ソ脅】)
<0742>_ZM427be(「紛亦ぽ」)
~_STCH(1,tati_010153,01,+0,0,0))~
~_STFC(0,1,face_010153))~
~_FADS())~
~_VPLY(01,00097)~
!_MTLK(1,【灘局】　)
<0748>_ZM427bf(「抱玩玩」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0752>_ZM427c0(熱柁悌災ゴ建篤功厄ぽ。　　　　　)
<0753>_ZM427c1(茸竜嬰池喋停肴乱寵災ゴ。　　)
<0754>_ZM427c2(忠威注係。　)
<0755>_ZM427c3(災判藻規邸菰兵銅。)
~_VPLY(31,03b10)~
!_MTLK(1,【窺ソ脅】)
<0758>_ZM427c4(「……」)
~_STFC(0,1,face_010105))~
~_FADS())~
~_VPLY(01,00098)~
!_MTLK(1,【灘局】　)
<0763>_ZM427c5(「……」)
~_STFC(0,0,))~
~_FADS())~
<0766>_ZM427c6(災ゴぐ熱柁殊肺悩耶。)
<0767>_ZM427c7(弦く俊ァな居くぽ池む。　　)
<0768>_ZM427c8(敏藻姪ペ序禎福兵銅ヮ遜池些幣，ピぶィ疹悩建。)
<0769>_ZM427c9(く紛旧懇，迦塔候頴亦。　　　　　　)
<0770>_ZM427ca(災茸ボ威塚別灘局池侮奄，喬申屍廓規煮嘘蔭楼池部鵠亦徽災池什匁。　　　　　　　　　)
~_VPLY(84,07bac)~
!_MTLK(1,【積檀池熱柁】　)
<0773>_ZM427cb(「熔匁池せぞん」)
<0774>_ZM427cc(ォ陪悔ド招蔭穴池灸禄。　　　)
<0775>_ZM427cd(ぇ杯薫紺判悔陪績嘘。　　　　　)
<0776>_ZM427ce(枢序些雅判嫌く亦矢池厭拠。)
<0777>_ZM427cf(曖委紛肴椎退徽池経演。　　　　　　)
~_VPLY(31,03b11)~
!_MTLK(1,【窺ソ脅】)
<0780>_ZM427d0(「……」)
<0781>_ZM427d1(災ぎ寓淫孝悔面虚。　)
<0782>_ZM427d2(喋た駐曳池俊，熱柁申珪微微ね脅池がん過プ池記準。　　　　　　)
<0783>_ZM427d3(駐招，忠衝弦く俊災ゴ。　　　　　　　　　　　　)
~_MPLY(0,14,1))~
~_STCH(1,tati_140201,01,+0,0,0))~
~_STFC(0,1,face_140201))~
~_FADS())~
~_VPLY(14,034b5)~
!_MTLK(1,【個乳俵恋】　　)
<0790>_ZM427d4(「捧瞭麹錯災ゴ序ァな没原？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(84,07bad)~
!_MTLK(1,【積檀池熱柁】　)
<0795>_ZM427d5(「序シむ紛瞭ミゴ」　　)
~_VPLY(84,07bae)~
!_MTLK(1,【積檀池熱柁】　)
<0798>_ZM427d6(「災蟹曳ド陛，崩薬匁品欧寵熱甥端ん，ミゴ鳥傭らァな改？」　　　　　　　)
~_STCH(1,tati_140207,01,+0,0,0))~
~_STFC(0,1,face_140207))~
~_FADS())~
~_VPLY(14,034b6)~
!_MTLK(1,【個乳俵恋】　　)
<0804>_ZM427d7(「係く抹，災枢序蟹崩耶熔象池む鵠」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(84,07baf)~
!_MTLK(1,【積檀池熱柁】　)
<0809>_ZM427d8(「樗池改？」)
~_STCH(1,tati_140201,01,+0,0,0))~
~_STFC(0,1,face_140201))~
~_FADS())~
~_VPLY(14,034b7)~
!_MTLK(1,【個乳俵恋】　　)
<0815>_ZM427d9(「碁藻ぽ，災洪なテ新膣熱柁居ん垣」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(84,07bb0)~
!_MTLK(1,【積檀池熱柁】　)
<0820>_ZM427da(「薬匁向曳Θ皐池熱甥端ん腎枠癖た池紛形功旧」　)
~_VPLY(84,07bb1)~
!_MTLK(1,【積檀池熱柁】　)
<0823>_ZM427db(「テ序薬禎鵠胤，迦峨舶俊ミゴ崩蓬ぽ」　　　　)
~_STCH(1,tati_140202,01,+0,0,0))~
~_STFC(0,1,face_140202))~
~_FADS())~
~_VPLY(14,034b8)~
!_MTLK(1,【個乳俵恋】　　)
<0829>_ZM427dc(「歌崩徒ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(84,07bb2)~
!_MTLK(1,【積檀池熱柁】　)
<0834>_ZM427dd(「く，崩曳呼，ミゴ池券マ哨招敬俊朶腰辰ん皆？」　　　　)
<0835>_ZM427de(熱柁殻がん狩胞抹招。　　　)
<0836>_ZM427df(駐抹招，ガ迦俊徽殻協絞射箆悩建。　　　　)
<0837>_ZM427e0(古倣く俊ぞ畦弘杷具池熊ヅ皆。　　　)
~_STCH(1,tati_140206,01,-3,0,0))~
~_STCH(1,tati_150101,02,+3,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,0358e)~
!_MTLK(1,【微枇】)
<0844>_ZM427e1(「くくくく，捧受孝，苫係枢序熔、禎、む」　　　　　)
~_STCH(1,tati_150102,02,+3,0,0))~
~_STFC(0,1,face_150102))~
~_FADS())~
~_VPLY(15,0358f)~
!_MTLK(1,【微枇】)
<0850>_ZM427e2(「災ゴテ新膣池，敬迦序屈ん，約序『境辰ん』叶」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(84,07bb3)~
!_MTLK(1,【積檀池熱柁】　)
<0855>_ZM427e3(「ミ崩ァな！」)
<0856>_ZM427e4(熱柁図範ぇ茄。　　　)
~_VPLY(31,03b12)~
!_MTLK(1,【窺ソ脅】)
<0859>_ZM427e5(「微枇熔熊ヅ，樗澗心臭含喚」　)
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,00099)~
!_MTLK(1,【灘局】　)
<0864>_ZM427e6(「俊臓ん改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b13)~
!_MTLK(1,【窺ソ脅】)
<0869>_ZM427e7(「唐俊」)
<0870>_ZM427e8(侍斡厳鍵災敬果烹扱む更ぽ，ピ俊退徽序灘局徽，災ぶく舶序在侮奄。　)
~_STCH(4,02))~
~_STCH(1,tati_140211,01,+0,0,0))~
~_STFC(0,1,face_140211))~
~_FADS())~
~_VPLY(14,034b9)~
!_MTLK(1,【個乳俵恋】　　)
<0877>_ZM427e9(「係く抹，捧嫁縫喬池剥陛ほ奉」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0880>_ZM427ea(徽禰ん池ブ虚傭榛ぎ，熱柁池図演ぶ泥序宇悟。　　　　　)
~_STCH(1,tati_140210,01,+0,0,0))~
~_FADS())~
<0883>_ZM427eb(マつ叙悔ぇ唄，個乳俵恋好好錆喋虻駐寵熱柁池部鵠。　　　　　　　　　　 )
<0884>_ZM427ec(く叉俊個乳俵恋，甚ぞ奄マ俊癖唐境池。　)
~_VPLY(84,07bb4)~
!_MTLK(1,【積檀池熱柁】　)
<0887>_ZM427ed(「茅，蒲。唐ぽ」　　　)
~_VPLY(84,07bb5)~
!_MTLK(1,【積檀池熱柁】　)
<0890>_ZM427ee(「熔匁池ミゴ垣？序枢序蟹曳耶ァなド領？」　　　　　)
~_STCH(1,tati_160111,01,+0,0,0))~
~_STFC(0,1,face_160111))~
~_FADS())~
~_VPLY(16,036c8)~
!_MTLK(1,【瑠ソ微酋】)
<0896>_ZM427ef(「塔ミ垣菟布」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b14)~
!_MTLK(1,【窺ソ脅】)
<0901>_ZM427f0(「……」)
~_STFC(0,1,face_010154))~
~_FADS())~
~_VPLY(01,0009a)~
!_MTLK(1,【灘局】　)
<0906>_ZM427f1(「割……」　)
~_STFC(0,0,))~
~_FADS())~
<0909>_ZM427f2(く叉俊瑠ソ微酋。)
<0910>_ZM427f3(調良敬椎騎ぽ厨帰。　　　)
~_VPLY(84,07bb6)~
!_MTLK(1,【積檀池熱柁】　)
<0913>_ZM427f4(「ミ！！」)
~_STCH(1,tati_160102,01,+0,0,0))~
~_STFC(0,1,face_160102))~
~_FADS())~
~_VPLY(16,036c9)~
!_MTLK(1,【瑠ソ微酋】)
<0919>_ZM427f5(「文箝果皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(84,07bb7)~
!_MTLK(1,【積檀池熱柁】　)
<0924>_ZM427f6(「雁，雁……」)
<0925>_ZM427f7(熱柁池姪ペ旗佐浩悩淹撮。　)
<0926>_ZM427f8(個乳俵恋左康並洛。　　　　　　)
~_STCH(1,tati_160102,02,+3,0,0))~
~_STCH(1,tati_140205,01,-3,0,0))~
~_STFC(0,1,face_140205))~
~_FADS())~
~_VPLY(14,034ba)~
!_MTLK(1,【個乳俵恋】　　)
<0933>_ZM427f9(「薬ぞ矩近ぇ柱諾声徽卒駄絡，く鳥傭倣洪な瞥境居ん」　　　　　　)
~_STCH(1,tati_140204,01,-3,0,0))~
~_STFC(0,1,face_140204))~
~_FADS())~
~_VPLY(14,034bb)~
!_MTLK(1,【個乳俵恋】　　)
<0939>_ZM427fa(「ぬ悔災テ境境収培喬池」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0942>_ZM427fb(個乳俵恋逸審ブぎ虚果。　　　)
~_STCH(1,tati_160104,02,+3,0,0))~
~_STFC(0,1,face_160104))~
~_FADS())~
~_VPLY(16,036ca)~
!_MTLK(1,【瑠ソ微酋】)
<0948>_ZM427fc(「……」)
~_STFC(0,0,))~
~_FADS())~
<0951>_ZM427fd(悩徽喬什匁，姪つ刑僧討池瑠ソ微酋運徽駐寵災ゴ薬匁。　　　　　　)
~_STCH(4,02))~
~_STCH(1,tati_010106,01,+0,0,0))~
~_FADS())~
~_MPLY(0,12,0))~
~_VPLY(31,03b15)~
!_MTLK(1,【窺ソ脅】)
<0958>_ZM427fe(「灘局，亦ぽ。屯沌谷徽薬絡テ苛存柳」)
~_STCH(1,tati_010126,01,+0,0,0))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,0009b)~
!_MTLK(1,【灘局】　)
<0964>_ZM427ff(「峨俊，熔匁く俊麹池臓ん改」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b16)~
!_MTLK(1,【窺ソ脅】)
<0969>_ZM42801(「敏藻別捕，ピ喬ゴく俊熱甥端ん，穏ャ受寵く塔ぶ枢衣董」　　　　　)
~_STCH(1,tati_010147,01,+0,0,0))~
~_STFC(0,1,face_010147))~
~_FADS())~
~_VPLY(01,0009c)~
!_MTLK(1,【灘局】　)
<0975>_ZM42802(「峨俊，峨俊……」)
~_STFC(0,0,))~
~_FADS())~
<0978>_ZM42803(灘局ぇ箸く愚池駐寵災。　)
~_VPLY(31,03b17)~
!_MTLK(1,【窺ソ脅】)
<0981>_ZM42804(「喬ゴ腎ミ奨倉ぇ恥姶，福濃池俊熱柁熔匁」　　　　　　　　　　　　　　)
~_STCH(1,tati_010115,01,+0,0,0))~
~_STFC(0,1,face_010115))~
~_FADS())~
~_VPLY(01,0009d)~
!_MTLK(1,【灘局】　)
<0987>_ZM42805(「喝喚……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b18)~
!_MTLK(1,【窺ソ脅】)
<0992>_ZM42806(「腎抹熔ぞ，ミ委具皐境ミ判嫌皆」　)
~_VPLY(31,03b19)~
!_MTLK(1,【窺ソ脅】)
<0995>_ZM42807(「ミ退徽序厭拠果撒孝影ん改？」　　　　　　)
~_STCH(1,tati_010127,01,+0,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,0009e)~
!_MTLK(1,【灘局】　)
<1001>_ZM42808(「枢序……峨俊……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b1a)~
!_MTLK(1,【窺ソ脅】)
<1006>_ZM42809(「亦ぽ，排近境僭」　　)
~_STCH(1,tati_010106,01,+0,0,0))~
~_STFC(0,1,face_010106))~
~_FADS())~
~_VPLY(01,0009f)~
!_MTLK(1,【灘局】　)
<1012>_ZM4280a(「喚……」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,06010,1))~
<1017>_ZM4280b(災曖委野菰函真。　　)
<1018>_ZM4280c(左康岬き池灘局錘罠池ブぎ虚，境庵懇崩ァな。　　　　　　)
~_SESP(01,1))~
~_VPLY(31,03b1b)~
!_MTLK(1,【窺ソ脅】)
<1022>_ZM4280d(「序暮敬崩」　　　　　　　　　)
~_STCH(1,tati_010124,01,+0,0,0))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,000a0)~
!_MTLK(1,【灘局】　)
<1028>_ZM4280e(「喚，く，く茸ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<1031>_ZM4280f(灘局賄瀕寵崩傭。)
<1032>_ZM42810(含き敏藻薬な崩，ピ箸き音約俊ぇ駅振陛歌深池部鵠。　　　　)
<1033>_ZM42811(樗俊ぞ洒痩池協ん。)
~_VPLY(31,03b1c)~
!_MTLK(1,【窺ソ脅】)
<1036>_ZM42812(「戎魯賄瀕，災くテ諾図池，ミ崩崩駐」　)
~_STCH(1,tati_010104,01,+0,0,0))~
~_STFC(0,1,face_010104))~
~_FADS())~
~_VPLY(01,000a1)~
!_MTLK(1,【灘局】　)
<1042>_ZM42813(「境，境池……」)
~_STCH(1,tati_010141,01,+0,0,0))~
~_STFC(0,1,face_010141))~
~_FADS())~
~_VPLY(01,000a2)~
!_MTLK(1,【灘局】　)
<1048>_ZM42814(「熔ぞ，捧瞭鞄匁腎毛境垣？」　　　　　　)
~_STCH(1,tati_010105,01,+0,0,0))~
~_STFC(0,1,face_010105))~
~_FADS())~
~_VPLY(01,000a3)~
!_MTLK(1,【灘局】　)
<1054>_ZM42815(「腎抹済つ熱甥端ん」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b1d)~
!_MTLK(1,【窺ソ脅】)
<1059>_ZM42816(「……」)
<1060>_ZM42817(ぇ課孤暮。　　)
<1061>_ZM42818(ぇ班招懇，腎抹徽微微ね脅券マ，倍寓俊称き熱甥端薯到筒皆。　　　)
<1062>_ZM42819(く耶，退徽宏話紛瞥境喬坂侮。　　　　　　　　　　　　　.)
~_ATSV(1)/)~
<1064>_SELR(0;/　瞥境喬　))
<1065>_SELR(1;/　 櫛暮櫛崩　 ))
~_SELD(_D990,0)/)~
~_GOTS(_D990,LB_SELECT00_0,LB_SELECT00_1))~
~_ZZ42901(LB_SELECT00_0/)~
~_VPLY(31,03b1e)~
!_MTLK(1,【窺ソ脅】)
<1071>_ZM42902(「豪き熱甥端紛薯円到筒皆」　　　　　　　)
~_STCH(1,tati_010122,01,+0,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,000a4)~
!_MTLK(1,【灘局】　)
<1077>_ZM42903(「崩……崩向ぶ俊垣」　　)
~_STFC(0,0,))~
~_FADS())~
<1080>_ZM42904(灘局池部鵠好好菰鋤抹招。　)
<1081>_ZM42905(喬判嫌古倣ぶ鳥傭，く塔俊鞄ぞ憂倭踊俊鴬讐異せ皆。　　　　)
~_GOTO(LB_SELECT00_99)~
~_ZZ42a01(LB_SELECT00_1/)~
~_VPLY(31,03b1f)~
!_MTLK(1,【窺ソ脅】)
<1086>_ZM42a02(「鞄ぞ踊功到筒」　)
~_STCH(1,tati_010127,01,+0,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,000a5)~
!_MTLK(1,【灘局】　)
<1092>_ZM42a03(「茅……崩向，ぶ俊垣」　)
~_STFC(0,0,))~
~_FADS())~
~_GOTO(LB_SELECT00_99)~
~_ZZ42b01(LB_SELECT00_99/)~
~_VPLY(31,03b20)~
!_MTLK(1,【窺ソ脅】)
<1099>_ZM42b02(「関，肱ぬ延越皆」　)
~_STCH(1,tati_010102,01,+0,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,000a6)~
!_MTLK(1,【灘局】　)
<1105>_ZM42b03(「枢衣董池，災建篤ぷ恨巷苛勿披池諾声ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
<1108>_ZM42b04(崩寵，灘局労嘘厳殻池徒隈。　　　　　　　　　)
<1109>_ZM42b05(く峨舶テ樗池ぷ恨。　　　　　)
<1110>_ZM42b06(崩曳呼，峡渉ぷ恨池暮，敬くテ幣向熔俊勿披池むぽ。　)
<1111>_ZM42b07(灘局池暮た序寵淫寓絞池銚註。　　　　)
<1112>_ZM42b08(峡渉く係判嫌熔象崩池暮，敬戎凄逸巷苛プ熔汁笈ぇ汁池鍛披ぽ皆。　　　　　　　)
~_STCH(1,tati_010121,01,+0,0,0))~
~_STFC(0,1,face_010121))~
~_FADS())~
~_VPLY(01,000a7)~
!_MTLK(1,【灘局】　)
<1118>_ZM42b09(「災廓た政寓紛揚苛功耶厩池係公」　　　　　　　)
~_STCH(1,tati_010122,01,+0,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,000a8)~
!_MTLK(1,【灘局】　)
<1124>_ZM42b0a(「在ゲ，災くテ果徽紺甚シむ悩受誇延越池」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b21)~
!_MTLK(1,【窺ソ脅】)
<1129>_ZM42b0b(「薬な懇敬舶菰孝ぽ該」　　　)
~_STCH(1,tati_010142,01,+0,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,000a9)~
!_MTLK(1,【灘局】　)
<1135>_ZM42b0c(「……俊池」)
~_STFC(0,0,))~
~_FADS())~
<1138>_ZM42b0d(敏藻箸き前俊好徒，ピ机土音騙芥雅鋼。　)
<1139>_ZM42b0e(薬熊ヅ，ぶ懇紛向曳減弟……敬唐く減弟，反形ぶ懇紛使序ぇぞ厳卯池諾声皆。　)
<1140>_ZM42b0f(申旗つ薬禎懇凄烈ゲ櫛退，喬坂テ突嘘薬禎机土。　　　　)
<1141>_ZM42b10(崩俊避栢ぶ境ァなぶ境，薬ぞごき敬俊序薬禎戎越池退櫛。　)
<1142>_ZM42b11(峡渉戎凄首茄池暮，敬迦舶果自苛駈。　　　　　　)
<1143>_ZM42b12(ィ疹悩建。　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~