~_ZZ79c01()~
~_ZZ79d01({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_1532,1))~
~_MPLY(0,11,1))~
~_STCH(1,tati_130102,02,+3,1,0))~
~_STCH(1,tati_010142,01,-3,1,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,004e7)~
!_MTLK(1,【灘局】　)
<0012>_ZM79d02(「喚，窺ソ脅委諾」)
~_STFC(0,0,))~
~_FADS())~
<0015>_ZM79d03(灘局殻燦髭ォ係牢亦ぽ耶招。　　　　　　)
~_VPLY(31,04bcd)~
!_MTLK(1,【窺ソ脅】)
<0018>_ZM79d04(「薬ぞ銃良ミゴ紛果鞄絡？」　　　)
~_STCH(1,tati_010102,01,-3,1,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,004e8)~
!_MTLK(1,【灘局】　)
<0024>_ZM79d05(「災残崎燦髭契蕎謙災曳居紀詰面ぇ季」　　　　　　)
~_STCH(1,tati_010142,01,-3,1,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,004e9)~
!_MTLK(1,【灘局】　)
<0030>_ZM79d06(「烈向招薬絡ぇ繭，肱懇駐駐回ぞ規集垣」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0033>_ZM79d07(樗俊ぞ境禦孝檎巣池熊ヅ喚。)
~_VPLY(31,04bce)~
!_MTLK(1,【窺ソ脅】)
<0036>_ZM79d08(「薬象喚。徽居紀詰絡牢面面葵俊戎狂，く耶く紛果拒躍池規集叶」)
~_VPLY(31,04bcf)~
!_MTLK(1,【窺ソ脅】)
<0039>_ZM79d09(「燦髭，灘局敬残崎ミぽ」)
~_STCH(1,tati_130112,02,+3,1,0))~
~_STFC(0,1,face_130112))~
~_FADS())~
~_VPLY(13,031b3)~
!_MTLK(1,【燦髭微よ】)
<0045>_ZM79d0a(「境池，敬れ突災皆」)
~_STCH(1,tati_010112,01,-3,1,0))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,004ea)~
!_MTLK(1,【灘局】)
<0051>_ZM79d0b(「熔な，災ゴ亦ぽ」　　　)
~_SEPL(0,01,06110,1))~
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0057>_ZM79d0c(灘局殻燦髭ぇ抹戒居紀詰池集戒亦果。　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_1542,1))~
~_MPLY(0,7,1))~
~_VPLY(31,04bd0)~
!_MTLK(1,【窺ソ脅】)
<0076>_ZM79d0d(「災机招ぽ」)
~_STCH(1,tati_031122,01,+0,0,0))~
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,0123f)~
!_MTLK(1,【紀協】)
<0082>_ZM79d0e(「心弥机招，窺ソ脅居ん」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0085>_ZM79d0f(紀協舵判鬼徽剤良ぬた。　　　　)
~_STCH(1,tati_031142,01,+0,0,0))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,01240)~
!_MTLK(1,【紀協】)
<0091>_ZM79d10(「紀近喬ゴ雲雲嘘果」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04bd1)~
!_MTLK(1,【窺ソ脅】)
<0096>_ZM79d11(「喚喚，災徽蓑き序蔦曳喬ゴ」)
~_VPLY(31,04bd2)~
!_MTLK(1,【窺ソ脅】)
<0099>_ZM79d12(「禾申徽旬囁ぬ頴ぶ枢ァなむ斡，災敬委机屈剤ヂ鋼ぽ」)
~_STCH(1,tati_031141,01,+0,0,0))~
~_STFC(0,1,face_031141))~
~_FADS())~
~_VPLY(03,01241)~
!_MTLK(1,【紀協】)
<0105>_ZM79d13(「捧麹谷真」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04bd3)~
!_MTLK(1,【窺ソ脅】)
<0110>_ZM79d14(「序ァなむ？」)
~_STCH(1,tati_031142,01,+0,0,0))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,01242)~
!_MTLK(1,【紀協】)
<0116>_ZM79d15(「申境災ぶ序ら戎覇」　　　　　　)
~_STCH(1,tati_031152,01,+0,0,0))~
~_STFC(0,1,face_031152))~
~_FADS())~
~_VPLY(03,01243)~
!_MTLK(1,【紀協】)
<0122>_ZM79d16(「くェ紺池暮，舶洒痩麹招苓災ぎ中望穣改？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0125>_ZM79d17(紀協池牢頴建篤煮境ぽ穣中ぐ穣近。　　　　　　　)
<0126>_ZM79d18(俊徽鍍寵災改。　　　　　　)
~_STCH(1,tati_031122,01,+0,0,0))~
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,01244)~
!_MTLK(1,【紀協】)
<0132>_ZM79d19(「薬俊券マ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04bd4)~
!_MTLK(1,【窺ソ脅】)
<0137>_ZM79d1a(「鳥傭ぽ」　)
<0138>_ZM79d1b(災披徒寵鬼徽紀協申牢，珪穣近煮境。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(7,eve_030502,1))~
~_VPLY(31,04bd5)~
!_MTLK(1,【窺ソ脅】)
<0148>_ZM79d1c(「ぎ中穣葵俊枢ァな，峨く紛旗つ黙穣く菰孝，悩蔑武傭治ぎ果ぽ叶」)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01245)~
!_MTLK(1,【紀協】)
<0153>_ZM79d1d(「茸く寵撒孝熔禎む鵠」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04bd6)~
!_MTLK(1,【窺ソ脅】)
<0158>_ZM79d1e(「熔敬境」　　　)
<0159>_ZM79d1f(災鍍寵紀協煮境穣近。　　　)
~_VPLY(31,04bd7)~
!_MTLK(1,【窺ソ脅】)
<0162>_ZM79d20(「熔な，紀協契蕎池逗厳居職序旧呻？」　　　　)
~_STFC(0,1,face_031121))~
~_FADS())~
~_VPLY(03,01246)~
!_MTLK(1,【紀協】)
<0167>_ZM79d21(「殻ん係鈷俊虚ぇ審」　　　)
~_STFC(0,0,))~
~_FADS())~
<0170>_ZM79d22(駐抹招く俊熔な檎。　　　　　　　)
<0171>_ZM79d23(災珪委冴蔑ぐ紀協。)
~_STFC(0,1,face_031141))~
~_FADS())~
~_VPLY(03,01247)~
!_MTLK(1,【紀協】)
<0176>_ZM79d24(「麹俊紛蔑災委ぎ改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04bd8)~
!_MTLK(1,【窺ソ脅】)
<0181>_ZM79d25(「徽望穣た委ぎ池ぇ集俊功序嬰池」　)
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,01248)~
!_MTLK(1,【紀協】)
<0186>_ZM79d26(「ぬ悔麹敬唐黙向株凜近ぽ災峨ぶく塔叶」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04bd9)~
!_MTLK(1,【窺ソ脅】)
<0191>_ZM79d27(「敬蔑災亙収ミ池呻暫皆」)
<0192>_ZM79d28(紀協在ぎ池賭ぇ冴，橘哨き峨ゲ逓ぬつ餌玖嚢池寓顧。　)
<0193>_ZM79d29(喬ビは約俊爾失寵橘哨池蓑愁池。)
<0194>_ZM79d2a(災養塊寵紀協，友碁規奄寵穣近。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(7,eve_030502,1))~
~_VPLY(31,04bda)~
!_MTLK(1,【窺ソ脅】)
<0204>_ZM79d2b(「Ｃｈｅｃｋ」)
~_STBG(7,eve_030505,1))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01249)~
!_MTLK(1,【紀協】)
<0210>_ZM79d2c(「……」)
~_STFC(0,0,))~
~_FADS())~
<0213>_ZM79d2d(徽福禍珪池鵠胤ぎ，紀協珪汽腿邸菰ぇ鉦。　　　)
<0214>_ZM79d2e(ピ俊，災池綿建篤佑ぽき果。　　　)
~_VPLY(31,04bdb)~
!_MTLK(1,【窺ソ脅】)
<0217>_ZM79d2f(「薬象敬Ｃｈｅｃｋｍａｔｅぽ喚」)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,0124a)~
!_MTLK(1,【紀協】)
<0222>_ZM79d30(「捧泥鍍，犀便約序穣池」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04bdc)~
!_MTLK(1,【窺ソ脅】)
<0227>_ZM79d31(「く峨舶，汽腿建篤枢序舶宥池規集ぽ」)
<0228>_ZM79d32(紀協忠く面庁規迂兵寵中牢。)
~_STFC(0,1,face_031104))~
~_FADS())~
~_VPLY(03,0124b)~
!_MTLK(1,【紀協】)
<0233>_ZM79d33(「……戎蓑峨宥ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04bdd)~
!_MTLK(1,【窺ソ脅】)
<0238>_ZM79d34(「歌俊紀協契蕎黙ぽ喚」　)
<0239>_ZM79d35(敏藻喬判亜前前規戒災斯砕，く耶音ゲ柳吠趣記。　　)
<0240>_ZM79d36(弦く俊旗つ災功檎。　　)
<0241>_ZM79d37(悩俊紀協拒悟ぽ。)
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,0124c)~
!_MTLK(1,【紀協】)
<0246>_ZM79d38(「……」)
~_STFC(0,0,))~
~_FADS())~
<0249>_ZM79d39(紀協禍噛謄療，ぇ陛く稼規煮境穣近。　　　　)
~_VPLY(31,04bde)~
!_MTLK(1,【窺ソ脅】)
<0252>_ZM79d3a(「約紛ぎ改？」　　)
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,0124d)~
!_MTLK(1,【紀協】)
<0257>_ZM79d3b(「碁藻，災俊くテ敬疹マ如池」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04bdf)~
!_MTLK(1,【窺ソ脅】)
<0262>_ZM79d3c(「ミ功瞥嘉渠吠喚」)
~_VPLY(31,04be0)~
!_MTLK(1,【窺ソ脅】)
<0265>_ZM79d3d(「く耶，瞥嘉渠吠申俊序き訳孝池南寿皆」)
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,0124e)~
!_MTLK(1,【紀協】)
<0270>_ZM79d3e(「峡渉麹序奄含池券拠池暮，敬捧拘挿珪穣近落酬煮境」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04be1)~
!_MTLK(1,【窺ソ脅】)
<0275>_ZM79d3f(「福ミ薬な量影搾災ぶ功棄柵喚」　)
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,0124f)~
!_MTLK(1,【紀協】)
<0280>_ZM79d40(「災枢序徽量影搾」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04be2)~
!_MTLK(1,【窺ソ脅】)
<0285>_ZM79d41(「果鎗鎗凌近，ミ退徽池部鵠ス泡踊舶駐嘘ミく菰孝叶」　　)
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,01250)~
!_MTLK(1,【紀協】)
<0290>_ZM79d42(「災哨招敬俊薬象」　　)
~_STFC(0,0,))~
~_FADS())~
<0293>_ZM79d43(紀協斡嘘ぽ榔鍵矩近図池机古。)
<0294>_ZM79d44(敏藻甚巨踊徽崩寵亜サ殻常及ぬ盗池暮，一孝音紺糾規殻喬池幻縷功注逓。)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01251)~
!_MTLK(1,【紀協】)
<0299>_ZM79d45(「招，又拘菰興ぎぇ経皆」)
~_STFC(0,0,))~
~_FADS())~
<0302>_ZM79d46(峡渉迦俊徽苔池暮，災敬テ崩懇紛ヂ鋼ぇテぽ，く耶く喧薬俊券マ。　)
~_VPLY(31,04be3)~
!_MTLK(1,【窺ソ脅】)
<0305>_ZM79d47(「峡麹在唆」　　)
<0306>_ZM79d48(災覗寵肺罰，珪穣近落酬煮境。)
<0307>_ZM79d49(紀協志曳委冴悔，災ゴ侯疹紫奄穣近。　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(7,eve_030508,1))~
~_VPLY(31,04be4)~
!_MTLK(1,【窺ソ脅】)
<0317>_ZM79d4a(「Ｃｈｅｃｋｍａｔｅ」)
<0318>_ZM79d4b(災殻紀協踊迦亦ぽせ真。　　　　　　　)
<0319>_ZM79d4c(ピ俊，ぶ序薬象敬舶珪芯池鵠胤。　　)
~_STFC(0,1,face_031134))~
~_FADS())~
~_VPLY(03,01252)~
!_MTLK(1,【紀協】)
<0324>_ZM79d4d(「く，く峨舶，災坂迦亦ぽせ冴！」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04be5)~
!_MTLK(1,【窺ソ脅】)
<0329>_ZM79d4e(「ミ薬な懇敬募寵亦亦駐皆」)
<0330>_ZM79d4f(紀協硬埜寵。　)
<0331>_ZM79d50(ピ俊，喬池汽腿建篤戎蓑峨宥。)
~_VPLY(31,04be6)~
!_MTLK(1,【窺ソ脅】)
<0334>_ZM79d51(「薬過斡“せ真珪芯”，俊酬冴鍵遜池侶宝」　　　　　　)
~_STFC(0,1,face_031124))~
~_FADS())~
~_VPLY(03,01253)~
!_MTLK(1,【紀協】)
<0339>_ZM79d52(「境打戴！」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04be7)~
!_MTLK(1,【窺ソ脅】)
<0344>_ZM79d53(「災峨俊序境境規徽擁具丙運叶」　　　　　　)
~_STFC(0,1,face_031130))~
~_FADS())~
~_VPLY(03,01254)~
!_MTLK(1,【紀協】)
<0349>_ZM79d54(「……」)
~_STFC(0,0,))~
~_FADS())~
<0352>_ZM79d55(紀協池喋た析嘘整逗。　　)
<0353>_ZM79d56(紆ぽ災皆。　　)
~_VPLY(31,04be8)~
!_MTLK(1,【窺ソ脅】)
<0356>_ZM79d57(「ぎ審逸延越皆」　　)
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,01255)~
!_MTLK(1,【紀協】)
<0361>_ZM79d58(「……」)
~_STFC(0,0,))~
~_FADS())~
<0364>_ZM79d59(紀協戎陛規珪穣近煮机，政兵寵災。　　　　　　　　 )
~_VPLY(31,04be9)~
!_MTLK(1,【窺ソ脅】)
<0367>_ZM79d5a(「……約紛ぎ改？」　　)
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,01256)~
!_MTLK(1,【紀協】)
<0372>_ZM79d5b(「……」)
~_STFC(0,0,))~
~_FADS())~
<0375>_ZM79d5c(駐招俊約肴唐ぎ喚。　)
~_VPLY(31,04bea)~
!_MTLK(1,【窺ソ脅】)
<0378>_ZM79d5d(「崩抹招，雲坂撞也径停偶梁岬災崩ぽ薬ら暮」　　　　)
<0379>_ZM79d5e(徽紀協埜瀕ぎぇ冴池銃穐，災珪撞也径雲坂在崩池暮面也突ぽ喬。　　　)
<0380>_ZM79d5f(珪望喘抹悔，紀協錆抹箸招。　　　　　　)
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,01257)~
!_MTLK(1,【紀協】)
<0385>_ZM79d60(「撞也径崩池暮，戎兵敬境」　　　　　　　　　　　　　)
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,01258)~
!_MTLK(1,【紀協】)
<0390>_ZM79d61(「敬唐ガ崩紛蔑紀近邸罫曳居紀詰，ぶく茸蟹ガ池」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04beb)~
!_MTLK(1,【窺ソ脅】)
<0395>_ZM79d62(「災幣向熔ぞんぶ俊徽つ薬庫吃検埜瀕」　　　　　　)
~_VPLY(31,04bec)~
!_MTLK(1,【窺ソ脅】)
<0398>_ZM79d63(「弦く俊ァな輪礼池ん喚」　　　　　　　)
<0399>_ZM79d64(災珪紀協在喘池望茸腿悔柱自解治。　　　　　　　)
~_STFC(0,1,face_031126))~
~_FADS())~
~_VPLY(03,01259)~
!_MTLK(1,【紀協】)
<0404>_ZM79d65(「喚……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04bed)~
!_MTLK(1,【窺ソ脅】)
<0409>_ZM79d66(「逼近戎合」　　　)
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,0125a)~
!_MTLK(1,【紀協】)
<0414>_ZM79d67(「……注腎災崩池暮，撞也径薯円徽紺紀収テ池誤望」　　　　　　)
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,0125b)~
!_MTLK(1,【紀協】)
<0419>_ZM79d68(「紀杷嚢腎抹亜サ，薯落兵判嫌池姪糾ぬ其」　　　　　　　)
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,0125c)~
!_MTLK(1,【紀協】)
<0424>_ZM79d69(「庵薬禎ん在崩池暮，俊枢序宏紛果徽紺池」　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
<0427>_ZM79d6a(喬迭頴池沖福災柱自志ぎ。　　　　　　　)
~_VPLY(31,04bee)~
!_MTLK(1,【窺ソ脅】)
<0430>_ZM79d6b(「熔俊旗つ紀協弦枢序延越規果蔑判嫌池暮福居熊在注亜」　　　　　　　　)
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,0125d)~
!_MTLK(1,【紀協】)
<0435>_ZM79d6c(「窺ソ脅委諾，捧珪等越憐た徽穣経き」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04bef)~
!_MTLK(1,【窺ソ脅】)
<0440>_ZM79d6d(「敬唐く憐た災ぶ舶柾」　　　)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,0125e)~
!_MTLK(1,【紀協】)
<0445>_ZM79d6e(「茅……」　)
~_STFC(0,0,))~
~_FADS())~
<0448>_ZM79d6f(紀協く託規楽寵族。　　)
<0449>_ZM79d70(庵薬象池些幣ぶく侶。　　)
~_VPLY(31,04bf0)~
!_MTLK(1,【窺ソ脅】)
<0452>_ZM79d71(「Ｃｈｅｃｋｍａｔｅ」)
~_STFC(0,1,face_031124))~
~_FADS())~
~_VPLY(03,0125f)~
!_MTLK(1,【紀協】)
<0457>_ZM79d72(「……災喘望池熔ぇ真亦向拒堅ぽ」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04bf1)~
!_MTLK(1,【窺ソ脅】)
<0462>_ZM79d73(「ミぎ穣拒耶柱自ぽ」　　)
~_VPLY(31,04bf2)~
!_MTLK(1,【窺ソ脅】)
<0465>_ZM79d74(「懇紛原ァな踊テ福功凍荻規駐轍叶」　)
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,01260)~
!_MTLK(1,【紀協】)
<0470>_ZM79d75(「熔窺ソ脅委諾池穣▼敬殻麹池絞鉦ぇ象ひ闇ぽ垣」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0473>_ZM79d76(紀協貢貢規蝶寵災。　　　　　 )
~_VPLY(31,04bf3)~
!_MTLK(1,【窺ソ脅】)
<0476>_ZM79d77(「つぽ萩嬰序銃穐俊紛亦亦御蓑池」　)
~_VPLY(31,04bf4)~
!_MTLK(1,【窺ソ脅】)
<0479>_ZM79d78(「く威俊望穣，影池むぶ踊俊薬象」　　　　　　　　)
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,01261)~
!_MTLK(1,【紀協】)
<0484>_ZM79d79(「麹薬俊ァな紺硬垣？」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0487>_ZM79d7a(紀協逸審菰興煮抹穣近招。　)
~_VPLY(31,04bf5)~
!_MTLK(1,【窺ソ脅】)
<0490>_ZM79d7b(「募募茸ら舶蔑影ん薯円隈粛題並池部也集顧崩暮皆」)
~_VPLY(31,04bf6)~
!_MTLK(1,【窺ソ脅】)
<0493>_ZM79d7c(「禾申常池一隈，ぶ迦序紀協契蕎ミ坂川燭皆」　　　　　　　)
~_VPLY(31,04bf7)~
!_MTLK(1,【窺ソ脅】)
<0496>_ZM79d7d(「迦紛友碁規畷ぞ崩凄敬境」　　　)
~_STBG(2,bg_1542,1))~
~_STCH(1,tati_031145,01,+0,0,1))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01262)~
!_MTLK(1,【紀協】)
<0503>_ZM79d7e(「麹俊紛蔑災畷邑巨ャ居ん池暮奉改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04bf8)~
!_MTLK(1,【窺ソ脅】)
<0508>_ZM79d7f(「ミぶ懇蔑居熊踊注亜巨ャ池暮皆？」　　　　　　　　　 )
~_STCH(1,tati_031143,01,+0,0,1))~
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,01263)~
!_MTLK(1,【紀協】)
<0514>_ZM79d80(「災洪な峨舶果斡熔禎む鵠」　　　　　　　)
~_STCH(1,tati_031103,01,+0,0,1))~
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,01264)~
!_MTLK(1,【紀協】)
<0520>_ZM79d81(「芦ド巨ャ居ん池縦紺，俊係巨ャ居ん池を撰！」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0523>_ZM79d82(紀協池灸禄居ぽ抹招。　)
<0524>_ZM79d83(災く底係喬聴忠悩兵。)
<0525>_ZM79d84(喬在諾図池規集殻淳由ん虞畏く快。)
<0526>_ZM79d85(マつ判嫌亜サ池係望，喬ビは榔鍵禾些署並巨ャ池陛勉。　　　　　　)
<0527>_ZM79d86(薬敬俊在邦池紀杷嚢改。　　)
~_VPLY(31,04bf9)~
!_MTLK(1,【窺ソ脅】)
<0530>_ZM79d87(「徽卒駄た，在序ん踊徽つぽ舶蔑判嫌駐曳祝巨池拒臨悩屍廓規声寵」)
~_VPLY(31,04bfa)~
!_MTLK(1,【窺ソ脅】)
<0533>_ZM79d88(「ぇ鈎規汀思申柱，迦テ苛膣悩芯果，敬俊薬な机む」)
~_VPLY(31,04bfb)~
!_MTLK(1,【窺ソ脅】)
<0536>_ZM79d89(「犀便，薬ぞごき序らんテ注亜ミ序衣常及池暮凛」)
~_VPLY(31,04bfc)~
!_MTLK(1,【窺ソ脅】)
<0539>_ZM79d8a(「ピ俊，ミ音柳果注亜池券拠踊く突ガゴ，迦俊蔑ガゴ係ミぇ鈎規昼ォ」　　　　　)
~_VPLY(31,04bfd)~
!_MTLK(1,【窺ソ脅】)
<0542>_ZM79d8b(「卒駄池熔ら矩近，踊腎ミ池莫砥薯円倉威ら」)
~_STCH(1,tati_031123,01,+0,0,1))~
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,01265)~
!_MTLK(1,【紀協】)
<0548>_ZM79d8c(「麹ビは泥好序在宝テ」　　　　　　　)
~_STCH(1,tati_031143,01,+0,0,1))~
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,01266)~
!_MTLK(1,【紀協】)
<0554>_ZM79d8d(「峡渉紀協俊テつぽ懇紛蔑判嫌池づ午福自苛，敬取判畷邑蓬陛池ん，熔な須ッ約序ァなん峨ゲ果注亜垣？」　　)
~_VPLY(03,01267)~
!_MTLK(1,【紀協】)
<0557>_ZM79d8e(「麹別つ，熔禎ん舶つ踊検謙招愚駆改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04bfe)~
!_MTLK(1,【窺ソ脅】)
<0562>_ZM79d8f(「く……」　)
<0563>_ZM79d90(敏藻含き薬な机土，ピ災池莫昔た音徽埜瀕く快池む鵠。)
<0564>_ZM79d91(紀協迦紛舶蔑踊検禅戚抹招敬境。　　　　)
<0565>_ZM79d92(殻喬哨姪甚巨斡ぽ洪象池騎む，犀嚢蹄踏ぽ洪象池柑侮踊枢序衣董。　　　　　)
<0566>_ZM79d93(迦紛踊検舶禅戚抹招，喬敬テ福嫁縫，禾ぬ敬紛桜撒薬ズ韮鉾。　　　　　)
<0567>_ZM79d94(徽薬遺た，ス杷紀協池紀杷嚢弦く魯紛在邦池ん絞。　　　　　　　　　)
<0568>_ZM79d95(魯紛池，迦俊ぇぞピ帥読渉池点記。　　　)
<0569>_ZM79d96(祥禎紺にき招崩，殻所娼薬ぞ杷ざ功注ビ。)
<0570>_ZM79d97(済厭ワ序鯖沃。)
<0571>_ZM79d98(渠吠敬俊芯り。)
<0572>_ZM79d99(殻所娼池耶鼎，約序娼冴池ん鉦踊枢序スホ衣董。)
<0573>_ZM79d9a(迦俊福将越嚢在ぺぎ，醤寺ガゴ池紺畿果侮奄悩建。)
<0574>_ZM79d9b(梁銃良池訳侮薬禎券マ，敬テ茄済く鳥傭判嫌諾九紺に池，荻堂池巻鰍)
<0575>_ZM79d9c(ぇつ娼ん，ぇつ需ん。)
<0576>_ZM79d9d(敏藻券マ池読渉虞畏注禾，ピ音俊殴厩注ビ池せ盗ん)
<0577>_ZM79d9e(航溝，紀協ぶ徽傾錯寵皆。)
<0578>_ZM79d9f(傾錯寵判嫌諾九池紺に。)
~_STCH(1,tati_031143,01,+0,0,1))~
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,01268)~
!_MTLK(1,【紀協】)
<0584>_ZM79da0(「申旗つ序熔な旧係災儀亜く単池ん，在ゲ災坂薯く舶崩嘘スホ池蓬陛」　)
~_VPLY(03,01269)~
!_MTLK(1,【紀協】)
<0587>_ZM79da1(「敬唐く諸姪撒峡疹落ス，災ぶ俊つぽ亜サ悩諾池ん」)
~_VPLY(03,0126a)~
!_MTLK(1,【紀協】)
<0590>_ZM79da2(「ぇぞ紀杷嚢批俊靖陪ぽガ判嫌池亜サ，熔なガ敬ァな踊くテ疫ぎぽ」)
~_STFC(0,0,))~
~_FADS())~
<0593>_ZM79da3(紀協池暮ぶ弦榔畏戎傭題。　　)
<0594>_ZM79da4(峡渉崩紀杷嚢ぬ在ゲテ済つ紀杷嚢，申俊旗つガゴ池亜サ池暮，熔な崩嘘序陪亜サ池蓬陛，ガゴ哨姪池九徽紺にぶテ積渠薪畦。)
<0595>_ZM79da5(敏藻ぶ序功旧紀杷嚢宣も検ょぬた悩茄向注碁枯ヵ，ピ紀協音く舶峡俊悩つ。)
<0596>_ZM79da6(つぽ具皐判嫌池亜サ悩尊揃蛎揚池む其，犀便ぶ俊遺た池ぇぞ憂倭。　　　　　　　　　　)
~_STCH(1,tati_031143,01,+0,0,1))~
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,0126b)~
!_MTLK(1,【紀協】)
<0602>_ZM79da7(「捧麹く紛逸係災崩ァな，つぽ也曳忠池悩果陪荷亜サ池暮ぽ」)
~_VPLY(03,0126c)~
!_MTLK(1,【紀協】)
<0605>_ZM79da8(「徽薬ぞごき。戎勉序洪象池題只，ぶ踊約俊九徽寵く峨つぬむ」)
~_STFC(0,0,))~
~_FADS())~
<0608>_ZM79da9(つぽ冴震悩受誇忠池改。　　)
<0609>_ZM79daa(殻卒駄た，掲遺俊災薬禎ん池斡む集顧虞畏注禾喚。　)
<0610>_ZM79dab(敏藻災幣向薬迦俊葡鬱戎慌池ん在崩池歳陛，ピぶ約俊旧形係遺鮫序ぇ挿謂麿。　　　)
<0611>_ZM79dac(駐駐薬熊ヅ叙悔テ茄済洪象，崩く寓ぶぇぞく侶池胞盆。　　　　　　　　　　　)
~_VPLY(31,04bff)~
!_MTLK(1,【窺ソ脅】)
<0614>_ZM79dad(「鳥傭ぽ，災くテ逸崩ら戎邦池暮ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(7,eve_030502,1))~
~_STFC(0,1,face_031127))~
~_FADS())~
~_VPLY(03,0126d)~
!_MTLK(1,【紀協】)
<0626>_ZM79dae(「……榔鍵鮫榛，災雲坂く去蔭楼。捧屯沌皆」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04c00)~
!_MTLK(1,【窺ソ脅】)
<0631>_ZM79daf(「影ェ紺」　　)
<0632>_ZM79db0(災係紀協池恩望泥好序ぽ挿首茄。　　　)
<0633>_ZM79db1(喬ビは腎災懇望た池紛薯円千硬臓瀕。)
<0634>_ZM79db2(犀便，注腎抹熔玄悟池糾部，喬池一孝紛薯円池儀寓。　　　　　　　)
<0635>_ZM79db3(災ゴ戎陛規屯沌ぎ寵望穣。)
<0636>_ZM79db4(徽錘罠ぬた，乾序穣近拾唄穣中池灸禄楼楼括抹。)
~_STFC(0,1,face_031104))~
~_FADS())~
~_VPLY(03,0126e)~
!_MTLK(1,【紀協】)
<0641>_ZM79db5(「熔ぞ，烈傭麹俊徽諾図改……？」　　)
~_STFC(0,0,))~
~_FADS())~
<0644>_ZM79db6(紀協虻虻規駐寵災。　　)
~_VPLY(31,04c01)~
!_MTLK(1,【窺ソ脅】)
<0647>_ZM79db7(「枢序」　)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,0126f)~
!_MTLK(1,【紀協】)
<0652>_ZM79db8(「熔な，敬捧麹崩らァな」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04c02)~
!_MTLK(1,【窺ソ脅】)
<0657>_ZM79db9(「ミ雲坂く俊蔑災プ含な」　　　　　　)
<0658>_ZM79dba(紀協棄柵規遅抹鋳虚。　　　　　　)
~_STFC(0,1,face_031104))~
~_FADS())~
~_VPLY(03,01270)~
!_MTLK(1,【紀協】)
<0663>_ZM79dbb(「……樗池榔鍵鮫榛」　　　　　)
~_STFC(0,1,face_031124))~
~_FADS())~
~_VPLY(03,01271)~
!_MTLK(1,【紀協】)
<0668>_ZM79dbc(「麹祝祝俊つぽ災坂テ叱嘘蔑災旧円硬埜池紺文，災音係麹崩ぽ熔象池暮……」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04c03)~
!_MTLK(1,【窺ソ脅】)
<0673>_ZM79dbd(「影ェ紺」　　)
~_VPLY(31,04c04)~
!_MTLK(1,【窺ソ脅】)
<0676>_ZM79dbe(「ミぶ序ミ池埜瀕，災功型修ミ」　　　　　　　　)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01272)~
!_MTLK(1,【紀協】)
<0681>_ZM79dbf(「……薬俊災賭ぇ審与曳薬禎む」)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01273)~
!_MTLK(1,【紀協】)
<0686>_ZM79dc0(「庵熔象福柱自規策鋪，係災招崩俊虚ぇ机池篤羞」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0689>_ZM79dc1(災懇ぶ俊。　　　)
<0690>_ZM79dc2(災く幣向熔ら紀杷嚢テ柱自規果戒紀協叱紺文。　　　　　)
~_STFC(0,1,face_031144))~
~_FADS())~
~_VPLY(03,01274)~
!_MTLK(1,【紀協】)
<0695>_ZM79dc3(「在ゲ，雲坂く判幣規序挿諾図」　　　　　　)
~_STFC(0,1,face_031104))~
~_FADS())~
~_VPLY(03,01275)~
!_MTLK(1,【紀協】)
<0700>_ZM79dc4(「榔鍵鮫榛」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04c05)~
!_MTLK(1,【窺ソ脅】)
<0705>_ZM79dc5(「災崩ぽ，く茸ェ紺」　　　　　)
~_STFC(0,1,face_031131))~
~_FADS())~
~_VPLY(03,01276)~
!_MTLK(1,【紀協】)
<0710>_ZM79dc6(「熔な……峨ゲ捧麹逸崩ら暮改？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0713>_ZM79dc7(紀協茄向椙そ抹招。　　　　)
<0714>_ZM79dc8(喬箸き池部鵠，些幣功庵ぞ幻玄池形協。　　　　)
~_VPLY(31,04c06)~
!_MTLK(1,【窺ソ脅】)
<0717>_ZM79dc9(「……鳥傭ぽ，く耶峨舶歌テ昆ミ諾図，熔象ぶ枢衣董改？」　　　　　　　　　　　)
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,01277)~
!_MTLK(1,【紀協】)
<0722>_ZM79dca(「枢衣董池，災ぶテ蒔栄判嫌池鵠敦」)
~_STFC(0,0,))~
~_FADS())~
<0725>_ZM79dcb(災殻紀協係兵ぇ喋。)
<0726>_ZM79dcc(藻悔，含柄く判幣規御ぽ抹招。　　)
<0727>_ZM79dcd(紀協ぶ労嘘徒隈。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SEPL(0,01,00010,1))~
~_STBG(2,bg_1542,1))~
~_STCH(1,tati_010142,01,+0,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,004eb)~
!_MTLK(1,【灘局】　)
<0741>_ZM79dce(「災机招ぽ」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
<0745>_ZM79dcf(灘局殻燦髭亦ぽ机招。　　　　)
~_VPLY(31,04c07)~
!_MTLK(1,【窺ソ脅】)
<0748>_ZM79dd0(「居紀詰架聞向洪な象ぽ？」　　)
~_STCH(1,tati_010112,01,+0,0,0))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,004ec)~
!_MTLK(1,【灘局】　)
<0754>_ZM79dd1(「樗池功序麿垣」　　)
~_STCH(1,tati_010122,01,+0,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,004ed)~
!_MTLK(1,【灘局】　)
<0760>_ZM79dd2(「徽居紀詰池剤良絡序券マ窟，絡牢序斡黛宅円券池垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04c08)~
!_MTLK(1,【窺ソ脅】)
<0765>_ZM79dd3(「黛宅円券？」)
~_STCH(1,tati_010102,01,+0,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,004ee)~
!_MTLK(1,【灘局】　)
<0771>_ZM79dd4(「観，俊斡護凸黛宅池」　　　　　　　　)
~_STCH(1,tati_010102,01,-3,0,0))~
~_STCH(1,tati_130102,02,+3,0,0))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,031b4)~
!_MTLK(1,【燦髭微よ】　)
<0778>_ZM79dd5(「旗つ黛宅榔鍵呻ジ，在ゲつぽく福虻亦悩只居紀詰一謡招塔題」　　　　　　)
~_STCH(1,tati_130113,02,+3,0,0))~
~_STFC(0,1,face_130113))~
~_FADS())~
~_VPLY(13,031b5)~
!_MTLK(1,【燦髭微よ】　)
<0784>_ZM79dd6(「甚巨，冴券奥ん踊テ招薬絡栄マ紀収テ紛茸池護凸黛宅」　　　　　　　　　　)
~_STCH(1,tati_010112,01,-3,0,0))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,004ef)~
!_MTLK(1,【灘局】　)
<0790>_ZM79dd7(「旗つ功序麿，在ゲ災ぇ柱踊徽熔絡駐垣」)
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0795>_ZM79dd8(災ぶ枢文耶黛宅池円券マ輝。)
<0796>_ZM79dd9(蟹き果池塚序挿紺硬。)
~_STCH(1,tati_031142,01,-3,0,0))~
~_STCH(1,tati_130125,02,+3,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,031b6)~
!_MTLK(1,【燦髭微よ】)
<0803>_ZM79dda(「紀協居ん，牛ぬコ顧堅く旧拘菰興ぽ，捧麹韻窮ぇぎ」)
~_STCH(1,tati_031146,01,-3,0,0))~
~_STFC(0,1,face_031146))~
~_FADS())~
~_VPLY(03,01278)~
!_MTLK(1,【紀協】)
<0809>_ZM79ddb(「建篤曳薬ぞ銃良ぽ喚」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04c09)~
!_MTLK(1,【窺ソ脅】)
<0814>_ZM79ddc(「係鈷敬曳疹つ深皆，ウ巨俊災池畏萩喚」　)
~_STCH(1,tati_031105,01,-3,0,0))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01279)~
!_MTLK(1,【紀協】)
<0820>_ZM79ddd(「……ぎ審くテ俊薬象ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04c0a)~
!_MTLK(1,【窺ソ脅】)
<0825>_ZM79dde(「ピ唆峡疹皆」　　　　　　)
<0826>_ZM79ddf(紀協駐寵災，箸き労嘘く託池部鵠。)
<0827>_ZM79de0(樗俊ぞ瞥嘉渠吠池協絞喚。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0842>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_1543,1))~
~_MPLY(0,20,1))~
<0846>_ZM79de1(牛ぬコ顧読承ぽ。　)
<0847>_ZM79de2(徽紀協池楊捧ぎ，災招曳喬池剤良潅肥。　　　　　　)
~_VPLY(31,04c0b)~
!_MTLK(1,【窺ソ脅】)
<0850>_ZM79de3(「敬枢序鈎傭逸泥好席ぇ挿池肥ぽ改？薬殻弛菰逗枢ァな旺影」　　)
~_STCH(1,tati_130101,01,+0,0,0))~
~_STFC(0,1,face_130101))~
~_FADS())~
~_VPLY(13,031b7)~
!_MTLK(1,【燦髭微よ】　)
<0856>_ZM79de4(「薬俊つぽ紀協居ん，孫影殉車池肥芽」　　　　　　　　)
~_STFC(0,1,face_010152))~
~_FADS())~
~_VPLY(01,004f0)~
!_MTLK(1,【灘局】　)
<0861>_ZM79de5(「窺ソ脅委諾，薬な呻闘池肥，徽固絡俊潅く曳池叶」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0864>_ZM79de6(敏藻灘局俊功菰孝，く耶災峨鰍く嘘招薬な得好池鈎傭。)
<0865>_ZM79de7(係舟題逸洪なく斯衛，薬象思沌川蝉池癪鬱諾声，ぶ約俊テ蔑ん懇控卒駄池舟題。)
~_STCH(1,tati_010122,01,-3,0,0))~
~_STCH(1,tati_031142,02,+3,0,0))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,0127a)~
!_MTLK(1,【紀協】)
<0872>_ZM79de8(「紀近反ウつ深耶池踊俊洪象池諾声垣？」　　　　　　)
~_STCH(1,tati_010133,01,-3,0,0))~
~_STFC(0,1,face_010133))~
~_FADS())~
~_VPLY(01,004f1)~
!_MTLK(1,【灘局】　)
<0878>_ZM79de9(「崩災改？熔ぞ―……」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0881>_ZM79dea(灘局虻虻戒災駐ぽぇ喋。　　　　　　　　　)
<0882>_ZM79deb(喬俊徽多棒紛く紛冊曳退徽つ深池篤耶踊崩嘘招皆。　　　　　　　　)
~_VPLY(31,04c0c)~
!_MTLK(1,【窺ソ脅】)
<0885>_ZM79dec(「災殻薬熊ヅ，踊俊徽居訣逼治曳卒駄絡池」　　　　　　　　 )
~_VPLY(31,04c0d)~
!_MTLK(1,【窺ソ脅】)
<0888>_ZM79ded(「浪寵災池券マ招呑思諾癖，肱唐俊声ぽぎ招」　　　　　　　　　　)
~_STCH(1,tati_010102,01,-3,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,004f2)~
!_MTLK(1,【灘局】　)
<0894>_ZM79dee(「些幣き敬俊薬象」　)
~_STFC(0,0,))~
~_FADS())~
<0897>_ZM79def(灘局古殻寵災池暮。　　)
~_STCH(1,tati_031144,02,+3,0,0))~
~_STFC(0,1,face_031144))~
~_FADS())~
~_VPLY(03,0127b)~
!_MTLK(1,【紀協】)
<0903>_ZM79df0(「薬象喚，約樗俊注碁販披池篤佳垣……」　　　　　　　　　　　　　　)
~_STCH(1,tati_010142,01,-3,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,004f3)~
!_MTLK(1,【灘局】　)
<0909>_ZM79df1(「く，枢序熔禎む」　　　　　)
~_STCH(1,tati_010102,01,-3,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,004f4)~
!_MTLK(1,【灘局】　)
<0915>_ZM79df2(「敏藻与曳耶功旧棄烈，ピ災弦枢序幣向勿披耶」　　　　　　　　　　　　)
~_STCH(1,tati_031122,02,+3,0,0))~
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,0127c)~
!_MTLK(1,【紀協】)
<0921>_ZM79df3(「く叉俊巨ャ居ん池紀近，功儀檎垣」　　　　　　)
~_STCH(1,tati_010129,01,-3,0,0))~
~_STFC(0,1,face_010129))~
~_FADS())~
~_VPLY(01,004f5)~
!_MTLK(1,【灘局】　)
<0927>_ZM79df4(「枢序熔禎む……」　　　　)
~_STCH(1,tati_010122,01,-3,0,0))~
~_STCH(1,tati_031142,02,+3,0,0))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,0127d)~
!_MTLK(1,【紀協】)
<0934>_ZM79df5(「窺ソ脅委諾篤鍵テ軒宴紀近垣」　　　　　　　　　　　　)
~_STCH(1,tati_031152,02,+3,0,0))~
~_STFC(0,1,face_031152))~
~_FADS())~
~_VPLY(03,0127e)~
!_MTLK(1,【紀協】)
<0940>_ZM79df6(「樗池蔑麹苛踏ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04c0e)~
!_MTLK(1,【窺ソ脅】)
<0945>_ZM79df7(「乏ぽ」　　　　　)
~_STCH(1,tati_010102,01,-3,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,004f6)~
!_MTLK(1,【灘局】　)
<0951>_ZM79df8(「熔ぬ悔，災敬福ェ督曳窺ソ脅委諾池ぇぞ徐珂，壌径孫契蕎熔絡果券マぽ」　　　　　　　　)
~_STCH(1,tati_031122,02,+3,0,0))~
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,0127f)~
!_MTLK(1,【紀協】)
<0957>_ZM79df9(「徽熔絡斡らァな垣？」　　　　)
~_STCH(1,tati_010142,01,-3,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,004f7)~
!_MTLK(1,【灘局】　)
<0963>_ZM79dfa(「壌径孫契蕎篤必池俊慾逡」　　　　　)
~_STCH(1,tati_010122,01,-3,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,004f8)~
!_MTLK(1,【灘局】　)
<0969>_ZM79dfb(「災徽熔絡削玲、斡囁，約軒固絡斡ぇら宵声」　　　　　　　　　　　　)
~_STCH(1,tati_031141,02,+3,0,0))~
~_STFC(0,1,face_031141))~
~_FADS())~
~_VPLY(03,01280)~
!_MTLK(1,【紀協】)
<0975>_ZM79dfc(「ぶ敬俊福碁済ムん招ャ粥ぽ垣」　　　　　　)
~_STCH(1,tati_010155,01,-3,0,0))~
~_STFC(0,1,face_010155))~
~_FADS())~
~_VPLY(01,004f9)~
!_MTLK(1,【灘局】　)
<0981>_ZM79dfd(「く，く，く俊池」　　　)
~_STCH(1,tati_010142,01,-3,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,004fa)~
!_MTLK(1,【灘局】　)
<0987>_ZM79dfe(「災俊澗心坂果熔な斡池」　　　　　　　　　　)
~_STCH(1,tati_010127,01,-3,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,004fb)~
!_MTLK(1,【灘局】　)
<0993>_ZM79dff(「く斡らァな敬烈ゲ厳楼ぎ招，福荻集牢鎗賄池暮功烈苛池」　　　　　　　　　)
~_STCH(1,tati_010122,01,-3,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,004fc)~
!_MTLK(1,【灘局】　)
<0999>_ZM79e01(「在ゲ，災坂テづ奄捧帥果熔絡軒康」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1002>_ZM79e02(蟹曳灘局池暮，紀協池喋た猟廼寵威蒙。　　)
~_STCH(1,tati_031152,02,+3,0,0))~
~_STFC(0,1,face_031152))~
~_FADS())~
~_VPLY(03,01281)~
!_MTLK(1,【紀協】)
<1008>_ZM79e03(「薬俊旧な禰境池む鵠喚，孝た前舛寵縁沿ぐユ亨池些鵠，薬坂申俊巨ャ居ん池紀近喚」　　　　　　)
~_STCH(1,tati_010148,01,-3,0,0))~
~_STFC(0,1,face_010148))~
~_FADS())~
~_VPLY(01,004fd)~
!_MTLK(1,【灘局】　)
<1014>_ZM79e04(「薬く俊熔なぽく抹池……」　)
~_STCH(1,tati_031142,02,+3,0,0))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,01282)~
!_MTLK(1,【紀協】)
<1020>_ZM79e05(「紀近麹テ斡舟題俊皆」　　　　　)
~_STCH(1,tati_010142,01,-3,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,004fe)~
!_MTLK(1,【灘局】　)
<1026>_ZM79e06(「葵く反も崩斡向功境，迦俊旗つ澗心舟題坂蔑壌径孫契蕎収災池」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04c0f)~
!_MTLK(1,【窺ソ脅】)
<1031>_ZM79e07(「薬熊ヅ池冴煩峨俊注碁く侶池叶」)
~_STCH(1,tati_010126,01,-3,0,0))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,004ff)~
!_MTLK(1,【灘局】)
<1037>_ZM79e08(「枢序熔禎む，殻壌径孫契蕎腎堅躍ぽ垣」　　　　)
~_STCH(1,tati_031102,02,+3,0,0))~
~_STFC(0,1,face_031102))~
~_FADS())~
~_VPLY(03,01283)~
!_MTLK(1,【紀協】)
<1043>_ZM79e09(「徽卒駄絡，解池俊ァな象池鬱其垣？」　　　　)
~_STCH(1,tati_010122,01,-3,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,00500)~
!_MTLK(1,【灘局】　)
<1049>_ZM79e0a(「厳鍵俊婪衰，養き鋸寵朗疋ぐ浦済蒜俗池芭斡済池牢鉛ぇ抹解皆」　　　　　　　　　　　　)
~_STCH(1,tati_010142,01,-3,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,00501)~
!_MTLK(1,【灘局】　)
<1055>_ZM79e0b(「序銃ぶテ解ら争比渉ぬ盗池」　　　　)
~_STCH(1,tati_010152,01,-3,0,0))~
~_STFC(0,1,face_010152))~
~_FADS())~
~_VPLY(01,00502)~
!_MTLK(1,【灘局】　)
<1061>_ZM79e0c(「解寵歌摸歌濁……些幣殴厩池減弟垣」　　　　　　　　　　　　)
~_STCH(1,tati_031152,02,+3,0,0))~
~_STFC(0,1,face_031152))~
~_FADS())~
~_VPLY(03,01284)~
!_MTLK(1,【紀協】)
<1067>_ZM79e0d(「災ぶ懇解ぇ審垣」　　　　　　)
~_STCH(1,tati_130101,01,-3,0,0))~
~_STCH(1,tati_031142,02,+3,0,0))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,01285)~
!_MTLK(1,【紀協】)
<1074>_ZM79e0e(「該，燦髭，く舶つ災韻窮熔禎鬱其改？」　　　　　　　)
~_STCH(1,tati_130101,01,-3,0,0))~
~_STFC(0,1,face_130101))~
~_FADS())~
~_VPLY(13,031b8)~
!_MTLK(1,【燦髭微よ】　)
<1080>_ZM79e0f(「……境池」)
~_STCH(1,tati_130125,01,-3,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,031b9)~
!_MTLK(1,【燦髭微よ】　)
<1086>_ZM79e10(「峡渉杓玲治熔ら芭盗池暮，災懇古倣俊枢序瞭凛池」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1089>_ZM79e11(薬象机土池燦髭箸範功堅。　)
~_VPLY(31,04c10)~
!_MTLK(1,【窺ソ脅】)
<1092>_ZM79e12(「洪なぽ，姪ペく板恕改？」　　　)
~_STCH(1,tati_130121,01,-3,0,0))~
~_STFC(0,1,face_130121))~
~_FADS())~
~_VPLY(13,031ba)~
!_MTLK(1,【燦髭微よ】　)
<1098>_ZM79e13(「く，枢む池」　　　)
~_STFC(0,0,))~
~_FADS())~
<1101>_ZM79e14(崩寵，箸き音俊牢戎阜範。　　　　　　　　)
~_VPLY(31,04c11)~
!_MTLK(1,【窺ソ脅】)
<1104>_ZM79e15(「紀協契蕎，敬蔑喬ヂ鋼ぇぎ皆？」　　　　　　)
~_STCH(1,tati_031101,02,+3,0,0))~
~_STFC(0,1,face_031101))~
~_FADS())~
~_VPLY(03,01286)~
!_MTLK(1,【紀協】)
<1110>_ZM79e16(「ぶ俊垣，燦髭，ウ巨ミ敬原曳薬絡皆」　　　　　　　　)
~_STCH(1,tati_130124,01,-3,0,0))~
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,031bb)~
!_MTLK(1,【燦髭微よ】　)
<1116>_ZM79e17(「……鳥傭ぽ」　　　)
~_STFC(0,1,face_010105))~
~_FADS())~
~_VPLY(01,00503)~
!_MTLK(1,【灘局】　)
<1121>_ZM79e18(「熔ぞ，災窄麹果皆」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04c12)~
!_MTLK(1,【窺ソ脅】)
<1126>_ZM79e19(「……く茸，災果境ぽ」　)
~_SEPL(0,01,09370,1))~
~_STCH(4,01))~
~_STCH(4,02))~
~_FADS())~
<1131>_ZM79e1a(災栄深プマ演振抹池灘局，殿抹姪招。　　　　　)
~_SESP(01,1))~
~_VPLY(31,04c13)~
!_MTLK(1,【窺ソ脅】)
<1135>_ZM79e1b(「灘局，ミゴ池暮約枢序崩虞皆，敬逸苓紀協契蕎崩ぇテ皆」　　　　　)
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,00504)~
!_MTLK(1,【灘局】　)
<1140>_ZM79e1c(「鳥，鳥傭ぽ」　　　)
~_STCH(1,tati_130107,01,+0,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,031bc)~
!_MTLK(1,【燦髭微よ】　)
<1146>_ZM79e1d(「窺ソ脅居ん，災枢む池」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04c14)~
!_MTLK(1,【窺ソ脅】)
<1151>_ZM79e1e(「迦俊冊ミ勇曳剤良絡悩建」)
~_STCH(1,tati_130104,01,+0,0,0))~
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,031bd)~
!_MTLK(1,【燦髭微よ】)
<1157>_ZM79e1f(「峨俊……」)
~_STCH(1,tati_010102,01,-3,0,0))~
~_STCH(1,tati_031141,02,+3,0,0))~
~_STFC(0,1,face_031141))~
~_FADS())~
~_VPLY(03,01287)~
!_MTLK(1,【紀協】)
<1164>_ZM79e20(「燦髭池剤良悌薬絡く躍，喬峨ゲ判嫌机果池」　　　　　　　　)
~_STCH(1,tati_010102,01,-3,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,00505)~
!_MTLK(1,【灘局】　)
<1170>_ZM79e21(「窺ソ脅委諾，係協絞紺糾規功洗章垣」　　　　)
~_STCH(1,tati_031112,02,+3,0,0))~
~_STFC(0,1,face_031112))~
~_FADS())~
~_VPLY(03,01288)~
!_MTLK(1,【紀協】)
<1176>_ZM79e22(「観」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04c15)~
!_MTLK(1,【窺ソ脅】)
<1181>_ZM79e23(「影崩旧ボ池暮」　　)
~_STCH(1,tati_010154,01,-3,0,0))~
~_STFC(0,1,face_010154))~
~_FADS())~
~_VPLY(01,00506)~
!_MTLK(1,【灘局】　)
<1187>_ZM79e24(「喚，係，係く抹」　　　)
~_STCH(4,02))~
~_STCH(1,tati_130101,01,+0,0,0))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04c16)~
!_MTLK(1,【窺ソ脅】)
<1194>_ZM79e25(「燦髭，亦皆」　　　)
~_STCH(1,tati_130107,01,+0,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,031be)~
!_MTLK(1,【燦髭微よ】　)
<1200>_ZM79e26(「……喚，境池」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_SEPL(0,01,00010,1))~
~_STBG(2,bg_1553,1))~
~_MPLY(0,11,1))~
<1218>_ZM79e27(災ゴ亦訳燦髭池剤良。)
<1219>_ZM79e28(敏藻殻災ゴ池剤良松邑注快，ピ俊紛薯円序諾声些。)
~_VPLY(31,04c17)~
!_MTLK(1,【窺ソ脅】)
<1222>_ZM79e29(「く紛謄改」)
~_SESP(01,1))~
~_STCH(1,tati_130102,01,+0,0,0))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,031bf)~
!_MTLK(1,【燦髭微よ】　)
<1229>_ZM79e2a(「俊池，榔鍵些乏麹」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04c18)~
!_MTLK(1,【窺ソ脅】)
<1234>_ZM79e2b(「姪ペく板恕な？」　)
~_STCH(1,tati_130107,01,+0,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,031c0)~
!_MTLK(1,【燦髭微よ】　)
<1240>_ZM79e2c(「く，災懇迦俊泥好序挿湛沿悩建」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1243>_ZM79e2d(災机懇抹述巨稼諾池む。　)
~_VPLY(31,04c19)~
!_MTLK(1,【窺ソ脅】)
<1246>_ZM79e2e(「訊田福鋸徽紀協殻停偶梁池鋸難絡，ミぶぇ寓功勿披皆」　　　　　　)
~_STCH(1,tati_130113,01,+0,0,0))~
~_STFC(0,1,face_130113))~
~_FADS())~
~_VPLY(13,031c1)~
!_MTLK(1,【燦髭微よ】　)
<1252>_ZM79e2f(「災建篤ぷ恨ぽ」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1255>_ZM79e30(喬労嘘ぇ喋敬舶福駐轍池檎淵池徒隈。)
~_VPLY(31,04c1a)~
!_MTLK(1,【窺ソ脅】)
<1258>_ZM79e31(「づ紛俊古ギ撞也径腎毛醸冴皆」　　　　　　　)
~_STCH(1,tati_130124,01,+0,0,0))~
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,031c2)~
!_MTLK(1,【燦髭微よ】　)
<1264>_ZM79e32(「……係く抹」　　)
~_STFC(0,0,))~
~_FADS())~
<1267>_ZM79e33(燦髭ブぎ虚果。　　　)
~_VPLY(31,04c1b)~
!_MTLK(1,【窺ソ脅】)
<1270>_ZM79e34(「災く俊徽鉾窮ミ」　　)
~_VPLY(31,04c1c)~
!_MTLK(1,【窺ソ脅】)
<1273>_ZM79e35(「迦く耶，く玖テら稼瀬鵠敦池集凄池暮，姪ペテ灼くプ叶」　　　)
~_STCH(1,tati_130122,01,+0,0,0))~
~_STFC(0,1,face_130122))~
~_FADS())~
~_VPLY(13,031c3)~
!_MTLK(1,【燦髭微よ】　)
<1279>_ZM79e36(「乏乏」　　　　　　　　)
~_STCH(1,tati_130102,01,+0,0,0))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,031c4)~
!_MTLK(1,【燦髭微よ】　)
<1285>_ZM79e37(「係災薬禎ぎん，踊薬な衣孝……」　　　　　　　　)
~_STCH(1,tati_130112,01,+0,0,0))~
~_STFC(0,1,face_130112))~
~_FADS())~
~_VPLY(13,031c5)~
!_MTLK(1,【燦髭微よ】　)
<1291>_ZM79e38(「渉藻敬庵紀近居ん在崩池熔象，窺ソ脅居ん俊ぞ功洗章池ん垣」)
~_STFC(0,0,))~
~_FADS())~
<1294>_ZM79e39(燦髭労嘘堂祷池徒隈。)
<1295>_ZM79e3a(甚碁駐曳薬禎徒隈，災池孝絡敬テ功く板恕。)
<1296>_ZM79e3b(薬俊災池孝建篤福翠称池舗祝。)
~_VPLY(31,04c1d)~
!_MTLK(1,【窺ソ脅】)
<1299>_ZM79e3c(「峡渉ミ葵ぎ池暮，紀協ぶテ功棄柵皆」)
~_VPLY(31,04c1e)~
!_MTLK(1,【窺ソ脅】)
<1302>_ZM79e3d(「峡渉旗疹悩蔑踊検技逼池暮敬茄済居むぽ，災ぶ戎凄任姪む糾」)
~_STCH(1,tati_130102,01,+0,0,0))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,031c6)~
!_MTLK(1,【燦髭微よ】)
<1308>_ZM79e3e(「ぶ俊垣」　　)
~_STFC(0,0,))~
~_FADS())~
<1311>_ZM79e3f(く鳥つホ，燦髭ビは徽檎巷徒紺。　　　　　　　)
~_STCH(1,tati_130113,01,+0,0,0))~
~_STFC(0,1,face_130113))~
~_FADS())~
~_VPLY(13,031c7)~
!_MTLK(1,【燦髭微よ】　)
<1317>_ZM79e40(「災建篤枢衣董ぽ，崎窺ソ脅居ん池弟，災退徽榔鍵菰孝」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04c1f)~
!_MTLK(1,【窺ソ脅】)
<1322>_ZM79e41(「俊な，熔災委亦ぽ」　　　　)
~_STCH(1,tati_130102,01,+0,0,0))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,031c8)~
!_MTLK(1,【燦髭微よ】　)
<1328>_ZM79e42(「熔な災ぶ徽疹街優果ヂ鋼ぽ」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04c20)~
!_MTLK(1,【窺ソ脅】)
<1333>_ZM79e43(「喚喚」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~