~_ZZ6e701()~
~_ZZ6e801({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_3701,1))~
<0019>_ZM6e802(薬ぇ巨池重殉，災ぶ徽髭方云丘池２織莱ぽ耶招。　)
<0020>_ZM6e803(災く懇机曳枢序頒微酋徽池熊。　　　　　　　　　　)
<0021>_ZM6e804(宏話紛果文壊尉。　　　　　　　　　　)
<0022>_ZM6e805(敏藻く鳥傭頒微酋テ冊ァな鵠鯖億突肪径撞孔，ピ序宏紛蔑ガ叱呻僻采。　　　　)
~_SEPL(0,01,06610,1))~
~_STBG(2,bg_3551,1))~
~_MPLY(0,14,1))~
<0026>_ZM6e806(災亦ぎ１織。　)
~_STCH(1,tati_120122,01,+0,0,0))~
~_STFC(0,1,face_120122))~
~_FADS())~
~_VPLY(12,0300a)~
!_MTLK(1,【壌径孫】)
<0032>_ZM6e807(「重愚」　　)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0491f)~
!_MTLK(1,【窺ソ脅】)
<0038>_ZM6e808(「喚喚」)
~_VPLY(31,04920)~
!_MTLK(1,【窺ソ脅】)
<0041>_ZM6e809(「災紛果壊尉熔匁ぽ」　　　　　)
~_STCH(1,tati_120125,01,+0,0,0))~
~_STFC(0,1,face_120125))~
~_FADS())~
~_VPLY(12,0300b)~
!_MTLK(1,【壌径孫】)
<0047>_ZM6e80a(「該，窺ソ脅」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04921)~
!_MTLK(1,【窺ソ脅】)
<0052>_ZM6e80b(「ァなむ」)
~_STCH(1,tati_120105,01,+0,0,0))~
~_STFC(0,1,face_120105))~
~_FADS())~
~_VPLY(12,0300c)~
!_MTLK(1,【壌径孫】)
<0058>_ZM6e80c(「頒微酋洪な象ぽ？」　　)
~_STFC(0,0,))~
~_FADS())~
<0061>_ZM6e80d(壌径孫ぇ箸別樗規瞭傭。　　)
<0062>_ZM6e80e(災駐寵喬池喋庁。　)
<0063>_ZM6e80f(稼退喬申徽忠く面庁規ぐ災係兵)
~_VPLY(31,04922)~
!_MTLK(1,【窺ソ脅】)
<0066>_ZM6e810(「魅曳▼龍熔匁ぽ」　　　　　 )
~_STCH(1,tati_120103,01,+0,0,0))~
~_STFC(0,1,face_120103))~
~_FADS())~
~_VPLY(12,0300d)~
!_MTLK(1,【壌径孫】)
<0072>_ZM6e811(「洪なテ……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04923)~
!_MTLK(1,【窺ソ脅】)
<0077>_ZM6e812(「災亦ぽ」　　)
<0078>_ZM6e813(徽福壌径孫佑瞭ぬ頴，災亦嘘固た。　　　)
<0079>_ZM6e814(災退徽枢序孝鵠果戒喬崩祝俸鵠。　)
~_SEPL(0,01,00420,1))~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3601,1))~
~_MPLY(0,13,1))~
<0097>_ZM6e815(巨撤ぇ俗盾鋤。　　　　　)
<0098>_ZM6e816(ぇ俗や踊枢序池撤た，拒臨戎鵠規鎗寵んゴ池箸　　　　)
<0099>_ZM6e817(退徽池巨図，敬境庵徽丸徒渠果ぽ頒微酋池災ぇ象。)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3601,1))~
<0108>_ZM6e818(招曳微微ね脅ぬ悔，稼退く瓶卵琉序らく快傾鍵。　　)
<0109>_ZM6e819(居職序２０ぞん皆。　　)
<0110>_ZM6e81a(甚ぞん踊ブ寵虚，箸き権前輪弄。　　　　　　)
<0111>_ZM6e81b(稼諾ぽァなむ改……　)
~_MFAD(1000))~
~_STBG(2,bg_3531,1))~
~_SEPL(0,01,00110,1))~
~_STBG(2,bg_3591,1))~
~_MPLY(0,16,1))~
<0117>_ZM6e81c(壊尉珪函射徽丈近き，禍冴れ徳寵受も粕閥。　　　　　　)
<0118>_ZM6e81d(喋庁謄謄規療寵。　　)
<0119>_ZM6e81e(敏藻駐き果俊徽弔襖幣，ピ俊ゲガ招崩，く峨舶政紺く曳菰涼池灸禄。)
~_SESP(01,1))~
~_VPLY(31,04924)~
!_MTLK(1,【窺ソ脅】)
<0123>_ZM6e81f(「稼諾ぽァなむ？」)
~_STCH(1,tati_340114,01,+0,0,1))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06da6)~
!_MTLK(1,【壊尉】)
<0129>_ZM6e820(「……」)
~_STFC(0,0,))~
~_FADS())~
<0132>_ZM6e821(枢序机土。　)
<0133>_ZM6e822(ピ俊，災鳥傭ガく俊徽弔幣ぽ。　　　)
~_VPLY(31,04925)~
!_MTLK(1,【窺ソ脅】)
<0136>_ZM6e823(「災序む鵠紛戒ミ推鯖」　　　)
~_VPLY(31,04926)~
!_MTLK(1,【窺ソ脅】)
<0139>_ZM6e824(「頒微酋魅曳▼龍熔匁ぽ」　　　　　　　 )
~_VPLY(31,04927)~
!_MTLK(1,【窺ソ脅】)
<0142>_ZM6e825(「境庵俊紛冊ミ嘘億突肪径撞孔，藻悔向曳鯖沃」　　)
~_VPLY(31,04928)~
!_MTLK(1,【窺ソ脅】)
<0145>_ZM6e826(「く鳥傭喬テ戒熔匁瀬労ァな鵠鯖，契孝挿」　　　　　　　　)
~_STCH(1,tati_340108,01,+0,0,1))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06da7)~
!_MTLK(1,【壊尉】　)
<0151>_ZM6e827(「頒微酋く俊テ旗つ痢悩陪荷ヅバ池ん」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0154>_ZM6e828(壊尉療寵喋庁菰菓崩傭。　　　　)
~_STCH(1,tati_340114,01,+0,0,1))~
~_FADS())~
~_VPLY(31,04929)~
!_MTLK(1,【窺ソ脅】)
<0159>_ZM6e829(「熔熊ヅ在償公池鯖沃，俊福災娼治」　　　　　　　)
~_VPLY(31,0492a)~
!_MTLK(1,【窺ソ脅】)
<0162>_ZM6e82a(「喬境庵幣向薬象斡敬舶蔑災衣孝曳喬，藻悔坂舶斡ぞぽ読」　　　　　　　　)
~_STCH(1,tati_340114,01,+0,0,1))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06da8)~
!_MTLK(1,【壊尉】　)
<0168>_ZM6e82b(「熔ぞ菟協ん」)
~_STFC(0,0,))~
~_FADS())~
<0171>_ZM6e82c(壊尉池些懇敬ィ疹悩建。　　　)
~_VPLY(31,0492b)~
!_MTLK(1,【窺ソ脅】)
<0174>_ZM6e82d(「招曳薬絡池蓑き，く瓶卵琉序らく快傾鍵」　)
<0175>_ZM6e82e(壊尉珪函ォ丈き志ぎ，政兵寵災。　　　　)
~_STCH(1,tati_340113,01,+0,0,1))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06da9)~
!_MTLK(1,【壊尉】　)
<0181>_ZM6e82f(「熔俊鴇徳池た儀済浬，ぶ峨ゲ崩俊災ゴ池づ越」)
~_STCH(1,tati_340108,01,+0,0,1))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06daa)~
!_MTLK(1,【壊尉】)
<0187>_ZM6e830(「向鳥筆ソ池芯片ゲ悔，点瑛敬魅耶招紛帥殻▼龍ぇ砕ぽ」　　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0492c)~
!_MTLK(1,【窺ソ脅】)
<0192>_ZM6e831(「藻悔垣？」)
~_STCH(1,tati_340113,01,+0,0,1))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06dab)~
!_MTLK(1,【壊尉】)
<0198>_ZM6e832(「災纂苫ぽ，退徽敬唐申牢菰砕ぶ柾くぽ皆」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0492d)~
!_MTLK(1,【窺ソ脅】)
<0203>_ZM6e833(「ミく俊序係奴改？」　　　　　　)
~_STCH(1,tati_340107,01,+0,0,1))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06dac)~
!_MTLK(1,【壊尉】　)
<0209>_ZM6e834(「熔俊ぞ簿癖」　　)
~_STCH(1,tati_340114,01,+0,0,1))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06dad)~
!_MTLK(1,【壊尉】　)
<0215>_ZM6e835(「和謙ぇ叱，ウ巨悌菰く瓶卵琉池ん，珪招徽く瓶卵琉珪▼龍唄線池銃穐ぶくテ佑溺ガゴ池鉾ス，災薬な崩ぽ」　　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0218>_ZM6e836(ぶ敬俊崩，罠便ぽガゴ果拶戒▼龍。　　　　　　　　　 )
<0219>_ZM6e837(溺田序旧形んテ陪荷垣。　　　　　)
<0220>_ZM6e838(く，古倣崩，溺田序旧形んテ谷徽く瓶卵琉垣。　　　　　　)
~_STCH(1,tati_340113,01,+0,0,1))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06dae)~
!_MTLK(1,【壊尉】　)
<0226>_ZM6e839(「鬼ぎ皆」)
~_STFC(0,0,))~
~_FADS())~
<0229>_ZM6e83a(壊尉支ぽ支崇稼。　　　)
<0230>_ZM6e83b(災鬼ぽぎ招。　)
~_STCH(1,tati_340112,01,+0,0,1))~
~_STFC(0,1,face_340112))~
~_FADS())~
~_VPLY(34,06daf)~
!_MTLK(1,【壊尉】　)
<0236>_ZM6e83c(「ミ歌洪な象？殻肪径撞孔衣董約境改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0492e)~
!_MTLK(1,【窺ソ脅】)
<0241>_ZM6e83d(「枢序宏紛果塚別」　)
~_STCH(1,tati_340114,01,+0,0,1))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06db0)~
!_MTLK(1,【壊尉】　)
<0247>_ZM6e83e(「俊改」　)
~_STFC(0,0,))~
~_FADS())~
<0250>_ZM6e83f(谷ぎ薬課暮悔，壊尉敬歌療きぽ喋庁。　　　)
~_VPLY(31,0492f)~
!_MTLK(1,【窺ソ脅】)
<0253>_ZM6e840(「ミ古倣枢序受誇紛肴吠▼龍皆」　　　　　　　　　　　　　　　　 )
~_STCH(1,tati_340113,01,+0,0,1))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06db1)~
!_MTLK(1,【壊尉】　)
<0259>_ZM6e841(「ォ雲菰興敬迦肴唐萩嬰，退徽ぶ枢序首茄」　　　　)
~_STCH(1,tati_340104,01,+0,0,1))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06db2)~
!_MTLK(1,【壊尉】　)
<0265>_ZM6e842(「ピ俊，災く舶戒居熊崩祝災つぽ鼻萩悩醜頚池癖奴」)
~_STCH(1,tati_340111,01,+0,0,1))~
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06db3)~
!_MTLK(1,【壊尉】　)
<0271>_ZM6e843(「災く志嘘医ペ池集上，ガゴ敬唐注亜災ぶ序ぞ冷己。薬俊題在碁藻池む」)
~_STCH(1,tati_340114,01,+0,0,1))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06db4)~
!_MTLK(1,【壊尉】)
<0277>_ZM6e844(「悩こ災池癖奴ぶく俊倍寓敬舶済厭。在ゲ，ぬ悔敬れ突ガゴ判嫌果営週ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04930)~
!_MTLK(1,【窺ソ脅】)
<0282>_ZM6e845(「敬唐読渉ミテ茄済狗熊卦ん改？」)
~_STCH(1,tati_340107,01,+0,0,1))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06db5)~
!_MTLK(1,【壊尉】)
<0288>_ZM6e846(「災肱く舶蔑謡ぎ弛弛果勇芯」　　)
~_STCH(1,tati_340104,01,+0,0,1))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06db6)~
!_MTLK(1,【壊尉】　)
<0294>_ZM6e847(「く塔洪な崩，声寵踊俊叙落紛池む鵠」　　)
~_STCH(1,tati_340111,01,+0,0,1))~
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06db7)~
!_MTLK(1,【壊尉】　)
<0300>_ZM6e848(「筆ソぶ俊，峡渉ガ約声寵池暮，虞畏峨ゲ果剣使臥鮫規巽癪禰慾」　　　)
~_STCH(1,tati_340104,01,+0,0,1))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06db8)~
!_MTLK(1,【壊尉】　)
<0306>_ZM6e849(「つぽ戒災畦弘悩芯果……俊功繰軍池む鵠」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04931)~
!_MTLK(1,【窺ソ脅】)
<0311>_ZM6e84a(「筆ソ判嫌く俊建篤功前万ぽ改？」　　　　　　　　　)
~_STCH(1,tati_340114,01,+0,0,1))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06db9)~
!_MTLK(1,【壊尉】　)
<0317>_ZM6e84b(「徽災姪匁，庵ガ熔象池安択拒旧ぽ」　　　　　　　　)
~_STCH(1,tati_340102,01,+0,0,1))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06dba)~
!_MTLK(1,【壊尉】　)
<0323>_ZM6e84c(「福謡ぎ拒耶結修ぶ俊シ功棄柵池む喚」　)
~_STFC(0,0,))~
~_FADS())~
<0326>_ZM6e84d(壊尉ビは俊く懇徽判嫌池癖奴渠吠池銃穐，珪薯旧池ヅバ化訳招。　　　　　　　　)
<0327>_ZM6e84e(俊苛曳筆ソぬ芯池乞括改。)
~_STCH(1,tati_340113,01,+0,0,1))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06dbb)~
!_MTLK(1,【壊尉】)
<0333>_ZM6e84f(「く塔洪な斡，災踊ゃ寝ぽ蛎帰ん功旧」　　)
~_STCH(1,tati_340114,01,+0,0,1))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06dbc)~
!_MTLK(1,【壊尉】　)
<0339>_ZM6e850(「マつく瓶卵琉虚亙池矩近悩福諾ぎ招，耶己ツ挺池委グ，約序肪径撞孔池陪荷」　　　　　　　)
~_STCH(1,tati_340107,01,+0,0,1))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06dbd)~
!_MTLK(1,【壊尉】　)
<0345>_ZM6e851(「峡渉読渉迦テ蔑災判創葵枢ァな，ピ俊序功旧安択唆紺つ災悩芯」　)
~_STCH(1,tati_340114,01,+0,0,1))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06dbe)~
!_MTLK(1,【壊尉】　)
<0351>_ZM6e852(「蔑姪き池撒近茄妄ぇ挿，俊係災招崩宏紛池コ顧」)
~_STCH(1,tati_340103,01,+0,0,1))~
~_STFC(0,1,face_340103))~
~_FADS())~
~_VPLY(34,06dbf)~
!_MTLK(1,【壊尉】)
<0357>_ZM6e853(「迦志寵宏く峨形池じ糞，果殻肪径撞孔淫ぇ萩謀」　)
~_STFC(0,0,))~
~_FADS())~
<0360>_ZM6e854(壊尉花嘘燥誹。　　　　　)
~_SEPL(0,01,09190,1))~
<0362>_ZM6e855(外きぇ菓，瑳瑳規懐嘘燥季。　　　)
~_VPLY(31,04932)~
!_MTLK(1,【窺ソ脅】)
<0365>_ZM6e856(「約紛果ぎ繋俊皆？」　　　　)
~_SESP(01,1))~
~_STCH(1,tati_340113,01,+0,0,1))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06dc0)~
!_MTLK(1,【壊尉】　)
<0372>_ZM6e857(「祝巨」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04933)~
!_MTLK(1,【窺ソ脅】)
<0377>_ZM6e858(「行災旧含，俊く俊倣花積治薬審テ胞？」　　　　　　　　　　　　)
~_VPLY(31,04934)~
!_MTLK(1,【窺ソ脅】)
<0380>_ZM6e859(「泡踊序峨舶テ冊鵠鯖億嘘果叶」　)
~_STCH(1,tati_340113,01,+0,0,1))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06dc1)~
!_MTLK(1,【壊尉】　)
<0386>_ZM6e85a(「敬唐俊熔象，災約俊紛果」)
~_STCH(1,tati_340114,01,+0,0,1))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06dc2)~
!_MTLK(1,【壊尉】)
<0392>_ZM6e85b(「建篤枢序影池憂嗣ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0395>_ZM6e85c(峡渉鵠鯖福瀬労嘘果，果ぎ繋池蓑き敬テ囲前温礼。)
<0396>_ZM6e85d(序ん吉ダぶ俊峨ゲ懇望池む鵠。　　　　　　　)
~_VPLY(31,04935)~
!_MTLK(1,【窺ソ脅】)
<0399>_ZM6e85e(「肱く舶蔑ミぇぞん果喚」　　　　　)
~_STCH(1,tati_340101,01,+0,0,1))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06dc3)~
!_MTLK(1,【壊尉】　)
<0405>_ZM6e85f(「乏ぽ」　)
~_STFC(0,0,))~
~_FADS())~
<0408>_ZM6e860(壊尉鴫逼燥叢。　　　　　　)
~_STCH(1,tati_340113,01,+0,0,1))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06dc4)~
!_MTLK(1,【壊尉】　)
<0414>_ZM6e861(「頒微酋熔匁紛洪な榎」　)
~_STFC(0,0,))~
~_FADS())~
<0417>_ZM6e862(む曳峡ウ災約序ァな舶斡池改？)
<0418>_ZM6e863(玲ぽ冊熔熊ヅ碁済判嫌池じ糞ゲ糾敬枢序並淫榎凄池暮。災ぶ戎舶つ越ぽ。)
~_VPLY(31,04936)~
!_MTLK(1,【窺ソ脅】)
<0421>_ZM6e864(「枢序並淫池集凄」)
~_STCH(1,tati_340107,01,+0,0,1))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06dc5)~
!_MTLK(1,【壊尉】)
<0427>_ZM6e865(「受誇ぽ改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04937)~
!_MTLK(1,【窺ソ脅】)
<0432>_ZM6e866(「……」)
~_STCH(1,tati_340108,01,+0,0,1))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06dc6)~
!_MTLK(1,【壊尉】　)
<0438>_ZM6e867(「ぇ駅戎等肴雷池部鵠」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04938)~
!_MTLK(1,【窺ソ脅】)
<0443>_ZM6e868(「く茸衣孝頒微酋池む鵠ぽ」　　　　)
~_VPLY(31,04939)~
!_MTLK(1,【窺ソ脅】)
<0446>_ZM6e869(「ミ敬冊等越唄た徽鴇徳薬匁皆」　)
~_STCH(1,tati_340113,01,+0,0,1))~
~_FADS())~
<0449>_ZM6e86a(壊尉削謂規挿ぽ挿虚。　　　　)
~_VPLY(31,0493a)~
!_MTLK(1,【窺ソ脅】)
<0452>_ZM6e86b(「祝巨文」　)
~_STCH(4,01))~
~_FADS())~
<0455>_ZM6e86c(徽亦嘘剤良ぬ頴，災逸審駐ぽ壊尉ぇ喋。　　)
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06dc7)~
!_MTLK(1,【壊尉】　)
<0461>_ZM6e86d(「洪なぽ？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0493b)~
!_MTLK(1,【窺ソ脅】)
<0466>_ZM6e86e(「叙悔敬鴎て規き皆」　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06dc8)~
!_MTLK(1,【壊尉】　)
<0472>_ZM6e86f(「熔俊碁藻」　)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06dc9)~
!_MTLK(1,【壊尉】　)
<0478>_ZM6e870(「自ぎ招災テ蔑肪径撞孔悔合判嫌福諾ぎ招池」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,00120,1))~
~_MFAD(1000))~
~_STBG(2,bg_3531,1))~
~_SESP(01,1))~
<0485>_ZM6e871(頴価た，がん鴇申徽謂叛炎炎規苔寵牡賊。　　　)
<0486>_ZM6e872(駐き果功糧。)
~_MPLY(0,14,1))~
~_STCH(1,tati_150101,01,-5,0,0))~
~_STCH(1,tati_160101,03,+5,0,0))~
~_STCH(1,tati_140102,02,+0,0,0))~
~_STFC(0,1,face_140102))~
~_FADS())~
~_VPLY(14,0350e)~
!_MTLK(1,【個乳俵恋】　　)
<0495>_ZM6e873(「喚燦，窺ソ脅居ん」)
~_STCH(1,tati_150101,01,-5,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,03636)~
!_MTLK(1,【微枇】)
<0501>_ZM6e874(「果き牢斡ァなぽ？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0493c)~
!_MTLK(1,【窺ソ脅】)
<0506>_ZM6e875(「序挿宵む」　　　　)
~_STCH(1,tati_140101,02,+0,0,0))~
~_STCH(1,tati_150104,01,-5,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,03637)~
!_MTLK(1,【微枇】)
<0513>_ZM6e876(「街歩災稼諾ぽァなむ皆，居熊踊功靴溝垣」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0493d)~
!_MTLK(1,【窺ソ脅】)
<0518>_ZM6e877(「災迦俊Θ両悩建，く川燭俸得池む鵠」　　　)
~_STCH(1,tati_160102,03,+5,0,0))~
~_STFC(0,1,face_160102))~
~_FADS())~
~_VPLY(16,03702)~
!_MTLK(1,【瑠ソ微酋】)
<0524>_ZM6e878(「くで辰」　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0493e)~
!_MTLK(1,【窺ソ脅】)
<0529>_ZM6e879(「懇鳥傭池暮敬果瞭壊尉」　　)
~_STCH(1,tati_150107,01,-5,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,03638)~
!_MTLK(1,【微枇】)
<0535>_ZM6e87a(「ガ洪な峨舶街歩災ゴ喚」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0493f)~
!_MTLK(1,【窺ソ脅】)
<0540>_ZM6e87b(「熔な，ミ敬く茸鳥傭ぽ」　　　　　)
~_STCH(1,tati_150103,01,-5,0,0))~
~_STFC(0,1,face_150103))~
~_FADS())~
~_VPLY(15,03639)~
!_MTLK(1,【微枇】)
<0546>_ZM6e87c(「喚―，熔なぇ招，災ゴく敬庵葱弛壇ぇ象，禾擦踊枢凄禾擦改」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04940)~
!_MTLK(1,【窺ソ脅】)
<0551>_ZM6e87d(「崩係ぽ，ミ約至破祝池喚」)
~_STCH(1,tati_150101,01,-5,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,0363a)~
!_MTLK(1,【微枇】)
<0557>_ZM6e87e(「拒境ぽ！」　)
~_STCH(1,tati_150103,01,-5,0,0))~
~_STFC(0,1,face_150103))~
~_FADS())~
~_VPLY(15,0363b)~
!_MTLK(1,【微枇】)
<0563>_ZM6e87f(「く係，災坂く菰孝垣！」　)
~_STFC(0,0,))~
~_FADS())~
<0566>_ZM6e880(微枇環量寵。　)
~_STCH(1,tati_150105,01,-5,0,0))~
~_STCH(1,tati_140107,02,+0,0,0))~
~_STFC(0,1,face_140107))~
~_FADS())~
~_VPLY(14,0350f)~
!_MTLK(1,【個乳俵恋】　　)
<0573>_ZM6e881(「窺ソ脅居ん，居熊踊功く愚垣」　　)
~_STCH(1,tati_140104,02,+0,0,0))~
~_STFC(0,1,face_140104))~
~_FADS())~
~_VPLY(14,03510)~
!_MTLK(1,【個乳俵恋】　　)
<0579>_ZM6e882(「薬震銃良，屈んぶ宇形ぽ功旧，武きぶ殴厩靡奄池象近」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04941)~
!_MTLK(1,【窺ソ脅】)
<0584>_ZM6e883(「ミゴ影果斡ァな禦考池む」　)
~_VPLY(31,04942)~
!_MTLK(1,【窺ソ脅】)
<0587>_ZM6e884(「薬象，ミゴ敬くテ序ァな温礼」　　　　　　　　　　)
<0588>_ZM6e885(微微ね脅俊没落池趣為招羨。)
<0589>_ZM6e886(戎勉葵ぎ池俊肪径撞孔約俊壊尉，微微ね脅踊くテ福椎騎。　　　　　　　)
~_STCH(1,tati_140104,02,+0,0,0))~
~_STFC(0,1,face_140104))~
~_FADS())~
~_VPLY(14,03511)~
!_MTLK(1,【個乳俵恋】　　)
<0595>_ZM6e887(「塚櫛，災ゴ俊つぽ辰絞悩諾九池，ピ薬弦くグ部果泡池固踊枢衣董……」　　　　　　　　　　)
~_STCH(1,tati_150101,01,-5,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,0363c)~
!_MTLK(1,【微枇】)
<0601>_ZM6e888(「枢侶枢侶，渉藻約俊公徽壊尉委諾池固坂境垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04943)~
!_MTLK(1,【窺ソ脅】)
<0606>_ZM6e889(「果殻ガ哨ん崩，ガテ功菰孝池叶」)
~_VPLY(31,04944)~
!_MTLK(1,【窺ソ脅】)
<0609>_ZM6e88a(「熔敬薬象」)
~_STCH(1,tati_150103,01,-5,0,0))~
~_STFC(0,1,face_150103))~
~_FADS())~
~_VPLY(15,0363d)~
!_MTLK(1,【微枇】)
<0615>_ZM6e88b(「喚，読渉ミく約俊ァな踊枢街歩災ゴ関！」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04945)~
!_MTLK(1,【窺ソ脅】)
<0620>_ZM6e88c(「ミ肱唐鳥傭ぽ」　)
<0621>_ZM6e88d(災戎兵治鋸宵寵鉾窮池兵銅，亦嘘固た。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0636>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_3602,1))~
~_MPLY(0,13,1))~
<0640>_ZM6e88e(自ぎ招，紛果原ァな境垣。　)
<0641>_ZM6e88f(曳祝巨つ深，踊枢序ァな愈徽鋳徴池枠寓。)
<0642>_ZM6e890(果髭方云丘潅掌慾皆。)
~_VPLY(31,04946)~
!_MTLK(1,【窺ソ脅】)
<0645>_ZM6e891(「……」)
~_STBG(2,bg_3562,1))~
<0647>_ZM6e892(禍函く苛蒔栄規戒熊池集戒亦果。)
<0648>_ZM6e893(薬俊徽償公寵頒微酋舶机招改。　　　　　　　　)
<0649>_ZM6e894(災判嫌ぶく塚寓。　　　)
~_SEPL(0,01,00010,1))~
~_STBG(2,bg_3572,1))~
~_VPLY(31,04947)~
!_MTLK(1,【窺ソ脅】)
<0654>_ZM6e895(「災机招ぽ」　)
<0655>_ZM6e896(災崩嘘机熊池瞭穐。)
<0656>_ZM6e897(ピ俊。　　　　　　　　)
<0657>_ZM6e898(音枢序ん徽鍍寵災。)
<0658>_ZM6e899(熱陣州逼徽規昭き。)
<0659>_ZM6e89a(治ぎ池争岱芭，建篤菰興州稼嘘幡半池鈎傭。)
<0660>_ZM6e89b(剤良池頃他，文舗寵災池吠凹。　　　　　　)
<0661>_ZM6e89c(趣師ぇぎ皆。)
<0662>_ZM6e89d(災冊芭趣訳義貴副，謄謄規毒プ副菓。)
<0663>_ZM6e89e(自ぎ招敬俊熱陣ぽ。)
<0664>_ZM6e89f(削肩俊徽……)
<0665>_ZM6e8a0(く徽厳鍵池規集。 )
<0666>_ZM6e8a1(徽蛎帰錯ぽぇ季悔，稼退駈福受徽限池塁厄。　　　　)
<0667>_ZM6e8a2(俊頒微酋志耶果池改――　　)
<0668>_ZM6e8a3(序ら栢迭規，災枢序珪渡肩ォ熔絡志亦，悩俊茸冴菰興趣憐抹熱陣招。　　　　　　　　　　　　 )
<0669>_ZM6e8a4(妄／／池熱陣，功烈峡災在懇規熔象福瑚憐曳ぇ抹。　　)
<0670>_ZM6e8a5(穏ャ趣仔，歌籠き／州。藻悔，逸珪熔／州池熱陣趣瑚晃た。)
<0671>_ZM6e8a6(く鳥湛渥規思沌寵薬ブ授滞池マざ，莫昔福頒微酋池む鵠在桶寺。　　　)
<0672>_ZM6e8a7(俗俗熱陣多峡頒微酋池身俗，琶憐徽晃た，甥つ候塾池硬控。　　　　　　　　　　　　　　　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3574,1))~
~_MPLY(0,27,1))~
<0689>_ZM6e8a8(繕贔ぇ俗池剤良。)
<0690>_ZM6e8a9(災鬼徽拭近き硬埜寵。　)
<0691>_ZM6e8aa(つァな，災テつ頒微酋埋姪垣。)
<0692>_ZM6e8ab(哨招，災ぇ柱踊儀亜寵俊徽戒頒微酋埋韮，ピビは弦く俊熔象。　　　　　　　　　 )
<0693>_ZM6e8ac(旗つ災池券マ，悩茄済狗以池んく迦俊頒微酋ぇぞ。　　　　　)
<0694>_ZM6e8ad(荻堂紛積玲娼ん池韮項些池暮，迦紛果鎗賄熔ら熊ヅ敬境ぽ。　　　　　　)
<0695>_ZM6e8ae(ピ俊，災音儀思果つ頒微酋埋姪。　　　　　　　)
<0696>_ZM6e8af(つホ？つァな？　　)
~_VPLY(31,04948)~
!_MTLK(1,【窺ソ脅】)
<0699>_ZM6e8b0(「……」)
<0700>_ZM6e8b1(懇く由。　　)
<0701>_ZM6e8b2(懇く由宏話紛つ喬埋姪池題只。　　　　　　　)
<0702>_ZM6e8b3(冴虚雲境序匪く嘘果池居斗卵痢，喋頴雲境嘘退ぽ峨皇池協矩近。　　　　)
<0703>_ZM6e8b4(柔く俊埋韮ぶく俊影池ァな，悩迦俊荻堂池ぇ銃謂抹ぶ崩く寓。　　　　　　　 )
<0704>_ZM6e8b5(懇曳薬絡，粕菓迭藻ぇ隣穀鍛。　　　　　　)
~_STWC(03))~
~_VPLY(02,00e2e)~
!_MTLK(1,【？？】)
<0708>_ZM6e8b6(「峡渉戎勉俊泡，踊序諾九池紺に池暮」　　　)
~_VPLY(02,00e2f)~
!_MTLK(1,【？？】)
<0711>_ZM6e8b7(「熔な，災古倣敬く俊ぞん盗皆」　　)
~_STWC(00))~
~_VPLY(31,04949)~
!_MTLK(1,【窺ソ脅】)
<0715>_ZM6e8b8(「……」)
<0716>_ZM6e8b9(福汐吉池篇工。　　　　)
<0717>_ZM6e8ba(薬ら暮……　　)
<0718>_ZM6e8bb(池塚俊頒微酋諸篤崩耶池。)
<0719>_ZM6e8bc(悩こ約俊徽喬契池銃穐。)
<0720>_ZM6e8bd(ァな銃穐？)
<0721>_ZM6e8be(災俊徽ァな銃穐，蟹曳薬ら暮池？)
~_VPLY(31,0494a)~
!_MTLK(1,【窺ソ脅】)
<0724>_ZM6e8bf(「……係ぽ……」)
<0725>_ZM6e8c0(泳熔良，耶果池鵠準徽莫昔た績抹。 )
<0726>_ZM6e8c1(蟹曳薬課暮，俊徽頒微酋嘘果自屈池頴巨牛絡。　　　　　　　　)
<0727>_ZM6e8c2(熔銃池頒微酋，申徽剣膿訳臥膿嘘規蟹寵熔ら頴耗ゴ池暮。　　　　)
<0728>_ZM6e8c3(碁銃池災ゴ，敏藻鳥傭頒微酋俊熔係拠胸池協以，ピ係喬弦枢序ァな皇刻。　　　　　　　)
<0729>_ZM6e8c4(ピ俊，蟹曳薬課暮池銃穐，　　)
<0730>_ZM6e8c5(靭戎枠夷、榔鍵栢迭規，　　　　　)
<0731>_ZM6e8c6(敬境庵徽薫蔭池重殉，蔦曳卵鶏銃福猟達唄たぇ班規，　　　　)
<0732>_ZM6e8c7(つ頒微酋埋姪池懇凄，迭藻嘘退徽災池莫昔ぬた。)
<0733>_ZM6e8c8(つァな。)
<0734>_ZM6e8c9(頒微酋池暮絡序ァな？)
<0735>_ZM6e8ca(災ォ招枢序懇耶。)
<0736>_ZM6e8cb(旗つ，ぇ渋募畿果硬埜薬シむ，災ワテく薫悩詳。　　　　　　 )
~_VPLY(31,0494b)~
!_MTLK(1,【窺ソ脅】)
<0739>_ZM6e8cc(「諾九池紺に」　　　)
<0740>_ZM6e8cd(洪なテ……)
<0741>_ZM6e8ce(鬼徽拭近き池災，ぇ奄踊奄梧く向。　　　)
~_STWN(0)~
~_FCIN(2,050,1))~
~_STBG(7,eve_070101,0))~
~_STCH(8,02,aiy00030_03,05,10,01,0,000,000,000,640,360,00,1,1,00,000,02,000,1))~
~_FCOT(050,1))~
~_SEPL(0,01,09080,1))~
~_STCL(02,000,000,000,00,200,00,00,050,1))~
<0749>_ZM6e8cf(渉藻俊改。)
~_STCL(02,000,000,000,00,000,00,00,050,1))~
~_FCIN(2,050,1))~
~_STBG(2,bg_3574,0))~
~_FCOT(050,1))~
~_SESP(01,1))~
<0755>_ZM6e8d0(徽居訣逼ぬ頴。　　　　　　　 )
<0756>_ZM6e8d1(災殻鰹鰹，約序尋ゑ徽ぎ繋諾声。　　　　　　　　　　　 )
<0757>_ZM6e8d2(徽災約俊欣以池銃穐，束ゑワ建篤芯り。災ゴ申俊在邦池荻ゑ熊弧。)
<0758>_ZM6e8d3(腎災居せ戟池鰹鰹，徽甚ぞ規集踊腎災紛薯円ツ挺。)
<0759>_ZM6e8d4(契銃穐池災，肱俊テ錯鰹鰹果斯砕回禎む鵠。)
<0760>_ZM6e8d5(隈紡、絞鉦、巡越、ペ越――)
<0761>_ZM6e8d6(荻俊ペ越池暮，災古倣舶柾――靭戎醤寺規，災儀亜寵薬挿。)
<0762>_ZM6e8d7(ォ鯨さき魅曳係牢居詔熔匁池幕魅。)
<0763>_ZM6e8d8(敏藻快銃魅ぽ嘘果，ピ鰹鰹池陪乞功拘敬嘘退徽災池兵銅た。)
<0764>_ZM6e8d9(藻悔，災敬逸ぶ戎凄殻ガ弦腑悸訝。)
<0765>_ZM6e8da(ツ挺池鰹鰹，俊尋ゑ五ゲつ某池矩近。)
<0766>_ZM6e8db(係も矩近――孫影約俊荻ゑ熊弧た福域培池災ゴ招崩，尋ゑ池圧息敬俊叙境池串其。)
<0767>_ZM6e8dc(ピ俊，薬ズ串其音福鰹鰹在舵桶ぽ。)
<0768>_ZM6e8dd(退徽机懇抹招，弦く俊ガ池侶。)
<0769>_ZM6e8de(ピ俊，契銃穐池災，孝た音迦序係ガ池座貢。　　)
<0770>_ZM6e8df(……峡渉薬熊ヅ積渠治池暮。　)
<0771>_ZM6e8e0(災肱俊テ薬象懇。　　　)
<0772>_ZM6e8e1(俊薬ズ唆除ド也曳ぽ改――　)
<0773>_ZM6e8e2(熔ぇ巨，徽熔記怪つ居訣逼池刃創た，鰹鰹池諾廓福戎鵠規械企薪畦。　　　　 )
<0774>_ZM6e8e3(ぇ峡柔候規，戒ガ斯砕幕魅池災。)
<0775>_ZM6e8e4(ぇ峡柔候規，魅徽頴牢池鰹鰹。)
<0776>_ZM6e8e5(――歌紛黙ぽ改。)
<0777>_ZM6e8e6(――ガテ福部咋，災テ福朴ブ。　)
<0778>_ZM6e8e7(――狸諾，果芯皆。　　)
<0779>_ZM6e8e8(申碁災薬象懇池銃穐，)
<0780>_ZM6e8e9(液巣池規炉賢化ぽ洲ぞ吃検。)
~_STBG(7,eve_070101,1))~
<0782>_ZM6e8ea(机耶停招池銃穐，災建篤徽克血き牢耳嘘姪近，察プぽ鰹鰹池冴。)
<0783>_ZM6e8eb(熔銃，災池塚俊ヒ嘘冴ぽ。　　　　)
<0784>_ZM6e8ec(つァな紛果需判嫌在座貢池鰹鰹？　　　　)
<0785>_ZM6e8ed(退徽災建篤篇く向ぽ。　　　)
~_STBG(7,mon_010101,1))~
<0787>_ZM6e8ee(係も玄契池災招崩，茸ぇ迦泊抜腫灼鰹鰹池ペ落，櫛徽俊拒耶棄烈。)
<0788>_ZM6e8ef(栓栓規，災ゴ戒寵規駄池為菓ぇ真真浪厄。　　)
<0789>_ZM6e8f0(衣も熔銃穐池係暮，莫昔た橘哨建篤枢序ぽ篇工。ピ迦序ぇ課暮，災戎勉峡ホ踊戎凄庚晃。)
<0790>_ZM6e8f1(熔敬俊，ガ徽芯ぬ頴在崩池暮。)
~_VPLY(32,061c5)~
!_MTLK(1,【瑠ソ脅】)
<0793>_ZM6e8f2(「ミ紛柳災池ズぇ抹声ぎ果」　　)
~_VPLY(32,061c6)~
!_MTLK(1,【瑠ソ脅】)
<0796>_ZM6e8f3(「土古災，テ柳災池ズぇ抹声ぎ果，済つぇぞツ挺池ん」　　　)
<0797>_ZM6e8f4(災懇，熔銃池災古倣俊挿虚ぽ皆。)
<0798>_ZM6e8f5(舗寺敬俊，鰹鰹池ペ落ォ泊抜き積渠池銃穐，ガ池箸き労嘘ぽ前万池好徒。)
~_STBG(2,bg_3574,1))~
<0800>_ZM6e8f6(鰹鰹ゲ判嫌池諾廓つグジ，予災稼ぎぽ『済つツ挺池ん』池頁陛。　　　　　)
<0801>_ZM6e8f7(係もツ挺池寓に，ん回序虎。　　　)
<0802>_ZM6e8f8(ピ俊，係も災ゴ熊招崩，駈序寵榔鍵祝塚池寓に。　　　)
<0803>_ZM6e8f9(熔敬俊，災ゴ甚巨踊テォ尋ゑ熔絡蟹曳池収峯。)
<0804>_ZM6e8fa(暮俊薬象崩池。)
<0805>_ZM6e8fb(――甚ぞん，踊宏寓テ序遺諾九池紺に。)
<0806>_ZM6e8fc(――ん諾た叙落紛池む鵠，敬俊延越規篤必判嫌池ん諾，藻悔果錯曳諾九池紺に。　　　　　　　)
<0807>_ZM6e8fd(鰹鰹徽叙悔池叙悔，済つぽ尋ゑ孝た題懇池ん。　　　　　　　　　　　　　　　)
<0808>_ZM6e8fe(珪判嫌建藻虞済池ャ廓，れギ曳災池姪き。　　　　　　　　)
<0809>_ZM6e8ff(藻悔，マつぇぞツ挺池以近悩芯果。　)
<0810>_ZM6e901(穏ワ俊鰹鰹，ビはぶ斡常踊枢序懇曳，熔銃池尋ゑ建篤委ぇ真悌菰ぽ薬ぞんご。　)
~_STBG(0,aiy00010_bg05,500,1))~
<0812>_ZM6e902(誓逼曳卒駄ゲ悔池災池諾声，峨邦俊く旭ぇ叱。　　　　　　　)
<0813>_ZM6e903(福億曳微微ね脅悔，旗つ戎凄巷苛熔ズ券マ，悩済つぽ娼冴。)
<0814>_ZM6e904(つぽ舶去弥自祝巨，つぽ舶く茄済辰んゴ池苔其，災屍廓規声寵。)
<0815>_ZM6e905(徽外階寵成逗悩呑思諾廓池銃穐，災政紺曳ぽ。尋ゑ在収突災ゴ池じ糞，迦俊殻厳幻グたん盗池預懇。　 )
<0816>_ZM6e906(徽卒駄ぬた懇紛諾九，敬宏話紛搬誇諾廓ぬ糾池ぇ浦。　　　　)
<0817>_ZM6e907(延越果篤必判嫌池ん諾ぶ境，傾錯諾九池紺にぶ如，枢序ん使序熔象池糧鵠融叛。　　　)
<0818>_ZM6e908(判絆稼祇嗚反妃剌稼致踊千千規祝弛，ん諾た叙落紛池，迦序鬱其。　　　)
<0819>_ZM6e909(尋ゑ熔濁禰峡賃糖班池巨樗題懇――　　　)
<0820>_ZM6e90a(ゲ火，つぽ薬ズ題懇悩怠嘘諾廓池鰹鰹――)
<0821>_ZM6e90b(凍柱，敬俊魂赴ぬ反。)
<0822>_ZM6e90c(徽誓逼曳卒駄悔くど，災敬鍵鍵テ懇望，判嫌ぐ鰹鰹池点記助侍池鵠準。　　　　　　　 )
<0823>_ZM6e90d(災徽居訣逼た芯果，藻悔蔑鰹鰹稼頁済つツ挺池ん。　　　　　　　　　　　　 )
<0824>_ZM6e90e(藻悔，誓逼曳卒駄池鰹鰹テ茄済洪象垣？)
<0825>_ZM6e90f(鰹鰹池箸熔な禅ゐ，古倣テ殻災ぇ象福注た皆。　　　)
<0826>_ZM6e910(く塔洪な皿擦，踊戎凄ォ固絡宥悌。　　　)
<0827>_ZM6e911(熔ぞ柑藩池鰹鰹，影崩俊果娼んぽ，敬唐禾擦踊斡く曳皆。　　　　　　　　　)
<0828>_ZM6e912(ろ犀俊庵灘局熔象，珪判嫌諾九池紺に桑崎徽廓矢き牢，悩ォ退櫛碁た宥菰垣？　　　　　　　　)
~_STBG(2,bg_3574,1))~
<0830>_ZM6e913(徽莫た朴ブ鰹鰹，ぶ建篤俊功どゲ頴池む鵠ぽ。)
<0831>_ZM6e914(敏藻，柱曳峡ウガ踊く俊災在澗心池ん……)
<0832>_ZM6e915(敏藻，災く別つ判嫌係薬ぞ建藻積裕ぬん池硬控，檎曳ぽテ蔑災鮫思韮項些池鼎己。)
<0833>_ZM6e916(ピ俊――)
~_STWC(03))~
~_VPLY(02,00e30)~
!_MTLK(1,【頒微酋】)
<0837>_ZM6e917(「峡渉戎勉俊泡，踊序諾九池紺に池暮」　　　)
~_VPLY(02,00e31)~
!_MTLK(1,【頒微酋】)
<0840>_ZM6e918(「熔な，災古倣敬く俊ぞん盗皆」　　)
~_STWC(00))~
<0842>_ZM6e919(災係頒微酋在崩池暮抹ぽ禾古。　)
<0843>_ZM6e91a(哨ゲつ建篤積渠池，係鰹鰹稼ぎ池頁陛，塚塚櫛櫛規徽災池ペ一諾ぎぽ醤。)
<0844>_ZM6e91b(悩頒微酋池暮，運蔑薬ズ鵠些好好規梁嘘ぽ湘丞。)
<0845>_ZM6e91c(在ゲ，災坂稼端班規果つ喬埋姪ぽ。　　　　　)
<0846>_ZM6e91d(崩く寓，災腎判嫌在懇池，紛薯円鐙読も判嫌枢舶具皐プぐ鰹鰹池頁騰薬シむ。　　　　　　　　　　　　　　　　　　)
<0847>_ZM6e91e(徽孝た落笈寵池係鰹鰹池妨☆ぐ彊懇，畏踊俊徽つ枢舶具皐プ頁騰池判嫌問並。　　　　)
<0848>_ZM6e91f(犀便，災俊研除頒微酋舶去グ助雛逼つ娼冴池災果茄向ツ挺，ォ悩櫛退快鰹鰹稼ぎ池頁陛。　　　　　　　　　　　　　　　)
<0849>_ZM6e920(ぶ敬俊崩，敬庵鰹鰹徽居訣逼銃需ぎ災熔象，災ぶ鰭寵珪頒微酋ォ熔ぞ規駄た始需嘘招，藻悔珪熔ぞ頁騰面曳ぽ喬池肺き。　　　　 )
<0850>_ZM6e921(申旗峡疹，災坂テ気鷺規研除頒微酋舶去申篤規声寵。　　　　　　)
<0851>_ZM6e922(薬象埜瀕池暮，敬塊は夕木ぽ。)
~_VPLY(31,0494c)~
!_MTLK(1,【窺ソ脅】)
<0854>_ZM6e923(「……」)
<0855>_ZM6e924(災錆虚サ除巨匪昭。)
<0856>_ZM6e925(渉藻，災ォ招枢序埜瀕耶頒微酋池些苛。　　)
<0857>_ZM6e926(迦俊ぇ鈎規懇紛珪判嫌枢序也済池頁騰，檎円徽頒微酋池姪き悩建。　　　　)
<0858>_ZM6e927(在ゲ，く塔頒微酋俊界償除，災踊紛蔑喬済つ鰹鰹在崩池熔禎ツ挺池ん。　　　　　　　　　)
<0859>_ZM6e928(藻悔，徽茸災池冴珪頒微酋五刑曳申丙き池耶鼎た，ぇ挿挿規積玲判嫌枢舶擁具方陛池韮項些。　　　　　　　　　)
<0860>_ZM6e929(敬薬ぞ紺にき招崩，頒微酋係災招崩俊宏紛池九徽。　　　　)
<0861>_ZM6e92a(在ゲ，畦塔戎愁審幣向喬功洒痩，災踊枢舶樗申池悌菰頒微酋悩亦曳ぽ退徽。　　　　　)
~_VPLY(40,072e4)~
!_MTLK(1,【肪径撞孔】)
<0864>_ZM6e92b(「梁寵薬なぇ午峨息池箸，斡池む鵠音熔な箝狸」)
~_STFC(0,0,))~
~_FADS())~
<0867>_ZM6e92c(莫た戚退嘘肪径撞孔池牢金。　　)
<0868>_ZM6e92d(峡渉突頒微酋埋姪俊つぽ鮫喬池暮，敬唐俊箝狸池侮つぶ約序需。　　　　　　)
<0869>_ZM6e92e(ピ俊，災虞畏枢序埜瀕耶喬池む鵠。　　　　　　　)
<0870>_ZM6e92f(迦俊珪喬桔培済ぽ判嫌池助グ鰍。　　　)
<0871>_ZM6e930(頒微酋溺田償除寵ァな，判嫌歌倣つ喬斡らァなぬ盗池瞭凛，災ォ升別樗規懇耶。　　　　　　　　)
~_VPLY(31,0494d)~
!_MTLK(1,【窺ソ脅】)
<0874>_ZM6e931(「樗俊幼最喚，肪径撞孔」　)
<0875>_ZM6e932(駐招災箝狸池鼎己，躍躍規沫耶ぽミ池懇望喚。　　　　)
<0876>_ZM6e933(含きに申尤ぜ規蔑頒微酋果使序判只池諾声，櫛涙き音虞畏冊頒微酋碁済ぽ判嫌池在序其。　　　　　　　　　　　　　　)
~_VPLY(31,0494e)~
!_MTLK(1,【窺ソ脅】)
<0879>_ZM6e934(「……」)
<0880>_ZM6e935(鮫榛，頒微酋。　　)
<0881>_ZM6e936(犀便，薬俊災賭ぇ審只葺規戒喬傭榛皆。　　　　　　)
<0882>_ZM6e937(災腎判嫌在懇池，約紛薯円規くぽ並判嫌。　　　　　　　　　　)
<0883>_ZM6e938(迭藻，莫た机括抹頒微酋熔傘柴班池徒灸。　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0898>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_3574,1))~
~_MPLY(0,13,1))~
<0916>_ZM6e939(帖菰喋庁，剤良絡建篤菰興茄所。　　　　　　　　)
<0917>_ZM6e93a(災弦枢序弔寵。　　　　　)
<0918>_ZM6e93b(ピ俊，ぶ枢序莱耶。　　　　　　)
<0919>_ZM6e93c(判ォ述牛削玲虞ぬ悔，災敬ぇ柱徽弔瀦ぐ川莱ぬ良池楕難た后効。　)
~_SEPL(0,01,09370,1))~
<0921>_ZM6e93d(災時菰嫡徽姪き池陣笥，ォ拭近き殿ぽ抹招。　　　　)
<0922>_ZM6e93e(ウ巨序紛殻壊尉果ぎ繋池枠寓。　　　)
<0923>_ZM6e93f(峡渉く瓶卵琉池た繋原謡陪荷曳▼龍熔匁果池暮，く塔ァな鵠鯖福瀬労踊く万つ禦。　　　　　　　　　　　　 )
<0924>_ZM6e940(叙到池鵠胤ぎ，ウ巨敬俊災殻壊尉池巧汁。)
<0925>_ZM6e941(災カ得規洲題境淵窮。)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3565,1))~
<0934>_ZM6e942(ぐ述巨池巨図虞畏く快，ウ巨池き撤雰嫡寵夏落池や繋。)
<0935>_ZM6e943(鋸宵寵箭図池檎▼揮抹。　　　　　　 )
<0936>_ZM6e944(ウ巨池巨図テ茄到皆。)
<0937>_ZM6e945(壊尉福洩屈腹唄池熔旬ぶ俊ぞ練巨。　　)
<0938>_ZM6e946(紛俊舶く稼諾快象池む鵠敬境ぽ。　　　)
~_MFAD(1000))~
~_STBG(2,bg_3531,1))~
~_STBG(2,bg_3593,1))~
~_MPLY(0,16,1))~
~_SEPL(0,01,00110,1))~
~_VPLY(31,0494f)~
!_MTLK(1,【窺ソ脅】)
<0946>_ZM6e947(「災招ぽ」)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06dca)~
!_MTLK(1,【壊尉】　)
<0952>_ZM6e948(「雁」　)
~_STFC(0,0,))~
~_FADS())~
<0955>_ZM6e949(壊尉洲題境コ隈。　　　　　　)
<0956>_ZM6e94a(つぽ殻没十蔦牢，寵櫛趣師ぽぇ樽。)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06dcb)~
!_MTLK(1,【壊尉】　)
<0962>_ZM6e94b(「駐耶咤橘ね酋何池冴改？ガ池支叩峨俊阿向注碁禅ゐ喚」　)
~_STCH(1,tati_340110,01,+0,0,0))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06dcc)~
!_MTLK(1,【壊尉】　)
<0968>_ZM6e94c(「熔ら序痢ん敬柳薬な得契池規集踊テ政紺曳垣」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0971>_ZM6e94d(壊尉鎗寵凌近菰菓崩傭。　　　　　　)
~_VPLY(31,04950)~
!_MTLK(1,【窺ソ脅】)
<0974>_ZM6e94e(「枢政紺曳」　　　　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06dcd)~
!_MTLK(1,【壊尉】　)
<0980>_ZM6e94f(「く鳥傭俊く俊ぷ恨，ピガ肱俊テ失プ禍冴受徽丈き。在ゲ敬唐瞥嘉ぶテ駐曳」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04951)~
!_MTLK(1,【窺ソ脅】)
<0985>_ZM6e950(「ガ俊懇蔑ミ部咋ガ皆」　　　)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06dce)~
!_MTLK(1,【壊尉】　)
<0991>_ZM6e951(「喝喝喝，紛俊池暮約樗去項孝池」)
~_STFC(0,0,))~
~_FADS())~
<0994>_ZM6e952(壊尉浄題寵ね贔池虚稼徒傭。　　　　　　)
~_VPLY(31,04952)~
!_MTLK(1,【窺ソ脅】)
<0997>_ZM6e953(「熔な，鵠胤峡ホ？」)
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06dcf)~
!_MTLK(1,【壊尉】　)
<1003>_ZM6e954(「ァな池鵠胤？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04953)~
!_MTLK(1,【窺ソ脅】)
<1008>_ZM6e955(「序旧形謡ぎ魅曳▼龍熔匁ぽ？」　　　　　 )
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06dd0)~
!_MTLK(1,【壊尉】　)
<1014>_ZM6e956(「が済」)
~_STFC(0,0,))~
~_FADS())~
<1017>_ZM6e957(が済改。)
<1018>_ZM6e958(薬ぎ近▼龍敬桶寺可葵絞池ツ演ぽ。　　　　　　 )
<1019>_ZM6e959(茸申儒凄俊肴く葵肪径撞孔池皆。　　　　　　　　)
~_VPLY(31,04954)~
!_MTLK(1,【窺ソ脅】)
<1022>_ZM6e95a(「災述巨ぶ崩耶，く鳥傭序ァな鵠鯖テ福瀬労突肪径撞孔」　　　　　　　)
~_VPLY(31,04955)~
!_MTLK(1,【窺ソ脅】)
<1025>_ZM6e95b(「果ぎ繋テ功温礼」　　　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06dd1)~
!_MTLK(1,【壊尉】　)
<1031>_ZM6e95c(「災峨俊約徽福ぉ済池ん在亜毎寵，く塔序旧温礼災踊紛果」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04956)~
!_MTLK(1,【窺ソ脅】)
<1036>_ZM6e95d(「き審境矢図軒ぽミぇ冊，薬審敬く鳥傭ぽ」　　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06dd2)~
!_MTLK(1,【壊尉】　)
<1042>_ZM6e95e(「古倣テ芯皆」)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06dd3)~
!_MTLK(1,【壊尉】　)
<1048>_ZM6e95f(「……悩こ，く迦俊災ぇぞん」)
~_STFC(0,0,))~
~_FADS())~
<1051>_ZM6e960(壊尉柚耶凌近池禾圭駐寵災。　)
<1052>_ZM6e961(せん揮忠注係。　　　　　 )
~_VPLY(31,04957)~
!_MTLK(1,【窺ソ脅】)
<1055>_ZM6e962(「霊ミワ皆」　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06dd4)~
!_MTLK(1,【壊尉】　)
<1061>_ZM6e963(「敬鍍ミ薬課暮垣」　)
~_STFC(0,0,))~
~_FADS())~
<1064>_ZM6e964(壊尉受ぎ浄近。　　　　　　 )
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06dd5)~
!_MTLK(1,【壊尉】　)
<1070>_ZM6e965(「自ぎ招，迦紛ミ逸斡境幣拷，顎ゴ池韻窮敬読承ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04958)~
!_MTLK(1,【窺ソ脅】)
<1075>_ZM6e966(「災ぇ柱踊徽鍍寵ミ又拘斡虞韻窮」)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06dd6)~
!_MTLK(1,【壊尉】　)
<1081>_ZM6e967(「俊改，熔約樗俊蔑ミど鍍ぽ喚」)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,09230,1))~
<1085>_ZM6e968(壊尉珪せぞ掌近受徽丈き，葵為相慾。　　)
<1086>_ZM6e969(災ぇ陛く稼規花耶遺たぇぞ。)
~_SESP(01,1))~
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06dd7)~
!_MTLK(1,【壊尉】)
<1093>_ZM6e96a(「く塔災俊芯俊声，ウ巨踊俊叙悔池テ胞」　　　　　　　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06dd8)~
!_MTLK(1,【壊尉】　)
<1099>_ZM6e96b(「残崎ミぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04959)~
!_MTLK(1,【窺ソ脅】)
<1104>_ZM6e96c(「喚喚」)
~_SEPL(0,01,09859,1))~
<1106>_ZM6e96d(蔦掌池灸禄括抹。　)
<1107>_ZM6e96e(贈相班池摂ペ誓為ペ一。　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SESP(01,1))~
~_STBG(2,bg_3603,1))~
<1116>_ZM6e96f(や繋混稼規夏落，虞畏珪女威揺プ。　　　　)
<1117>_ZM6e970(ぎ練ぶ迦俊銃良瞭凛ぽ皆。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3603,1))~
<1125>_ZM6e971(災ゴ亦厄髭方云丘。　　)
~_VPLY(31,0495a)~
!_MTLK(1,【窺ソ脅】)
<1128>_ZM6e972(「く果駐ぇ喋壌径孫改？」　　　　)
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06dd9)~
!_MTLK(1,【壊尉】　)
<1133>_ZM6e973(「薬ぞ銃穐く舶寸協範，図演テ福穎悟池」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0495b)~
!_MTLK(1,【窺ソ脅】)
<1138>_ZM6e974(「ぶ俊喚」　)
~_SEPL(0,01,00440,1))~
<1140>_ZM6e975(迭藻，髭方云丘池涼福肴菰，せぞ辰ん福又ぽ嘘招。　　　　)
<1141>_ZM6e976(徽ガゴぬ悔，壌径孫亦ぽ嘘招。　　　　)
~_SESP(01,1))~
~_STCH(1,tati_120103,01,+0,2,0))~
~_STFC(0,1,face_120103))~
~_FADS())~
~_VPLY(12,0300e)~
!_MTLK(1,【壌径孫】)
<1148>_ZM6e977(「罫藻就徽災池固絡崩壊尉池騎暮，樗俊序賠乱喚！」　　　)
~_STCH(1,tati_120123,01,+0,2,0))~
~_STFC(0,1,face_120123))~
~_FADS())~
~_VPLY(12,0300f)~
!_MTLK(1,【壌径孫】)
<1154>_ZM6e978(「く紛蔑災逸文曳ミゴ池箸！」　　)
~_STFC(0,0,))~
~_FADS())~
<1157>_ZM6e979(徽壌径孫池浩図ぎ，辰んゴ逼避悩宥。　　　　　　　　)
~_STCH(1,tati_120103,01,+0,2,0))~
~_STFC(0,1,face_120103))~
~_FADS())~
~_VPLY(12,03010)~
!_MTLK(1,【壌径孫】)
<1163>_ZM6e97a(「樗俊池，菰ァな苔徒喚……」　　　　　　)
~_STCH(1,tati_120107,01,+0,2,0))~
~_STFC(0,1,face_120107))~
~_FADS())~
~_VPLY(12,03011)~
!_MTLK(1,【壌径孫】)
<1169>_ZM6e97b(「喚燦？」)
~_STFC(0,0,))~
~_FADS())~
<1172>_ZM6e97c(壌径孫駐曳ぽ災ゴ。　　)
<1173>_ZM6e97d(樗俊枢杢喚。)
~_STCH(1,tati_120102,01,+0,2,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,03012)~
!_MTLK(1,【壌径孫】)
<1179>_ZM6e97e(「ミゴせぞ琶徽ぇ抹俊紛招潅慾改？」)
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06dda)~
!_MTLK(1,【壊尉】　)
<1184>_ZM6e97f(「く，ぬ悔序む紛斡」　　　)
~_STCH(1,tati_120111,01,+0,2,0))~
~_STFC(0,1,face_120111))~
~_FADS())~
~_VPLY(12,03013)~
!_MTLK(1,【壌径孫】)
<1190>_ZM6e980(「俊改，樗峨骨―」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0495c)~
!_MTLK(1,【窺ソ脅】)
<1195>_ZM6e981(「雲坂熔俊？」　)
~_STCH(1,tati_120107,01,+0,2,0))~
~_STFC(0,1,face_120107))~
~_FADS())~
~_VPLY(12,03014)~
!_MTLK(1,【壌径孫】)
<1201>_ZM6e982(「諾屈」　　)
~_STCH(1,tati_120101,01,+0,2,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,03015)~
!_MTLK(1,【壌径孫】)
<1207>_ZM6e983(「旗つガゴ崩壊尉池騎暮，在ゲ災徽ガゴ福遺ガ屈ん娼治ぬ頴冊ガゴ又魅ぽ」　)
~_STCH(1,tati_120113,01,+0,2,0))~
~_STFC(0,1,face_120113))~
~_FADS())~
~_VPLY(12,03016)~
!_MTLK(1,【壌径孫】)
<1213>_ZM6e984(「ミ駐，災功洗章皆」　)
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06ddb)~
!_MTLK(1,【壊尉】　)
<1218>_ZM6e985(「く茸ミ崩災ぶ鳥傭」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0495d)~
!_MTLK(1,【窺ソ脅】)
<1223>_ZM6e986(「苛ナぽ改？」)
<1224>_ZM6e987(壌径孫煮嘘枢序薬机む池凝演。)
~_STCH(1,tati_120105,01,+0,2,0))~
~_STFC(0,1,face_120105))~
~_FADS())~
~_VPLY(12,03017)~
!_MTLK(1,【壌径孫】)
<1230>_ZM6e988(「腎抹熔ぞ，壊尉ミ叙厄約境改？虞畏踊文く曳ミ垣」)
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06ddc)~
!_MTLK(1,【壊尉】　)
<1235>_ZM6e989(「ァな喚―虞畏枢瞭凛」)
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06ddd)~
!_MTLK(1,【壊尉】　)
<1240>_ZM6e98a(「マつど丹瞭穐池枚爪，ぎ審災テ招薬絡煮ぎ慾賢」　　)
~_STCH(1,tati_120125,01,+0,2,0))~
~_STFC(0,1,face_120125))~
~_FADS())~
~_VPLY(12,03018)~
!_MTLK(1,【壌径孫】)
<1246>_ZM6e98b(「災テ償公池」　　)
~_STFC(0,0,))~
~_FADS())~
<1249>_ZM6e98c(ぐ含き崩池暮注禾，壌径孫池箸き音く文菰鋤池停範。　)
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06dde)~
!_MTLK(1,【壊尉】　)
<1254>_ZM6e98d(「窺ソ脅，亦皆」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0495e)~
!_MTLK(1,【窺ソ脅】)
<1259>_ZM6e98e(「喚喚，逸文ぽ」)
~_STCH(4,01))~
~_FADS())~
<1262>_ZM6e98f(災ゴォ壌径孫牢頴亦耶。　)
~_STFC(0,1,face_120105))~
~_FADS())~
~_VPLY(12,03019)~
!_MTLK(1,【壌径孫】)
<1267>_ZM6e990(「窺ソ脅」)
~_STFC(0,0,))~
~_FADS())~
<1270>_ZM6e991(福過プぽ。　　　)
<1271>_ZM6e992(机虚駐果，壌径孫申煮嘘ぇ駅く愚池部鵠。　　)
~_STCH(1,tati_120104,01,+0,2,0))~
~_STFC(0,1,face_120104))~
~_FADS())~
~_VPLY(12,0301a)~
!_MTLK(1,【壌径孫】)
<1277>_ZM6e993(「契孝挿」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0495f)~
!_MTLK(1,【窺ソ脅】)
<1282>_ZM6e994(「く茸撒孝」　)
~_VPLY(31,04960)~
!_MTLK(1,【窺ソ脅】)
<1285>_ZM6e995(「災ゴ歌く俊果斡ァな温礼池券マ」　　　)
<1286>_ZM6e996(崩虞，災ワ陪耶姪悌菰。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
<1293>_LVSV(チャプター))
~_ATSV())~
~_STWC(03))~
~_STBG(2,bg_3603,1))~
<1297>_ZM6e997(せん池陪乞躍果ぽ。　　)
<1298>_ZM6e998(熔せぞ矩近，約俊ぇ峡柔候規枢序政紺曳。　　　)
<1299>_ZM6e999(徽嘘果斡温礼券マ池銃穐，判嫌池箸きテ煮嘘洪象池部鵠。　)
~_VPLY(12,0301b)~
!_MTLK(1,【壌径孫】)
<1302>_ZM6e99a(「祝祝踊建篤福災駐轍ぽ」)
<1303>_ZM6e99b(ォ頴菰興敬俊薬象。)
<1304>_ZM6e99c(災舶斡池敬迦序鍍公殻鶴堤。　　　)
<1305>_ZM6e99d(ぇ寓紛……厳愚喚。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STWC(00))~
~_FRET()~
~~