~_ZZ43501()~
~_ZZ43601({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_SEPL(0,01,00410,1))~
~_STBG(2,bg_3551,1))~
~_MPLY(0,14,1))~
<0007>_ZM43602(徽珪紛菰興必ざ池固絡，醇銃約枢序屈ん。)
<0008>_ZM43603(壌径孫扱ぎ冴虚池韻窮券マ，労嘘菰鋤池徒隈駐寵災ゴ。　　)
~_SESP(01,1))~
~_STCH(1,tati_120122,01,+0,0,0))~
~_STFC(0,1,face_120122))~
~_FADS())~
~_VPLY(12,02e57)~
!_MTLK(1,【壌径孫】)
<0015>_ZM43604(「喚，招ぽ垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0018>_ZM43605(災茸荻冴肴寵暫各，冊陪悔池灘局燦曳姪頴。　)
~_STCH(1,tati_010101,01,-3,0,0))~
~_STCH(1,tati_120102,02,+3,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02e58)~
!_MTLK(1,【壌径孫】)
<0025>_ZM43606(「重愚，契蕎」　　　　　)
~_STCH(1,tati_120101,02,+3,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02e59)~
!_MTLK(1,【壌径孫】)
<0031>_ZM43607(「災過壌径孫，俊薬絡池づん」)
~_STCH(1,tati_010155,01,-3,0,0))~
~_STFC(0,1,face_010155))~
~_FADS())~
~_VPLY(01,000aa)~
!_MTLK(1,【灘局】　)
<0037>_ZM43608(「災，災過灘局，捧旧旧衣鎗」　　　　　　　)
~_STCH(1,tati_010121,01,-3,0,0))~
~_STCH(1,tati_120121,02,+3,0,0))~
~_STFC(0,1,face_120121))~
~_FADS())~
~_VPLY(12,02e5a)~
!_MTLK(1,【壌径孫】)
<0044>_ZM43609(「災殻窺ソ脅れ候功梁銃良ぽ」　)
~_STCH(1,tati_120102,02,+3,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02e5b)~
!_MTLK(1,【壌径孫】)
<0050>_ZM4360a(「ガ池悟挿災畏踊鳥傭，峡渉ガ新謀ミ池暮敬街歩災」　　　　　　　)
~_STCH(1,tati_120113,02,+3,0,0))~
~_STFC(0,1,face_120113))~
~_FADS())~
~_VPLY(12,02e5c)~
!_MTLK(1,【壌径孫】)
<0056>_ZM4360b(「災テ収ミが締利敬蔑ガ傭榛池集凄叶」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b22)~
!_MTLK(1,【窺ソ脅】)
<0061>_ZM4360c(「茸く寵崩薬禎戎覇暮」　　　　)
~_STCH(1,tati_010121,01,-3,0,0))~
~_STFC(0,1,face_010121))~
~_FADS())~
~_VPLY(01,000ab)~
!_MTLK(1,【灘局】　)
<0067>_ZM4360d(「窺ソ脅委諾，熔ぞ……」)
~_STFC(0,0,))~
~_FADS())~
<0070>_ZM4360e(灘局斡嘘聞郡寵判嫌悔陪池凝演。　　　　　　)
~_VPLY(31,03b23)~
!_MTLK(1,【窺ソ脅】)
<0073>_ZM4360f(「災建篤街歩壌径孫ぽ」　)
~_STCH(1,tati_120101,02,+3,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02e5d)~
!_MTLK(1,【壌径孫】)
<0079>_ZM43610(「影撒孝，災くテ戒熱柁街鍬池」　　　　　　　　　　)
~_STCH(1,tati_010102,01,-3,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,000ac)~
!_MTLK(1,【灘局】　)
<0085>_ZM43611(「榔，榔鍵些乏麹」　　　　　)
~_STCH(1,tati_010124,01,-3,0,0))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,000ad)~
!_MTLK(1,【灘局】　)
<0091>_ZM43612(「く耶，樗池功鮫榛」　　)
~_STCH(1,tati_010127,01,-3,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,000ae)~
!_MTLK(1,【灘局】　)
<0097>_ZM43613(「麹ぐ災薬なゑ厄，峡渉旗疹悩福ド称き熱甥端池暮，災倣峡ホ俊境垣」 　　　　　　　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b24)~
!_MTLK(1,【窺ソ脅】)
<0102>_ZM43614(「ミ斡ぽァな魯紛傭榛池む改？」　　　　)
~_STCH(1,tati_010107,01,-3,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,000af)~
!_MTLK(1,【灘局】　)
<0108>_ZM43615(「茅……く，枢序斡」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b25)~
!_MTLK(1,【窺ソ脅】)
<0113>_ZM43616(「熔な，敬く茸傭榛」　　　)
~_STCH(1,tati_120122,02,+3,0,0))~
~_STFC(0,1,face_120122))~
~_FADS())~
~_VPLY(12,02e5e)~
!_MTLK(1,【壌径孫】)
<0119>_ZM43617(「枢侶，く紛ェ紺公徽薬絡敬境叶」　　　)
~_STCH(1,tati_010104,01,-3,0,0))~
~_STFC(0,1,face_010104))~
~_FADS())~
~_VPLY(01,000b0)~
!_MTLK(1,【灘局】　)
<0125>_ZM43618(「境池……乏乏麹」　　　　　　　)
~_STCH(1,tati_120101,02,+3,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02e5f)~
!_MTLK(1,【壌径孫】)
<0131>_ZM43619(「招，鬼曳庫フき」)
~_STCH(1,tati_120102,02,+3,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02e60)~
!_MTLK(1,【壌径孫】)
<0137>_ZM4361a(「災蔑ミ憩憩髭方云丘五ゲつ某池舟題」　　　　)
~_STCH(1,tati_010101,02,+0,0,1))~
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0142>_ZM4361b(災ぐ灘局弦肺徽笑我匁き鬼ぎぬ悔，壌径孫志嘘ぽ疋荻。　　　　　　　　)
~_STCH(1,tati_010142,02,+0,0,1))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,000b1)~
!_MTLK(1,【灘局】　)
<0148>_ZM4361c(「序功旧駐抹招功境解池舟題」　　　　　)
~_STCH(1,tati_120122,01,+5,0,0))~
~_STFC(0,1,face_120122))~
~_FADS())~
~_VPLY(12,02e61)~
!_MTLK(1,【壌径孫】)
<0154>_ZM4361d(「く茸徽紺ジ鉦，懇解ァな霊ワ挿」　　　　　　　)
~_STCH(1,tati_010121,02,+0,0,1))~
~_STFC(0,1,face_010121))~
~_FADS())~
~_VPLY(01,000b2)~
!_MTLK(1,【灘局】　)
<0160>_ZM4361e(「境池……熔ぞ……」　)
~_STCH(1,tati_010104,02,+0,0,1))~
~_STFC(0,1,face_010104))~
~_FADS())~
~_VPLY(01,000b3)~
!_MTLK(1,【灘局】　)
<0166>_ZM4361f(「熔ぞ，薬匁池碇征…俊紛１０００卵捲改？」　　　　　　　　)
~_STCH(1,tati_120107,01,+5,0,0))~
~_STFC(0,1,face_120107))~
~_FADS())~
~_VPLY(12,02e62)~
!_MTLK(1,【壌径孫】)
<0172>_ZM43620(「観？敬俊碇征叶」　)
~_STFC(0,0,))~
~_FADS())~
<0175>_ZM43621(壌径孫療きぇ迦喋庁。)
~_STCH(1,tati_010126,02,+0,0,1))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,000b4)~
!_MTLK(1,【灘局】　)
<0181>_ZM43622(「ジ旭ぇ王卵捲改？」)
~_STCH(1,tati_120101,01,+5,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02e63)~
!_MTLK(1,【壌径孫】)
<0187>_ZM43623(「枢侶」)
~_STFC(0,0,))~
~_FADS())~
<0190>_ZM43624(壌径孫逸ぇ審猪喋。　　　　　)
<0191>_ZM43625(灘局池箸範稼朗。　　　)
~_STCH(1,tati_010146,02,+0,0,1))~
~_STFC(0,1,face_010146))~
~_FADS())~
~_VPLY(01,000b5)~
!_MTLK(1,【灘局】　)
<0197>_ZM43626(「熔，熔な，災ぶ紛ギぇ王消卵捲……」)
~_STCH(1,tati_010155,02,+0,0,1))~
~_STFC(0,1,face_010155))~
~_FADS())~
~_VPLY(01,000b6)~
!_MTLK(1,【灘局】　)
<0203>_ZM43627(「喚，せ審池暮，古倣俊宏話紛ギせ王消改？」　　　　　　　　　　　　　)
~_STCH(1,tati_120102,01,+5,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02e64)~
!_MTLK(1,【壌径孫】)
<0209>_ZM43628(「劃劃，災判唆勇嘘池碇征俊惟幌池」　　　　)
~_STCH(1,tati_010106,02,+0,0,1))~
~_STFC(0,1,face_010106))~
~_FADS())~
~_VPLY(01,000b7)~
!_MTLK(1,【灘局】　)
<0215>_ZM43629(「活？薬俊洪な机む？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b26)~
!_MTLK(1,【窺ソ脅】)
<0220>_ZM4362a(「く塔俊泡，踊ギく抹ぇ王消卵捲池皆？」　)
~_VPLY(31,03b27)~
!_MTLK(1,【窺ソ脅】)
<0223>_ZM4362b(「ぶ敬俊崩，薬俊く嘘瓦池紺硬」　　　)
~_STCH(1,tati_010126,02,+0,0,1))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,000b8)~
!_MTLK(1,【灘局】　)
<0229>_ZM4362c(「喝，喝喚」)
~_STCH(1,tati_010124,02,+0,0,1))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,000b9)~
!_MTLK(1,【灘局】　)
<0235>_ZM4362d(「熔な，つァな紛篇徽疋荻き垣？」　　　　　　　　　)
~_STCH(1,tati_120121,01,+5,0,0))~
~_STFC(0,1,face_120121))~
~_FADS())~
~_VPLY(12,02e65)~
!_MTLK(1,【壌径孫】)
<0241>_ZM4362e(「旗つ篤鍵テ福屈ん紛帥斡功旧む，く迦俊薩ぞ禁喋悩建叶」)
~_STCH(1,tati_120122,01,+5,0,0))~
~_STFC(0,1,face_120122))~
~_FADS())~
~_VPLY(12,02e66)~
!_MTLK(1,【壌径孫】)
<0247>_ZM4362f(「藻悔，窺ソ脅敬係災崩，峡渉棄柵池暮，敬冊斡薬らむ池ジ鉦鰯川燭」　)
~_STCH(1,tati_120102,01,+5,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02e67)~
!_MTLK(1,【壌径孫】)
<0253>_ZM43630(「徽薬ぬ悔，戒災叱嘘禦考紛帥池屈んぶ宇形ぽ叶」　　　　　　　　)
~_STCH(1,tati_010144,02,+0,0,1))~
~_STFC(0,1,face_010144))~
~_FADS())~
~_VPLY(01,000ba)~
!_MTLK(1,【灘局】　)
<0259>_ZM43631(「榔鍵勿披池篤佳垣」　　　　　)
~_STCH(1,tati_120101,01,+5,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02e68)~
!_MTLK(1,【壌径孫】)
<0265>_ZM43632(「葵ぶ逓くき勿披」　　　　)
~_STCH(1,tati_120121,01,+5,0,0))~
~_STFC(0,1,face_120121))~
~_FADS())~
~_VPLY(12,02e69)~
!_MTLK(1,【壌径孫】)
<0271>_ZM43633(「迦俊，災建篤くテ逸つ痢悩果億徒ぽ」　　　　　　　　)
~_STCH(1,tati_010102,02,+0,0,1))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,000bb)~
!_MTLK(1,【灘局】　)
<0277>_ZM43634(「樗池俊紺鈎千梁池ぇズ疋荻垣」　　　　　　)
~_STCH(1,tati_120102,01,+5,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02e6a)~
!_MTLK(1,【壌径孫】)
<0283>_ZM43635(「旗つ絡牢騙芥寵窺ソ脅池孝紺垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b28)~
!_MTLK(1,【窺ソ脅】)
<0288>_ZM43636(「災迦俊係在序んぇ兵快ア如ぽ」)
~_STCH(1,tati_120113,01,+5,0,0))~
~_STFC(0,1,face_120113))~
~_FADS())~
~_VPLY(12,02e6b)~
!_MTLK(1,【壌径孫】)
<0294>_ZM43637(「く茸薬な靴祢叶」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0297>_ZM43638(壌径孫ヲ楕規徒寵。　　)
~_STCH(1,tati_120101,01,+5,0,0))~
~_FADS())~
~_VPLY(31,03b29)~
!_MTLK(1,【窺ソ脅】)
<0302>_ZM43639(「招，灘局，淫寓境紛解ァなぽ改？」　　)
~_STCH(1,tati_010126,02,+0,0,1))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,000bc)~
!_MTLK(1,【灘局】　)
<0308>_ZM4363a(「喚，く，約枢序」　　)
~_STFC(0,0,))~
~_FADS())~
<0311>_ZM4363b(灘局池兵銅机曳疋荻た。　　　)
<0312>_ZM4363c(ピ，)
~_STCH(1,tati_010124,02,+0,0,1))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,000bd)~
!_MTLK(1,【灘局】　)
<0318>_ZM4363d(「熔ぞ，甚象駐き果踊功境解，災淫寓くぎ招」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b2a)~
!_MTLK(1,【窺ソ脅】)
<0323>_ZM4363e(「肱序澗心池じ糞皆？」　　　　)
~_STCH(1,tati_010107,02,+0,0,1))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,000be)~
!_MTLK(1,【灘局】　)
<0329>_ZM4363f(「く，く塔俊鞄ぞ災踊枢序解耶……係く抹」　　　　)
~_STCH(1,tati_120107,01,+5,0,0))~
~_STFC(0,1,face_120107))~
~_FADS())~
~_VPLY(12,02e6c)~
!_MTLK(1,【壌径孫】)
<0335>_ZM43640(「喚燦」)
~_STCH(1,tati_120101,01,+5,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02e6d)~
!_MTLK(1,【壌径孫】)
<0341>_ZM43641(「熔な，敬招ぇズウ汁辞費池舟題皆？」　　　　　　　)
~_STCH(1,tati_010102,02,+0,0,1))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,000bf)~
!_MTLK(1,【灘局】　)
<0347>_ZM43642(「喚，境池，乏乏麹」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b2b)~
!_MTLK(1,【窺ソ脅】)
<0352>_ZM43643(「薬匁紛相慾」　　　)
~_STCH(1,tati_120112,01,+5,0,0))~
~_STFC(0,1,face_120112))~
~_FADS())~
~_VPLY(12,02e6e)~
!_MTLK(1,【壌径孫】)
<0358>_ZM43644(「境池―」)
~_STCH(1,tati_010102,02,+0,0,1))~
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0363>_ZM43645(郷こ委志曳ぽ慾。　　　　)
<0364>_ZM43646(笑我池庫フ功呻。　　　　　　　)
<0365>_ZM43647(ォボ威た，峨ゲ駐曳灘局去く曳呼池函徽鴬撤た社竣。)
<0366>_ZM43648(犀便俊旗つ係舟題池償公功呻池南寿，社奄池充勾駐き果注碁菰孝。　　　　　)
~_STCH(1,tati_010122,02,+0,0,1))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,000c0)~
!_MTLK(1,【灘局】　)
<0372>_ZM43649(「壌径孫契蕎樗俊ぞ洗章池ん垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b2c)~
!_MTLK(1,【窺ソ脅】)
<0377>_ZM4364a(「む櫛峡ホ垣，紛く紛果募寵瞭瞭哨ん？」　　)
~_STCH(1,tati_010126,02,+0,0,1))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,000c1)~
!_MTLK(1,【灘局】　)
<0383>_ZM4364b(「洪なテ，災くテ瞭池」)
~_STFC(0,1,face_120121))~
~_FADS())~
~_VPLY(12,02e6f)~
!_MTLK(1,【壌径孫】)
<0388>_ZM4364c(「災建篤蟹曳ぽ叶？」)
~_STFC(0,0,))~
~_FADS())~
<0391>_ZM4364d(斡寵舟題池壌径孫机耶虚招。　　　)
~_STCH(1,tati_010154,02,+0,0,1))~
~_STFC(0,1,face_010154))~
~_FADS())~
~_VPLY(01,000c2)~
!_MTLK(1,【灘局】　)
<0397>_ZM4364e(「喚，係く抹」　　)
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02e70)~
!_MTLK(1,【壌径孫】)
<0402>_ZM4364f(「枢衣董，災功洗章……舶蔑株性池矩近踊扱深劾量叶」)
~_STCH(1,tati_010112,02,+0,0,1))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,000c3)~
!_MTLK(1,【灘局】　)
<0408>_ZM43650(「渉藻，崩たぽ垣」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b2d)~
!_MTLK(1,【窺ソ脅】)
<0413>_ZM43651(「ミ俊菟布改」　)
<0414>_ZM43652(災く只向雅ぽ菓図。　)
~_STCH(1,tati_010102,02,+0,0,1))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,000c4)~
!_MTLK(1,【灘局】　)
<0420>_ZM43653(「災俊菟布」)
~_STCH(1,tati_010122,02,+0,0,1))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,000c5)~
!_MTLK(1,【灘局】　)
<0426>_ZM43654(「敏藻災枢序破祝曳舶題並功烈池む鵠，ピ凍荻池む鵠災約俊鳥傭池」　　)
~_STCH(1,tati_010142,02,+0,0,1))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,000c6)~
!_MTLK(1,【灘局】　)
<0432>_ZM43655(「腎集崩，喋頴池ん俊く俊ぞ境ん」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b2e)~
!_MTLK(1,【窺ソ脅】)
<0437>_ZM43656(「嬉。熔なミ駐災洪な象？」)
~_STCH(1,tati_010133,02,+0,0,1))~
~_STFC(0,1,face_010133))~
~_FADS())~
~_VPLY(01,000c7)~
!_MTLK(1,【灘局】　)
<0443>_ZM43657(「熔，熔ぞ……」　)
~_STFC(0,0,))~
~_FADS())~
<0446>_ZM43658(灘局レ喋駐寵災。　　　　)
<0447>_ZM43659(功祝瞬池徽憂嗣友碁池輔推。)
~_STCH(1,tati_010122,02,+0,0,1))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,000c8)~
!_MTLK(1,【灘局】　)
<0453>_ZM4365a(「熔ぞ，災懇ミ俊ぞ境ん」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b2f)~
!_MTLK(1,【窺ソ脅】)
<0458>_ZM4365b(「醤寺俊？」)
~_STCH(1,tati_010102,02,+0,0,1))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,000c9)~
!_MTLK(1,【灘局】　)
<0464>_ZM4365c(「災池喋庁。駐曳騎ん池暮，喋た池些幣ぶテ序在く快」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b30)~
!_MTLK(1,【窺ソ脅】)
<0469>_ZM4365d(「篤羞改」　)
~_STCH(1,tati_010127,02,+0,0,1))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,000ca)~
!_MTLK(1,【灘局】　)
<0475>_ZM4365e(「喚……く……俊池」　)
~_STCH(1,tati_010124,02,+0,0,1))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,000cb)~
!_MTLK(1,【灘局】　)
<0481>_ZM4365f(「舶ォ糾聞駐嘘災池懇凄改？」　)
~_STFC(0,0,))~
~_FADS())~
<0484>_ZM43660(調良，灘局貼兵寵災池部鵠。 　　　　　　　　　　)
~_VPLY(31,03b31)~
!_MTLK(1,【窺ソ脅】)
<0487>_ZM43661(「観？」)
~_STCH(1,tati_010121,02,+0,0,1))~
~_STFC(0,1,face_010121))~
~_FADS())~
~_VPLY(01,000cc)~
!_MTLK(1,【灘局】　)
<0493>_ZM43662(「喚，枢む」)
~_STFC(0,0,))~
~_FADS())~
<0496>_ZM43663(灘局左康ブ虚。　　　　　)
<0497>_ZM43664(喬ビは徽係災訳侮聞郡。　　　)
<0498>_ZM43665(福く鳥境騎池辰ん燦寵曳究亦，薬ぶ俊題在碁藻池侮つ。)
~_VPLY(31,03b32)~
!_MTLK(1,【窺ソ脅】)
<0501>_ZM43666(「敬唐舶厩川ん池柑項，判嫌池究及ぶくテ序ァな首茄皆」)
~_STCH(1,tati_010144,02,+0,0,1))~
~_STFC(0,1,face_010144))~
~_FADS())~
~_VPLY(01,000cd)~
!_MTLK(1,【灘局】　)
<0507>_ZM43667(「旗つ薬ぞごき踊俊ら戎峨魚ホ池む喚」　)
~_STFC(0,0,))~
~_FADS())~
<0510>_ZM43668(敬唐懇曜菰叙騎池鵠胤，んゴぶ枢序果憂嗣鞄溝迦舶茄向泥好境ぇ挿池究及池ボ規。)
<0511>_ZM43669(災ぶ序薬禎篤羞。　　　　)
~_STCH(1,tati_010102,02,+0,0,1))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,000ce)~
!_MTLK(1,【灘局】　)
<0517>_ZM4366a(「肱，肱悩陛ぬ，窺ソ脅委諾俊ぞ境ん」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b33)~
!_MTLK(1,【窺ソ脅】)
<0522>_ZM4366b(「歌橡机果ぽ改」　　　)
~_STCH(1,tati_010142,02,+0,0,1))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,000cf)~
!_MTLK(1,【灘局】　)
<0528>_ZM4366c(「災池喋威俊くテ嘘侶池」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b34)~
!_MTLK(1,【窺ソ脅】)
<0533>_ZM4366d(「巨鳥傭」　)
~_VPLY(31,03b35)~
!_MTLK(1,【窺ソ脅】)
<0536>_ZM4366e(「峡渉災俊境ん池暮，薬ぞごき橘哨き敬枢騎布ぽ」　　　)
~_STCH(1,tati_010124,02,+0,0,1))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,000d0)~
!_MTLK(1,【灘局】　)
<0542>_ZM4366f(「ミ斡耶ァな騎む改？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STFC(0,1,face_120122))~
~_FADS())~
~_VPLY(12,02e71)~
!_MTLK(1,【壌径孫】)
<0549>_ZM43670(「ガ建篤蔑戎愁協矩近つガ株性ぽ叶」)
~_STFC(0,0,))~
~_FADS())~
<0552>_ZM43671(壌径孫ォ科剤稲嘘招ぇ課旧ボ池暮。　　　　　)
~_STCH(1,tati_010103,02,+0,0,1))~
~_STFC(0,1,face_010103))~
~_FADS())~
~_VPLY(01,000d1)~
!_MTLK(1,【灘局】　)
<0558>_ZM43672(「熔俊騎ん池侮つ，ミ祝祝踊序胸近ぽ」　　　　　　)
~_STFC(0,1,face_120126))~
~_FADS())~
~_VPLY(12,02e72)~
!_MTLK(1,【壌径孫】)
<0563>_ZM43673(「喝？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b36)~
!_MTLK(1,【窺ソ脅】)
<0568>_ZM43674(「ミ支泡？」　　)
~_STCH(1,tati_010125,02,+0,0,1))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,000d2)~
!_MTLK(1,【灘局】　)
<0574>_ZM43675(「ミ池拠ん」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b37)~
!_MTLK(1,【窺ソ脅】)
<0579>_ZM43676(「災俊荻姪」　)
~_STCH(1,tati_010126,02,+0,0,1))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,000d3)~
!_MTLK(1,【灘局】　)
<0585>_ZM43677(「喚革？熔頒微酋契蕎俊？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b38)~
!_MTLK(1,【窺ソ脅】)
<0590>_ZM43678(「喬ァな踊く俊，迦く耶諸篤福災埋姪悩建」　　　)
~_STCH(1,tati_010106,02,+0,0,1))~
~_STFC(0,1,face_010106))~
~_FADS())~
~_VPLY(01,000d4)~
!_MTLK(1,【灘局】　)
<0596>_ZM43679(「埋姪？」　)
~_STFC(0,1,face_120121))~
~_FADS())~
~_VPLY(12,02e73)~
!_MTLK(1,【壌径孫】)
<0601>_ZM4367a(「敬俊福屈んぺぎ招」　)
~_STCH(1,tati_010101,02,+0,0,1))~
~_STFC(0,1,face_010101))~
~_FADS())~
~_VPLY(01,000d5)~
!_MTLK(1,【灘局】　)
<0607>_ZM4367b(「熔，頒微酋契蕎敬俊窺ソ脅委諾げ鶏池ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b39)~
!_MTLK(1,【窺ソ脅】)
<0612>_ZM4367c(「く係」)
~_STCH(1,tati_010124,02,+0,0,1))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,000d6)~
!_MTLK(1,【灘局】　)
<0618>_ZM4367d(「峨俊，喬鍵鍵テ曳ミ熊絡果……」　　　　　　)
~_STCH(1,tati_010124,02,+0,0,1))~
~_STCH(1,tati_120102,01,+5,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02e74)~
!_MTLK(1,【壌径孫】)
<0625>_ZM4367e(「唐俊皆，稼諾耶功旧む」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0628>_ZM4367f(壌径孫堵嘘舟題。　　　　　)
<0629>_ZM43680(俊茸婪姪き回禎謡フ池芭惣嘘池衰。　)
~_STCH(1,tati_120122,01,+5,0,0))~
~_STFC(0,1,face_120122))~
~_FADS())~
~_VPLY(12,02e75)~
!_MTLK(1,【壌径孫】)
<0635>_ZM43681(「招，末寵約枢吋ぎ招拘解皆」　)
~_STCH(1,tati_010128,02,+0,0,1))~
~_STFC(0,1,face_010128))~
~_FADS())~
~_VPLY(01,000d7)~
!_MTLK(1,【灘局】　)
<0641>_ZM43682(「割喚喚……」)
~_STFC(0,0,))~
~_FADS())~
<0644>_ZM43683(灘局忠く面庁規抽徽舟題き。　)
~_STCH(1,tati_010112,02,+0,0,1))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,000d8)~
!_MTLK(1,【灘局】　)
<0650>_ZM43684(「境加靴，絡牢序薬な旧庄舟」　　　　)
~_STCH(1,tati_120101,01,+5,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02e76)~
!_MTLK(1,【壌径孫】)
<0656>_ZM43685(「く茸屈図，又拘解皆」)
~_STCH(1,tati_010102,02,+0,0,1))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,000d9)~
!_MTLK(1,【灘局】　)
<0662>_ZM43686(「境，境池」　)
~_STFC(0,0,))~
~_FADS())~
<0665>_ZM43687(灘局茸越規挿挿虚，前晃償公規駐寵災。　　)
~_VPLY(31,03b3a)~
!_MTLK(1,【窺ソ脅】)
<0668>_ZM43688(「洪なぽ？」　)
~_STCH(1,tati_010121,02,+0,0,1))~
~_STFC(0,1,face_010121))~
~_FADS())~
~_VPLY(01,000da)~
!_MTLK(1,【灘局】　)
<0674>_ZM43689(「熔ぞ，捧瞭災峨ゲ菰奄改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b3b)~
!_MTLK(1,【窺ソ脅】)
<0679>_ZM4368a(「ぬ頴洪な象災く塔，ピ退徽ミく茸むむ踊倖帥災池便峨」　)
~_STCH(1,tati_010127,02,+0,0,1))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,000db)~
!_MTLK(1,【灘局】　)
<0685>_ZM4368b(「峨俊，熔ぞ……迦序災ぇぞん薬な共ヤ，肱些幣功耶紺く果」 　　　　　　　　　　　)
~_STCH(1,tati_010147,02,+0,0,1))~
~_STFC(0,1,face_010147))~
~_FADS())~
~_VPLY(01,000dc)~
!_MTLK(1,【灘局】　)
<0691>_ZM4368c(「殻災ぇ抹券マ耶池熔らんぶぇ柱踊徽僭寵排近」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b3c)~
!_MTLK(1,【窺ソ脅】)
<0696>_ZM4368d(「く紛徽紺薬禎得飯」　　　)
~_VPLY(31,03b3d)~
!_MTLK(1,【窺ソ脅】)
<0699>_ZM4368e(「敬唐ミ耶紺向果，ガゴぶくテ旗疹悩休騙排近」　　　　)
<0700>_ZM4368f(穏ワ峡疹，灘局約俊注碁池粍銘。 　　　　)
<0701>_ZM43690(くどぬ悔，涜もぎ寓淫孝班規居居規外ぽ菓図。　)
~_STCH(1,tati_010125,02,+0,0,1))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,000dd)~
!_MTLK(1,【灘局】　)
<0707>_ZM43691(「係く抹，災菰奄ぽ」　　　　)
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,09390,1))~
<0713>_ZM43692(灘局志抹匠栄池艶近。　　　)
<0714>_ZM43693(藻悔，ぇ陛く稼。　　　)
<0715>_ZM43694(げ孝叛広規落笈寵珪婪衰勇為菓た池奄マ。 　　　　　)
~_STCH(1,tati_120122,01,+0,0,0))~
~_STFC(0,1,face_120122))~
~_FADS())~
~_VPLY(12,02e77)~
!_MTLK(1,【壌径孫】)
<0721>_ZM43695(「解注樗く侶垣」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b3e)~
!_MTLK(1,【窺ソ脅】)
<0726>_ZM43696(「境向蔑んナ些該」)
~_STCH(1,tati_120102,01,+0,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02e78)~
!_MTLK(1,【壌径孫】)
<0732>_ZM43697(「災功澗心薬禎盗蟻池賄屈叶」　)
~_STCH(1,tati_120111,01,+0,0,0))~
~_STFC(0,1,face_120111))~
~_FADS())~
~_VPLY(12,02e79)~
!_MTLK(1,【壌径孫】)
<0738>_ZM43698(「窺ソ脅，壊尉，約序頒微酋。ミゴ熔禎解囁池集顧踊拒蔭蝉ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b3f)~
!_MTLK(1,【窺ソ脅】)
<0743>_ZM43699(「災峨玖く招薬熊ヅ池解凄」　　　　)
~_STCH(1,tati_120102,01,+0,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02e7a)~
!_MTLK(1,【壌径孫】)
<0749>_ZM4369a(「災鳥傭喚」　　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0753>_ZM4369b(せんく判幣規政兵灘局。　　　　　　)
~_SESP(01,1))~
<0755>_ZM4369c(申碁災ゴ薬象斡池銃穐，灘局冊艶近受徽ぽ丈き。　　　)
~_STCH(1,tati_010113,02,+0,0,1))~
~_STFC(0,1,face_010113))~
~_FADS())~
~_VPLY(01,000de)~
!_MTLK(1,【灘局】　)
<0761>_ZM4369d(「……災解騙ぽ」　　　　　)
~_STCH(1,tati_010112,02,+0,0,1))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,000df)~
!_MTLK(1,【灘局】　)
<0767>_ZM4369e(「災虚ぇ審解曳薬な禰鈎池囁疋」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b40)~
!_MTLK(1,【窺ソ脅】)
<0772>_ZM4369f(「ミ耶果く俊徽き繋碁イん改？」　　　　　　　　)
~_STCH(1,tati_010124,02,+0,0,1))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,000e0)~
!_MTLK(1,【灘局】　)
<0778>_ZM436a0(「俊池，在ゲ敏藻功旧審駐耶禰鈎池疋媒，ピ俊判嫌音ォ招枢序解耶……」　　　)
~_STFC(0,0,))~
~_FADS())~
<0781>_ZM436a1(灘局労嘘告ナ池部鵠)
<0782>_ZM436a2(駐招敏藻姪つき繋池ムん，ピ公与音注碁池告粟喚。)
~_VPLY(31,03b41)~
!_MTLK(1,【窺ソ脅】)
<0785>_ZM436a3(「嫁招峡疹」　)
~_STFC(0,1,face_120122))~
~_FADS())~
~_VPLY(12,02e7b)~
!_MTLK(1,【壌径孫】)
<0790>_ZM436a4(「紛逸招ぇ漬改？」　)
~_STCH(1,tati_010126,02,+0,0,1))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,000e1)~
!_MTLK(1,【灘局】　)
<0796>_ZM436a5(「活，熔ぞ……熔ぞ……」　　)
~_STFC(0,0,))~
~_FADS())~
<0799>_ZM436a6(菰興痩高ぽ。)
<0800>_ZM436a7(喋停徽孜寵池排近殻撤治池漬ぬ良煎邸。　　)
~_STCH(1,tati_010102,02,+0,0,1))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,000e2)~
!_MTLK(1,【灘局】　)
<0806>_ZM436a8(「災建篤解向功騙ぽ」　　　　)
~_STFC(0,1,face_120107))~
~_FADS())~
~_VPLY(12,02e7c)~
!_MTLK(1,【壌径孫】)
<0811>_ZM436a9(「喚燦，災踊建篤韻窮境賭め漬ぽ垣」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b42)~
!_MTLK(1,【窺ソ脅】)
<0816>_ZM436aa(「ミ池部退虞畏駐く嘘騙薬ぞ銀」)
~_STCH(1,tati_010133,02,+0,0,1))~
~_STFC(0,1,face_010133))~
~_FADS())~
~_VPLY(01,000e3)~
!_MTLK(1,【灘局】　)
<0822>_ZM436ab(「茅……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b43)~
!_MTLK(1,【窺ソ脅】)
<0827>_ZM436ac(「く茸煙檎判嫌」　)
~_STCH(1,tati_010121,02,+0,0,1))~
~_STFC(0,1,face_010121))~
~_FADS())~
~_VPLY(01,000e4)~
!_MTLK(1,【灘局】　)
<0833>_ZM436ad(「災，災峨俊舌協垣」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b44)~
!_MTLK(1,【窺ソ脅】)
<0838>_ZM436ae(「影孤暮，拘解皆」)
<0839>_ZM436af(峨舶俊旗つ災薬課暮池衣董。　　　　　)
<0840>_ZM436b0(熔ぬ悔，灘局迦俊げ孝規解囁。　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3551,1))~
~_MPLY(0,13,1))~
~_STCH(1,tati_010112,02,+0,0,1))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,000e5)~
!_MTLK(1,【灘局】　)
<0862>_ZM436b1(「旧乏晋公」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0865>_ZM436b2(鬱振夙仲池舌協労嘘前万池徒隈，読承ぽ茸璧。　　　　　)
~_STCH(1,tati_010112,02,+0,0,1))~
~_STCH(1,tati_120101,01,+5,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02e7d)~
!_MTLK(1,【壌径孫】)
<0872>_ZM436b3(「洪な象？」　　)
~_STCH(1,tati_010102,02,+0,0,1))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,000e6)~
!_MTLK(1,【灘局】　)
<0878>_ZM436b4(「榔鍵境解」　　　　　　　)
~_STCH(1,tati_010152,02,+0,0,1))~
~_STFC(0,1,face_010152))~
~_FADS())~
~_VPLY(01,000e7)~
!_MTLK(1,【灘局】　)
<0884>_ZM436b5(「掲遺俊叙悔池熔ぞ争比渉」　　　　　　　)
~_STCH(1,tati_120102,01,+5,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02e7e)~
!_MTLK(1,【壌径孫】)
<0890>_ZM436b6(「洲争比渉俊災ゴ固池怪ゎ叶」　　　　)
~_STCH(1,tati_010112,02,+0,0,1))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,000e8)~
!_MTLK(1,【灘局】　)
<0896>_ZM436b7(「災境些奄」　　)
~_STCH(1,tati_010128,02,+0,0,1))~
~_STFC(0,1,face_010128))~
~_FADS())~
~_VPLY(01,000e9)~
!_MTLK(1,【灘局】　)
<0902>_ZM436b8(「威俊河抹駈敬建篤蔑災孜納くプぽ，受曳含絡ゲ悔，建篤ァな踊崩く嘘招ぽ」)
~_STCH(1,tati_010122,02,+0,0,1))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,000ea)~
!_MTLK(1,【灘局】　)
<0908>_ZM436b9(「些幣耶果池ん諾踊徽莫昔た猟耶」　)
~_STFC(0,0,))~
~_FADS())~
<0911>_ZM436ba(熔敬俊在邦池亦籠双皆。 　　　　　　　　)
~_STCH(1,tati_010124,02,+0,0,1))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,000eb)~
!_MTLK(1,【灘局】　)
<0917>_ZM436bb(「比渉き茸池庄舟，俊絆裾、賃糖，約序鐘蜘係改？」　　　　　　　　)
~_STCH(1,tati_010133,02,+0,0,1))~
~_STFC(0,1,face_010133))~
~_FADS())~
~_VPLY(01,000ec)~
!_MTLK(1,【灘局】　)
<0923>_ZM436bc(「些幣約序雨禎庄舟」　　　　　　)
~_STCH(1,tati_120121,01,+5,0,0))~
~_STFC(0,1,face_120121))~
~_FADS())~
~_VPLY(12,02e7f)~
!_MTLK(1,【壌径孫】)
<0929>_ZM436bd(「劃劃劃，熔俊艇鍬」　)
~_STCH(1,tati_010134,02,+0,0,1))~
~_STFC(0,1,face_010134))~
~_FADS())~
~_VPLY(01,000ed)~
!_MTLK(1,【灘局】　)
<0935>_ZM436be(「茅……」　)
~_STFC(0,0,))~
~_FADS())~
<0938>_ZM436bf(灘局遅抹鋳虚硬埜寵。 　　　　　)
~_STCH(1,tati_010121,02,+0,0,1))~
~_STFC(0,1,face_010121))~
~_FADS())~
~_VPLY(01,000ee)~
!_MTLK(1,【灘局】　)
<0944>_ZM436c0(「俊陶慾……約序剥殖，皆」 　　　　　　　　　)
~_STCH(1,tati_120101,01,+5,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02e80)~
!_MTLK(1,【壌径孫】)
<0950>_ZM436c1(「申塚，樗ゃミ舶憩嘘招垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b45)~
!_MTLK(1,【窺ソ脅】)
<0955>_ZM436c2(「ミテ斡舟題改？」　　　)
~_STCH(1,tati_010101,02,+0,0,1))~
~_STFC(0,1,face_010101))~
~_FADS())~
~_VPLY(01,000ef)~
!_MTLK(1,【灘局】　)
<0961>_ZM436c3(「迦紛俊熊園声，ァな踊斡耶」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b46)~
!_MTLK(1,【窺ソ脅】)
<0966>_ZM436c4(「喚喚」)
<0967>_ZM436c5(灘局俊ぎん喚。　　　　　)
<0968>_ZM436c6(判藻テ斡熊園ぽ。　　)
~_STCH(1,tati_010124,02,+0,0,1))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,000f0)~
!_MTLK(1,【灘局】　)
<0974>_ZM436c7(「崩抹招，叙菰興潅曳池熔ぞ衰……」　　　　　　)
~_STCH(1,tati_120102,01,+5,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02e81)~
!_MTLK(1,【壌径孫】)
<0980>_ZM436c8(「序謂麿池暮，紛果駐駐庄舟改？」)
~_STCH(1,tati_010112,02,+0,0,1))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,000f1)~
!_MTLK(1,【灘局】　)
<0986>_ZM436c9(「境概，ぇ寓」)
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0991>_ZM436ca(壌径孫冊灘局謙訳科剤，菰興訳侮序衣舟題池滋法。)
<0992>_ZM436cb(駐招峨ゲ愚孝規潅テ慾ぽ。　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_MPLY(0,12,1))~
~_FCIN(1,500,1))~
~_STCV(01,000,0))~
~_STCV(02,000,0))~
~_STCV(06,000,0))~
~_STCV(05,000,0))~
~_STBG(4,bg_3016,000,000,000,000,000,000,00,1,000,1))~
~_STBG(4,NULL,000,000,000,000,720,000,00,1,4000,0))~
~_FCOT(1000,0))~
<1016>_ZM436cc(ピ俊，災池懇凄拒巨樗ぽ。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_FCIN(1,000,1))~
~_STCH(1,tati_120102,01,+0,0,0))~
~_STBG(2,bg_3551,0))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_FCOT(500,1))~
~_STCH(1,tati_120102,01,+0,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02e82)~
!_MTLK(1,【壌径孫】)
<1033>_ZM436cd(「懇紛ぽ並卒駄池舟題，敬紛曖委ぽ並薬絡池検記」　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3011,1))~
~_SEPL(1,03,91010,1))~
<1042>_ZM436ce(残壌径孫池孤暮在昧，災歌隷為ぽ苓祐検記池店及。　　　　　　　　　　　)
<1043>_ZM436cf(腎抹舟題，災薯研除ミ徽紺熱柁……　　　　)
<1044>_ZM436d0(く耶，徽貶富宣宵池検記絡，熱柁池秩兵ぶ注係毛昌。　　　)
<1045>_ZM436d1(福稼退池峨舶絞古倣功契。　　)
~_STCH(1,tati_010127,01,+0,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,000f2)~
!_MTLK(1,【灘局】　)
<1051>_ZM436d2(「係く抹，突ミ尖洒痩ぽ」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b47)~
!_MTLK(1,【窺ソ脅】)
<1056>_ZM436d3(「戎狂」　)
~_STCH(1,tati_010147,01,+0,0,0))~
~_STFC(0,1,face_010147))~
~_FADS())~
~_VPLY(01,000f3)~
!_MTLK(1,【灘局】　)
<1062>_ZM436d4(「峨，峨俊……渉，渉藻約俊机果皆」　　　)
~_STCH(1,tati_010107,01,+0,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,000f4)~
!_MTLK(1,【灘局】　)
<1068>_ZM436d5(「災約俊幣向功耶紺く果」)
~_STFC(0,0,))~
~_FADS())~
<1071>_ZM436d6(薬禎係暮建篤俊賭が机ぽ。　)
<1072>_ZM436d7(駐招喬係も判嫌桶茸ぽ災銃良池薬シむ，鮫序注碁池榛紺。　　)
~_VPLY(31,03b48)~
!_MTLK(1,【窺ソ脅】)
<1075>_ZM436d8(「禾申建篤曳薬絡ぽ，敬果駐駐皆」　)
~_STCH(1,tati_010127,01,+0,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,000f5)~
!_MTLK(1,【灘局】　)
<1081>_ZM436d9(「峨俊……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b49)~
!_MTLK(1,【窺ソ脅】)
<1086>_ZM436da(「影ェ紺ぽ」)
~_STCH(1,tati_010144,01,+0,0,0))~
~_STFC(0,1,face_010144))~
~_FADS())~
~_VPLY(01,000f6)~
!_MTLK(1,【灘局】　)
<1092>_ZM436db(「係く抹」　　)
~_STFC(0,0,))~
~_FADS())~
<1095>_ZM436dc(灘局涜も肴積ぽ賄瀕。　　　　)
<1096>_ZM436dd(幌ぽ災ぇ樽厭拠。　　　)
~_VPLY(31,03b4a)~
!_MTLK(1,【窺ソ脅】)
<1099>_ZM436de(「ピ俊，枢懇曳ミ係舟題薬な総孝喚」　　　　　　　)
~_STCH(1,tati_010121,01,+0,0,0))~
~_STFC(0,1,face_010121))~
~_FADS())~
~_VPLY(01,000f7)~
!_MTLK(1,【灘局】　)
<1105>_ZM436df(「斡囁く等敬テ紙肴，在ゲ災ぇ柱踊序屍廓規玖ぷ」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b4b)~
!_MTLK(1,【窺ソ脅】)
<1110>_ZM436e0(「ゲ悔く茸煙檎判嫌果斡舟題」　　　　　　　　　)
~_STCH(1,tati_010101,01,+0,0,0))~
~_STFC(0,1,face_010101))~
~_FADS())~
~_VPLY(01,000f8)~
!_MTLK(1,【灘局】　)
<1116>_ZM436e1(「迦俊ぷ恨ぽ悩建」　　)
~_STCH(1,tati_010121,01,+0,0,0))~
~_STFC(0,1,face_010121))~
~_FADS())~
~_VPLY(01,000f9)~
!_MTLK(1,【灘局】　)
<1122>_ZM436e2(「く斡ら券マ池暮，肱幣向序らく愚……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b4c)~
!_MTLK(1,【窺ソ脅】)
<1127>_ZM436e3(「俊旗つ靴溝福☆改？」　　　)
<1128>_ZM436e4(灘局戎陛規挿虚。　　)
<1129>_ZM436e5(建篤ぷ恨桜苛曙越池ん，俊戎凄薬な妄粛煮硲薬ズ輪乞池。　)
<1130>_ZM436e6(喬池姪ペテ篇プ熔ズ航此ぐ鍛披。　　)
~_STCH(1,tati_010102,01,+0,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,000fa)~
!_MTLK(1,【灘局】　)
<1136>_ZM436e7(「喚，薬絡序億芭池」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b4d)~
!_MTLK(1,【窺ソ脅】)
<1141>_ZM436e8(「駐駐皆」)
~_STCH(1,tati_010142,01,+0,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,000fb)~
!_MTLK(1,【灘局】　)
<1147>_ZM436e9(「境池，乏乏」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1150>_ZM436ea(灘局貼兵寵芭劉池硯搭。　　)
<1151>_ZM436eb(ぇ匁観観規挿寵虚，ぇ匁脆塀寵煮徽北省き池巻鰍。　)
~_STCH(1,tati_010121,01,+0,0,0))~
~_STFC(0,1,face_010121))~
~_FADS())~
~_VPLY(01,000fc)~
!_MTLK(1,【灘局】　)
<1157>_ZM436ec(「薬な崩峨舶序挿く爪紡，ピ俊薬絡池鰍禎功形垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b4e)~
!_MTLK(1,【窺ソ脅】)
<1162>_ZM436ed(「穏ワ俊薬象，殻災契銃穐腎抹招建篤境功旧ぽ」　　　　)
~_VPLY(31,03b4f)~
!_MTLK(1,【窺ソ脅】)
<1165>_ZM436ee(「ォ頴ァな踊枢序億池」　)
~_STCH(1,tati_010124,01,+0,0,0))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,000fd)~
!_MTLK(1,【灘局】　)
<1171>_ZM436ef(「つァな垣？」　　　)
~_STFC(0,0,))~
~_FADS())~
<1174>_ZM436f0(災支戒頴雨巨紀協塑編池規集――　　)
<1175>_ZM436f1(ぶ敬俊衣在。　)
~_VPLY(31,03b50)~
!_MTLK(1,【窺ソ脅】)
<1178>_ZM436f2(「徽衣在絡牢，序寵乾ぇ池柳由ぎ繋ぐ卒駄池織杖」　　　)
~_STCH(1,tati_010101,01,+0,0,0))~
~_STFC(0,1,face_010101))~
~_FADS())~
~_VPLY(01,000fe)~
!_MTLK(1,【灘局】　)
<1184>_ZM436f3(「俊池，災招卒駄池銃穐ぶ俊ォ熔絡篤耶池」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b51)~
!_MTLK(1,【窺ソ脅】)
<1189>_ZM436f4(「熔ぞ俊徽《居訣逼》池雨幻悔坂胡済池」 　　　　　　　　　　　　　　　　)
~_VPLY(31,03b52)~
!_MTLK(1,【窺ソ脅】)
<1192>_ZM436f5(「峡ミ在文，卒駄池揮蛎踊福克血在鉛帰」　　　)
~_VPLY(31,03b53)~
!_MTLK(1,【窺ソ脅】)
<1195>_ZM436f6(「枢序薬織杖，敬枢榎凄申鍵候招皆？」　　　　　　　　)
~_VPLY(31,03b54)~
!_MTLK(1,【窺ソ脅】)
<1198>_ZM436f7(「んゴ戎凄候招，北其判藻ぶく舶誓由。威浪頓近殻砺在舶矢勇池じ糞涜溺功序冷」 　　　)
~_VPLY(31,03b55)~
!_MTLK(1,【窺ソ脅】)
<1201>_ZM436f8(「ミ幣向徽薬禎鵠胤ぎ，舶去ゎ諾堀粛改？」　　)
~_STCH(1,tati_010125,01,+0,0,0))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,000ff)~
!_MTLK(1,【灘局】　)
<1207>_ZM436f9(「く舶，垣」　　　)
~_STCH(1,tati_010104,01,+0,0,0))~
~_STFC(0,1,face_010104))~
~_FADS())~
~_VPLY(01,00100)~
!_MTLK(1,【灘局】　)
<1213>_ZM436fa(「窺ソ脅委諾ォ《居訣逼》池銃穐菰興敬建篤徽卒駄ぽ改？」 　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b56)~
!_MTLK(1,【窺ソ脅】)
<1218>_ZM436fb(「喚喚」)
~_STCH(1,tati_010145,01,+0,0,0))~
~_STFC(0,1,face_010145))~
~_FADS())~
~_VPLY(01,00101)~
!_MTLK(1,【灘局】　)
<1224>_ZM436fc(「俊震榔鍵鍛披池机工皆」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1227>_ZM436fd(莫昔た机工抹碁銃池鵠準。　　　　)
<1228>_ZM436fe(敏藻殻灘局崩池功妄七蝉鰯，ピ櫛涙池鵠胤音榔鍵頃。　)
<1229>_ZM436ff(甥つ濯追池武傭。 　　　　)
<1230>_ZM43701(前規池ナ嚢ぐ桂ペ。　　　)
<1231>_ZM43702(罵浜池而漁。　)
<1232>_ZM43703(迦俊懇懇敬テそ渠鬱振。　　　　)
~_VPLY(31,03b57)~
!_MTLK(1,【窺ソ脅】)
<1235>_ZM43704(「災懇く抹医ペ池鵠誤」　)
~_STCH(1,tati_010122,01,+0,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,00102)~
!_MTLK(1,【灘局】　)
<1241>_ZM43705(「劃劃，熔敬殻災篇くプ判嫌福肴耶旧形机俊ぇ象池垣」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1244>_ZM43706(福ゲ禦考池集顧快鵠ぽ。　　)
~_VPLY(31,03b58)~
!_MTLK(1,【窺ソ脅】)
<1247>_ZM43707(「ミぬ在ゲテ篇くプ，俊旗つミ莫近拒菟皆」　　　)
~_STCH(1,tati_010133,01,+0,0,0))~
~_STFC(0,1,face_010133))~
~_FADS())~
~_VPLY(01,00103)~
!_MTLK(1,【灘局】　)
<1253>_ZM43708(「境耶厩」　　)
~_STCH(1,tati_010121,01,+0,0,0))~
~_STFC(0,1,face_010121))~
~_FADS())~
~_VPLY(01,00104)~
!_MTLK(1,【灘局】　)
<1259>_ZM43709(「影駐災薬象，一孝千究ぶ俊序儀亜く単池亜控池」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b59)~
!_MTLK(1,【窺ソ脅】)
<1264>_ZM4370a(「汗，孝倉約樗俊頭得喚」　　　　)
~_STCH(1,tati_010122,01,+0,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,00105)~
!_MTLK(1,【灘局】　)
<1270>_ZM4370b(「熔碁藻ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<1273>_ZM4370c(喬前万規崩傭。)
~_STCH(1,tati_010112,01,+0,0,0))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,00106)~
!_MTLK(1,【灘局】　)
<1279>_ZM4370d(「喚，熔ぞ固劉俊斡ァな池垣」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b5a)~
!_MTLK(1,【窺ソ脅】)
<1284>_ZM4370e(「影迭藻面茄暮凛喚，樗俊池……」　　　)
~_VPLY(31,03b5b)~
!_MTLK(1,【窺ソ脅】)
<1287>_ZM4370f(「熔ぞ俊逗渉固，藻悔俊牢鉛固逸候頴俊慾熊」)
~_STCH(1,tati_010122,01,+0,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,00107)~
!_MTLK(1,【灘局】　)
<1293>_ZM43710(「峨ゲ果駐駐改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b5c)~
!_MTLK(1,【窺ソ脅】)
<1298>_ZM43711(「霊ワミ」　　)
~_STCH(1,tati_010142,01,+0,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,00108)~
!_MTLK(1,【灘局】　)
<1304>_ZM43712(「係く抹」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b5d)~
!_MTLK(1,【窺ソ脅】)
<1309>_ZM43713(「茸く寵傭榛」　　)
~_VPLY(31,03b5e)~
!_MTLK(1,【窺ソ脅】)
<1312>_ZM43714(「峡渉紛傭榛，敬延越蔑ぎ審く宏逸傭榛」　　　)
~_STCH(1,tati_010107,01,+0,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,00109)~
!_MTLK(1,【灘局】　)
<1318>_ZM43715(「境池，係……」　)
~_STCH(1,tati_010106,01,+0,0,0))~
~_STFC(0,0,))~
~_FADS())~
<1322>_ZM43716(灘局珪雲紛崩嘘菓池暮樫机溌た。　　)
<1323>_ZM43717(藻悔，セポ係判嫌千瑛徽ペ一池薬ぞぷ恨些曳祢蚤班規披徒寵。　　　)
~_STCH(1,tati_010135,01,+0,0,0))~
~_STFC(0,1,face_010135))~
~_FADS())~
~_VPLY(01,0010a)~
!_MTLK(1,【灘局】　)
<1329>_ZM43718(「果牢鉛固皆」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3011,1))~
~_MPLY(0,13,1))~
~_SEPL(1,03,91010,1))~
~_STCH(1,tati_010102,01,+0,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,0010b)~
!_MTLK(1,【灘局】　)
<1354>_ZM43719(「熔匁池固劉俊斡ァな池垣？」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3011,1))~
~_SEPL(0,01,09490,1))~
~_STCH(1,tati_010122,01,+0,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,0010c)~
!_MTLK(1,【灘局】　)
<1368>_ZM4371a(「絡牢序境旧迦婪垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b5f)~
!_MTLK(1,【窺ソ脅】)
<1373>_ZM4371b(「……」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SESP(01,1))~
~_STBG(2,bg_3015,1))~
~_STCH(1,tati_010152,01,+0,0,0))~
~_STFC(0,1,face_010152))~
~_FADS())~
~_VPLY(01,0010d)~
!_MTLK(1,【灘局】　)
<1387>_ZM4371c(「境拗喚」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b60)~
!_MTLK(1,【窺ソ脅】)
<1392>_ZM4371d(「……換」　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3015,1))~
<1400>_ZM4371e(ぇぞ自ぇぞ規祐寵固劉。)
<1401>_ZM4371f(敏藻災建篤注碁規嘉痩，ピ灘局音ヨ獣真迎妄畜。　　)
~_VPLY(31,03b61)~
!_MTLK(1,【窺ソ脅】)
<1404>_ZM43720(「ミ樗等停喚」　　)
~_STCH(1,tati_010106,01,+0,0,0))~
~_STFC(0,1,face_010106))~
~_FADS())~
~_VPLY(01,0010e)~
!_MTLK(1,【灘局】　)
<1410>_ZM43721(「係く抹，踏ぽ改」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b62)~
!_MTLK(1,【窺ソ脅】)
<1415>_ZM43722(「く紛謄，自ぎ招果鞄ぞ固？」　)
<1416>_ZM43723(退徽池券マ敬俊紛瞥喬池心孝，宏話之櫛規マ苓。　)
~_STCH(1,tati_010122,01,+0,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,0010f)~
!_MTLK(1,【灘局】　)
<1422>_ZM43724(「熔ぇ謙俊億ァな池垣？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b63)~
!_MTLK(1,【窺ソ脅】)
<1427>_ZM43725(「熔絡旧俊宵北固，ぶ序億恕淵殻甥怯傭医池固劉」)
~_STCH(1,tati_010142,01,+0,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,00110)~
!_MTLK(1,【灘局】　)
<1433>_ZM43726(「割喚……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b64)~
!_MTLK(1,【窺ソ脅】)
<1438>_ZM43727(「紛果駐駐改……」　)
~_SEPL(0,01,09450,1))~
~_VPLY(31,03b65)~
!_MTLK(1,【窺ソ脅】)
<1442>_ZM43728(「喚，駐招俊く侮ぽ喚」　)
~_STCH(1,tati_010146,01,+0,0,0))~
~_STFC(0,1,face_010146))~
~_FADS())~
~_VPLY(01,00111)~
!_MTLK(1,【灘局】　)
<1448>_ZM43729(「活？」)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
<1452>_ZM4372a(錆虚除果，く鳥ホ銃巨撤建篤権前夏落池ねや。　　　　　)
~_VPLY(31,03b66)~
!_MTLK(1,【窺ソ脅】)
<1455>_ZM4372b(「ぎ審逸果宵北固皆」　)
~_STCH(1,tati_010142,01,+0,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,00112)~
!_MTLK(1,【灘局】　)
<1461>_ZM4372c(「鳥傭ぽ，捧ぇ寓紛謙災果叶」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b67)~
!_MTLK(1,【窺ソ脅】)
<1466>_ZM4372d(「喚喚」)
<1467>_ZM4372e(徽災ゴ係暮池銃穐，練逗節節趨趨規逼ぽぎ招。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<1482>_LVSV(チャプター))
~_ATSV())~
~_MPLY(0,15,1))~
~_SNCL(255,255,255,255,194,194,194,194))~
~_SNQU(200))~
~_STCH(0,15,black_sprite,0,000,000,000,640,360,00,1,1,00,000,30,000,1))~
~_STBG(0,bg_3515,000,1))~
~_SNOW(2,250,000))~
~_SEPL(1,03,90010,1))~
~_STCL(15,000,000,000,00,256,00,00,1000,1))~
<1492>_ZM4372f(侃。練ぎ居ぽ。　)
<1493>_ZM43730(災殻灘局踊福雪済ぽ逼衰婪。 　)
<1494>_ZM43731(鮒近き前俊繊抹池成稀。　　　　　　　　　)
~_VPLY(31,03b68)~
!_MTLK(1,【窺ソ脅】)
<1497>_ZM43732(「樗葵賂」)
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,00113)~
!_MTLK(1,【灘局】　)
<1502>_ZM43733(「係く抹，踊考災燦寵麹曳究魅招魅果」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b69)~
!_MTLK(1,【窺ソ脅】)
<1507>_ZM43734(「く，俊災枢序政紺曳巨撤池虎鍵」　　　　　)
<1508>_ZM43735(徽所娼池銃穐，巨図俊榔鍵落紛池旗藤。　　　)
<1509>_ZM43736(侍斡厳銃倍寓テ政紺曳池得飯，ウ巨音琵怪遺橋規福災幼糎ぽ。　　)
<1510>_ZM43737(俊旗つ灘局ん狸戎靴池で奄悩受昌僻甑ぽ皆。　　　　)
~_VPLY(31,03b6a)~
!_MTLK(1,【窺ソ脅】)
<1513>_ZM43738(「紛亦ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SESP(03,1))~
~_SNCL(255,255,255,255,194,194,194,194))~
~_SNQU(200))~
~_STCH(0,15,black_sprite,0,000,000,000,640,360,00,1,1,00,000,30,000,1))~
~_STBG(0,bg_3515,000,1))~
~_SNOW(2,250,000))~
~_SEPL(1,03,90020,1))~
~_STCL(15,000,000,000,00,256,00,00,1000,1))~
<1528>_ZM43739(郭侃，練ぎ向薯居ぽ。　)
<1529>_ZM4373a(災ゴ飲曳ぇぞ粂居池計娠ぎ曜練。 　　　　　　)
<1530>_ZM4373b(練逗徽契懸た推済贔範池契頗，計論き逼ぎ池逗誓蘇巣規飲唄寵規き池逗製。)
~_STCH(1,tati_010102,01,+0,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,00114)~
!_MTLK(1,【灘局】　)
<1536>_ZM4373c(「劃劃，虞畏箭柚ぽ垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b6b)~
!_MTLK(1,【窺ソ脅】)
<1541>_ZM4373d(「影些稲ぽ」　　　)
~_STCH(1,tati_010142,01,+0,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,00115)~
!_MTLK(1,【灘局】　)
<1547>_ZM4373e(「枢衣董池」)
~_STCH(1,tati_010141,01,+0,0,0))~
~_STFC(0,1,face_010141))~
~_FADS())~
~_VPLY(01,00116)~
!_MTLK(1,【灘局】　)
<1553>_ZM4373f(「ォ頴池券マ橘哨き殻巨図枢ァな衣董」　　　　　　　　)
~_STCH(1,tati_010121,01,+0,0,0))~
~_STFC(0,1,face_010121))~
~_FADS())~
~_VPLY(01,00117)~
!_MTLK(1,【灘局】　)
<1559>_ZM43740(「旗つづん孝敗功騎，迄俊ぎ練敬迄澗心蔑災嘘果ぺじ糞」　　　　　　　　　　　)
~_STCH(1,tati_010101,01,+0,0,0))~
~_STFC(0,1,face_010101))~
~_FADS())~
~_VPLY(01,00118)~
!_MTLK(1,【灘局】　)
<1565>_ZM43741(「悩こ，旗つぎ練悩旬瑚敬テ紙肴」　　　　　　　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<1569>_ZM43742(灘局茸妄七蝉鰯池菓害崩嘘薬樽暮，ビは弦く俊徽部祝判嫌池く減。　)
<1570>_ZM43743(懇望寵灘局諸篤己耶池甚巨，莫昔た敬く只判づ規机工抹判嫌池耶果。　　　　　　　　　　)
<1571>_ZM43744(薬殻災菰興所娼券マぬ頴――)
<1572>_ZM43745(徽熔抄武熔銃池諾声俊注快池皆。　　　　　　　　　　)
<1573>_ZM43746(孝鵠境堅。 　　　　)
<1574>_ZM43747(申碁災懇紛雅図池銃穐，塁厄ド招ぽ函真灸。　　)
~_SEPL(0,01,06410,1))~
<1576>_ZM43748(ァなん申徽戒薬匁亦招。　　　　)
~_VPLY(84,07bb8)~
!_MTLK(1,【呻斯池辰ん】)
<1579>_ZM43749(「恭池，ウ巨樗俊拒陪ぽ」)
~_VPLY(85,07bfc)~
!_MTLK(1,【背蝿池辰ん】)
<1582>_ZM4374a(「拘亦皆，籠き敬曳舶曜練池規集ぽ」　　)
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,00119)~
!_MTLK(1,【灘局】　)
<1587>_ZM4374b(「劃劃劃，熔匁池んぶ功勿披垣」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b6c)~
!_MTLK(1,【窺ソ脅】)
<1592>_ZM4374c(「喚喚」)
~_SESP(01,1))~
~_SEPL(0,02,06410,1))~
~_VPLY(84,07bb9)~
!_MTLK(1,【呻斯池辰ん】)
<1597>_ZM4374d(「喚―樗く速」　　　)
~_VPLY(85,07bfd)~
!_MTLK(1,【背蝿池辰ん】)
<1600>_ZM4374e(「俊ミ判マ判苛。峡渉徽き牢池銃穐済惇境池暮，ぶくテ福勇曳卒駄招皆」)
~_VPLY(84,07bba)~
!_MTLK(1,【呻斯池辰ん】)
<1603>_ZM4374f(「災峨俊判唆招薬絡池」)
~_VPLY(84,07bbb)~
!_MTLK(1,【呻斯池辰ん】)
<1606>_ZM43750(「災戒き虚捧帥，捧ぇ寓蔑災曳叙ぜ翼池規集券マ」　　　)
~_VPLY(85,07bfe)~
!_MTLK(1,【背蝿池辰ん】)
<1609>_ZM43751(「喝喝喝，影朔ぽ。ミ歌く俊髭凶魚居契蕎」　　　　　　)
<1610>_ZM43752(ビ諸蟹領池灸禄。　　)
~_VPLY(31,03b6d)~
!_MTLK(1,【窺ソ脅】)
<1613>_ZM43753(「烈く済……」)
~_SESP(02,1))~
~_SEPL(0,01,06410,1))~
<1616>_ZM43754(机耶停招，辰んゴ池姪乞建篤茄向功居。　　　　　　　　　)
~_VPLY(31,03b6e)~
!_MTLK(1,【窺ソ脅】)
<1619>_ZM43755(「俊熱柁」　)
~_STFC(0,1,face_010115))~
~_FADS())~
~_VPLY(01,0011a)~
!_MTLK(1,【灘局】　)
<1624>_ZM43756(「活活！？洪，洪なテ」　　)
~_STFC(0,0,))~
~_FADS())~
<1627>_ZM43757(災除戒昏航く愚池灘局池悔陪。　　　　)
<1628>_ZM43758(徽謄勃寵池箭柚池葡恕ぎ。戚退嘘ぇ係契契池年罰誤他。　　　)
<1629>_ZM43759(到筒ぽ。)
~_VPLY(85,07bff)~
!_MTLK(1,【背蝿池辰ん】)
<1632>_ZM4375a(「徽熔絡曜曜練皆」　　)
~_VPLY(84,07bbc)~
!_MTLK(1,【呻斯池辰ん】)
<1635>_ZM4375b(「境」　　)
~_STFC(0,1,face_010147))~
~_FADS())~
~_VPLY(01,0011b)~
!_MTLK(1,【灘局】　)
<1640>_ZM4375c(「窺ソ脅委諾，倣，倣洪な斡……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b6f)~
!_MTLK(1,【窺ソ脅】)
<1645>_ZM4375d(「形乳莞」　)
<1646>_ZM4375e(災ぇぞん峨ゲ功隈粛宥硲佑唄，ピ退徽灘局ぶ徽薬絡。)
<1647>_ZM4375f(麗品池年罰蓋退嘘好橋池娯銅。　)
~_VPLY(31,03b70)~
!_MTLK(1,【窺ソ脅】)
<1650>_ZM43760(「……」)
<1651>_ZM43761(紛殻熱柁砕臭改。)
<1652>_ZM43762(敏藻ガゴ踊俊注碁池砕臭舶冴，ピ退徽末ガゴく政紺峨ゲ迭藻腹唄。)
<1653>_ZM43763(玲榔稼諾孫影池鵠胤，界運古倣舶柾。)
<1654>_ZM43764(徽薬記居練たぶくテ谷ぎ舗寺。 .)
~_SESP(01,1))~
~_WKST(F001,00))~
~_ATSV(1)/)~
<1658>_SELR(0;/砕臭))
<1659>_SELR(1;/　埜瀕遺ガ榎凄　))
~_SELD(_D990,1)/)~
~_GOTS(_D990,LB_SELECT00_0,LB_SELECT00_1))~
~_ZZ43801(LB_SELECT00_0/)~
<1663>_ZM43802(災珪冴ヒ戒八良池汚曖。　)
<1664>_ZM43803(冴孝謄謄失プ引蔭池鰻礁。　　　　　　　　　)
<1665>_ZM43804(千各外。　　　)
<1666>_ZM43805(懇望判嫌済厭池準望。　　　　)
<1667>_ZM43806(迭藻，)
<1668>_ZM43807(引蔭池閉些雰嫡ぽ災池冴。)
~_VPLY(31,03b71)~
!_MTLK(1,【窺ソ脅】)
<1671>_ZM43808(「……」)
<1672>_ZM43809(冴池づん俊灘局。　　　　　　　)
~_STCH(1,tati_010147,01,+0,0,0))~
~_STFC(0,1,face_010147))~
~_FADS())~
~_VPLY(01,0011c)~
!_MTLK(1,【灘局】　)
<1678>_ZM4380a(「窺ソ脅委諾，影ほ招」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b72)~
!_MTLK(1,【窺ソ脅】)
<1683>_ZM4380b(「熔な，ミ紛福熱柁察プ改？」)
~_STCH(1,tati_010127,01,+0,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,0011d)~
!_MTLK(1,【灘局】　)
<1689>_ZM4380c(「敏藻瞥嘉……」　)
~_STCH(1,tati_010125,01,+0,0,0))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,0011e)~
!_MTLK(1,【灘局】　)
<1695>_ZM4380d(「ピ俊，災薯く研除駐曳窺ソ脅委諾つ災薬禎ん悩侮ャ曙越」　　　　　)
~_STCH(1,tati_010135,01,+0,0,0))~
~_STFC(0,1,face_010135))~
~_FADS())~
~_VPLY(01,0011f)~
!_MTLK(1,【灘局】　)
<1701>_ZM4380e(「災建篤ぷ恨巷苛勿披，敬唐福熱柁謙亦倍寓ぶくテ序む池」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1704>_ZM4380f(樗志ミ枢榎凄。　)
<1705>_ZM43810(峡渉薬ぶ俊唐癖池暮，熔樗俊ぞ苫論騎協ん。　)
~_VPLY(31,03b73)~
!_MTLK(1,【窺ソ脅】)
<1708>_ZM43811(「ミ薬菟協ん」)
~_WKST(F001,01))~
~_GOTO(LB_SELECT00_99)~
~_ZZ43901(LB_SELECT00_1/)~
<1712>_ZM43902(遺駈集凄？)
<1713>_ZM43903(逸耶雨締，熱柁敬紛曳薬絡招ぽ。　　　)
<1714>_ZM43904(洪な榎。　)
<1715>_ZM43905(倣峡ホ俊境。　　)
~_VPLY(31,03b74)~
!_MTLK(1,【窺ソ脅】)
<1718>_ZM43906(「……」)
~_WKST(F001,00))~
~_GOTO(LB_SELECT00_99)~
~_ZZ43a01(LB_SELECT00_99/)~
~_STCH(1,tati_010106,01,+0,0,3))~
~_STFC(0,1,face_010106))~
~_FADS())~
~_VPLY(01,00120)~
!_MTLK(1,【灘局】　)
<1727>_ZM43a02(「涯茅！？」　)
~_STFC(0,0,))~
~_FADS())~
<1730>_ZM43a03(災珪灘局辞葵徽宮き――　　　　)
<1731>_ZM43a04(檎害き果。　)
~_STCH(1,tati_010156,01,+0,0,3))~
~_STFC(0,1,face_010156))~
~_FADS())~
~_VPLY(01,00121)~
!_MTLK(1,【灘局】　)
<1737>_ZM43a05(「観！？」　　　)
~_STFC(0,0,))~
~_FADS())~
<1740>_ZM43a06(災茸ぇ迦冴栄プ灘局泊抜池皿擦，嘩ぇ迦冴孜徽喬池ぼ剤き。　　　　　　　)
~_STCH(1,tati_010136,01,+0,0,3))~
~_STFC(0,1,face_010136))~
~_FADS())~
~_VPLY(01,00122)~
!_MTLK(1,【灘局】　)
<1746>_ZM43a07(「観，観観，観……」　　　)
~_STFC(0,0,))~
~_FADS())~
<1749>_ZM43a08(灘局好好午含，糎嘘ペ一池総図。　　　　　　)
~_SEPL(0,01,6410,1))~
~_VPLY(85,07c00)~
!_MTLK(1,【贄理凜池熱柁】)
<1753>_ZM43a09(「境―肱唐曳ぽ」　)
~_VPLY(84,07bbd)~
!_MTLK(1,【積檀池熱柁】　)
<1756>_ZM43a0a(「向需ぽ」　)
<1757>_ZM43a0b(熱柁ゴ飲ぽ耶招。　　　　)
~_VPLY(85,07c01)~
!_MTLK(1,【贄理凜池熱柁】)
<1760>_ZM43a0c(「く境紺硬，災ゴぶ紛…訳招ぽ……」)
~_SESP(01,1))~
~_STCH(1,tati_010156,01,+0,0,3))~
~_STFC(0,1,face_010156))~
~_FADS())~
~_VPLY(01,00123)~
!_MTLK(1,【灘局】　)
<1767>_ZM43a0d(「観，観観……岩喝」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b75)~
!_MTLK(1,【窺ソ脅】)
<1772>_ZM43a0e(「鮫榛，災ゴ申徽榎む」)
~_STCH(1,tati_010107,01,+0,0,3))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,00124)~
!_MTLK(1,【灘局】　)
<1778>_ZM43a0f(「観，観」　　)
~_STFC(0,0,))~
~_FADS())~
<1781>_ZM43a10(災逸審害き灘局池含噛。)
~_VPLY(84,07bbe)~
!_MTLK(1,【積檀池熱柁】　)
<1784>_ZM43a11(「果芯皆，ミ薬宣布」　)
~_VPLY(85,07c02)~
!_MTLK(1,【贄理凜池熱柁】)
<1787>_ZM43a12(「災ゴ敬く肴柵めフぽ」　)
~_SEPL(0,01,6410,1))~
<1789>_ZM43a13(熱柁ゴ池函真灸栓栓躍果。　　　)
~_STCH(1,tati_010136,01,+0,0,3))~
~_STFC(0,1,face_010136))~
~_FADS())~
~_VPLY(01,00125)~
!_MTLK(1,【灘局】　)
<1795>_ZM43a14(「観―，観―，観――」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
<1799>_ZM43a15(敏藻粕謡く俊功居，ピ肱瑚約俊序協ん池些幣。　　　)
~_VPLY(31,03b76)~
!_MTLK(1,【窺ソ脅】)
<1802>_ZM43a16(「……」)
~_STCH(1,tati_010156,01,+0,0,0))~
~_FADS())~
<1805>_ZM43a17(災受菰灘局。　　　)
~_VPLY(31,03b77)~
!_MTLK(1,【窺ソ脅】)
<1808>_ZM43a18(「熔ら熱柁含樗爆」　)
~_STCH(1,tati_010127,01,+0,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,00126)~
!_MTLK(1,【灘局】　)
<1814>_ZM43a19(「……」)
~_STFC(0,0,))~
~_FADS())~
<1817>_ZM43a1a(喬枢序禾古。)
<1818>_ZM43a1b(迦俊碍碍規駐寵災。　　　)
~_VPLY(31,03b78)~
!_MTLK(1,【窺ソ脅】)
<1821>_ZM43a1c(「減境ガゴく俊戎毎」　　　　　　　　)
~_STCH(1,tati_010130,01,+0,0,0))~
~_STFC(0,1,face_010130))~
~_FADS())~
~_VPLY(01,00127)~
!_MTLK(1,【灘局】　)
<1827>_ZM43a1d(「観蛙……」　)
~_STFC(0,0,))~
~_FADS())~
<1830>_ZM43a1e(株ぽ。　)
~_VPLY(31,03b79)~
!_MTLK(1,【窺ソ脅】)
<1833>_ZM43a1f(「影株喚」)
~_STCH(1,tati_010150,01,+0,0,0))~
~_STFC(0,1,face_010150))~
~_FADS())~
~_VPLY(01,00128)~
!_MTLK(1,【灘局】　)
<1839>_ZM43a20(「敏藻災く懇株，ピ俊喋整音取判績ぽ嘘招」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b7a)~
!_MTLK(1,【窺ソ脅】)
<1844>_ZM43a21(「ミ歌く俊契矩近ぽ」　)
~_STCH(1,tati_010130,01,+0,0,0))~
~_STFC(0,1,face_010130))~
~_FADS())~
~_VPLY(01,00129)~
!_MTLK(1,【灘局】　)
<1850>_ZM43a22(「旗つ薬俊……災池賭ぇ審……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b7b)~
!_MTLK(1,【窺ソ脅】)
<1855>_ZM43a23(「菟布改？」)
<1856>_ZM43a24(ミく俊ぇ柱踊耶寵匡劣班規諾声改？　　　　　　　)
<1857>_ZM43a25(崩ァな枢約自耶害，凍柱俊徽崩常暮。　)
~_STCH(1,tati_010110,01,+0,0,0))~
~_STFC(0,1,face_010110))~
~_FADS())~
~_VPLY(01,0012a)~
!_MTLK(1,【灘局】　)
<1863>_ZM43a26(「俊……樗池」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b7c)~
!_MTLK(1,【窺ソ脅】)
<1868>_ZM43a27(「鮫榛」　　)
~_STCH(1,tati_010150,01,+0,0,0))~
~_STFC(0,1,face_010150))~
~_FADS())~
~_VPLY(01,0012b)~
!_MTLK(1,【灘局】　)
<1874>_ZM43a28(「蛙活」　)
~_STFC(0,0,))~
~_FADS())~
<1877>_ZM43a29(灘局稼嘘く済象近池灸禄。　　　)
<1878>_ZM43a2a(薬遺た，ぶ鉛芥寵ォ熱柁冴た厳愚宥硲池謄午た洛受池鵠些皆。　)
~_VPLY(31,03b7d)~
!_MTLK(1,【窺ソ脅】)
<1881>_ZM43a2b(「喚―鳥傭ぽ鳥傭ぽ。祝巨謙ミ果解境解池，帥ミ影株ぽ」　)
~_STCH(1,tati_010146,01,+0,0,0))~
~_STFC(0,1,face_010146))~
~_FADS())~
~_VPLY(01,0012c)~
!_MTLK(1,【灘局】　)
<1887>_ZM43a2c(「樗池改？」　　)
~_STFC(0,0,))~
~_FADS())~
<1890>_ZM43a2d(く株ぽ。　　)
~_VPLY(31,03b7e)~
!_MTLK(1,【窺ソ脅】)
<1893>_ZM43a2e(「紛冊ミず徽居武きぽ叶」)
~_VPLY(31,03b7f)~
!_MTLK(1,【窺ソ脅】)
<1896>_ZM43a2f(「薬シむ殻解囁腎鞄ぞ薯落紛？」)
~_STCH(1,tati_010154,01,+0,0,0))~
~_STFC(0,1,face_010154))~
~_FADS())~
~_VPLY(01,0012d)~
!_MTLK(1,【灘局】　)
<1902>_ZM43a30(「係，係く抹」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b80)~
!_MTLK(1,【窺ソ脅】)
<1907>_ZM43a31(「関，災ぶ郷こ傭ぞ榛，係く抹」　　　)
<1908>_ZM43a32(災淵尻マ象規傭寵榛。　　)
~_STCH(1,tati_010124,01,+0,0,0))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,0012e)~
!_MTLK(1,【灘局】　)
<1914>_ZM43a33(「く，災坂俊，旧乏麹池軒康」　　)
~_STFC(0,0,))~
~_FADS())~
<1917>_ZM43a34(灘局千千規ブぎ虚。　　　)
~_IFF_(1,F001,1,LB_LF001_NE_1)~
~_STCH(1,tati_010108,01,+0,0,0))~
~_STFC(0,1,face_010108))~
~_FADS())~
~_VPLY(01,0012f)~
!_MTLK(1,【灘局】　)
<1924>_ZM43a35(「災功菰孝……麹テつ薬象池災悩果砕臭」　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b81)~
!_MTLK(1,【窺ソ脅】)
<1929>_ZM43a36(「災く俊つミ砕臭，悩俊つぽ災判嫌」　　)
~_STCH(1,tati_010128,01,+0,0,0))~
~_STFC(0,1,face_010128))~
~_FADS())~
~_VPLY(01,00130)~
!_MTLK(1,【灘局】　)
<1935>_ZM43a37(「く耶，災約俊功菰孝」　)
~_STFC(0,0,))~
~_FADS())~
<1938>_ZM43a38(駐抹招灘局池莫昔た，建篤前俊福始需池形協班池些蘇ぬ鵠。　　　　　　)
<1939>_ZM43a39(関，薬象ぶく侶。　　　　　)
<1940>_ZM43a3a(崩櫛暮，災ぶ功紺糾。　　　　　)
<1941>_ZM43a3b(枢懇曳，つぽく蔑災池冴福跨爆，喬罫藻テ懇紛判唆福熱柁謙亦。　　　　　　　　)
<1942>_ZM43a3c(徽薬ぞぇ消律捲敬峨ゲ刑叛芯り池卒駄た，建篤枢序灘局薬禎んぽ。　　　　)
<1943>_ZM43a3d(犀便弦く俊篤耶千硬臓瀕悔坂侮奄池，ピ申旗峡疹，駈坂瞬向鉦糾序厩乱。　)
~_ZZ43b01(LB_LF001_NE_1)~
~_STCH(1,tati_010102,01,+0,0,0))~
~_FADS())~
~_VPLY(31,03b82)~
!_MTLK(1,【窺ソ脅】)
<1949>_ZM43b02(「減境舶去厳愚戎む」　　　)
<1950>_ZM43b03(災冊冴受徽灘局池虚き。　)
<1951>_ZM43b04(喬得悟池姪ペ迭藻ぇ淹。　　)
<1952>_ZM43b05(く耶，薬ズ謄午功拘敬積州ぽ。)
~_VPLY(31,03b83)~
!_MTLK(1,【窺ソ脅】)
<1955>_ZM43b06(「冊ウ巨池む鵠庚治，殻ぎぞ辰ん境境規斡薬禎む皆」)
<1956>_ZM43b07(災墜墜規妄拾寵喬池虚。　　)
~_STCH(1,tati_010144,01,+0,0,0))~
~_STFC(0,1,face_010144))~
~_FADS())~
~_VPLY(01,00131)~
!_MTLK(1,【灘局】　)
<1962>_ZM43b08(「……」)
~_STFC(0,0,))~
~_FADS())~
<1965>_ZM43b09(灘局ビは徽貼兵寵災。 　　　　　　　　　　　)
~_VPLY(31,03b84)~
!_MTLK(1,【窺ソ脅】)
<1968>_ZM43b0a(「洪なぽ？」　)
~_STCH(1,tati_010124,01,+0,0,0))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,00132)~
!_MTLK(1,【灘局】　)
<1974>_ZM43b0b(「枢ァな…」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03b85)~
!_MTLK(1,【窺ソ脅】)
<1979>_ZM43b0c(「観」　)
<1980>_ZM43b0d(逸審妄妄拾ぽぇぎ悔，災冊冴ォ灘局虚き志菰。　　　　)
<1981>_ZM43b0e(練演殻雲坂注腎契ぽぇら。　　　)
~_VPLY(31,03b86)~
!_MTLK(1,【窺ソ脅】)
<1984>_ZM43b0f(「紛亦ぽ」)
~_STCH(1,tati_010142,01,+0,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,00133)~
!_MTLK(1,【灘局】　)
<1990>_ZM43b10(「境池」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SNOW(0,250,NULL,000))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<2006>_LVSV(チャプター))
~_ATSV())~
~_EVVW(06))~
~_SEPL(1,03,90060,1))~
~_FCIN(1,000,1))~
~_STBG(2,bg_3575,1))~
~_STCH(8,07,aiy00070_01,10,20,01,0,-267,-148,000,000,000,00,1,1,00,000,01,100,1))~
~_FCOT(500,1))~
~_MPLY(0,14,1))~
<2015>_ZM43b11(鴬牛。)
<2016>_ZM43b12(災好好規帖菰喋庁。　)
<2017>_ZM43b13(謂享些鉛帰寵畏姪，虞畏枢序弔紺。　　　)
~_VPLY(01,00134)~
!_MTLK(1,【灘局】　)
<2020>_ZM43b14(「（境菰孝垣）」　　)
<2021>_ZM43b15(ウ巨池窺ソ脅委諾，係災榔鍵池洗章。　　　　　)
<2022>_ZM43b16(殻辰近ぇ抹判只規亦徽武傭き，祐寵固劉――　　)
<2023>_ZM43b17(ペ羞ぽ薬な旧ん諾賭ぇ審池む鵠，樗池功解獄。)
<2024>_ZM43b18(境庵徽斡常ぇ象。　)
<2025>_ZM43b19(窺ソ脅委諾つァなテ係災薬禎ん薬な境垣？　　　　　　　　　　　)
<2026>_ZM43b1a(敏藻ガ崩俊旗つ駐曳災悩懇抹ぽ《居訣逼》銃穐池む鵠…… 　　　　　　　　　　　　　　　　)
<2027>_ZM43b1b(渉藻熔俊徽膣災皆。　　　)
<2028>_ZM43b1c(薬倍寓俊つぽ蔑災居紺，藻悔瞭嘘熔ぞむシぐ威挽池む鵠悩癖噂嘘池マ砕。)
<2029>_ZM43b1d(災く俊踊建篤ゑ膿蟹曳ガゴ池胞暮ぽ改。　　　　　　　)
<2030>_ZM43b1e(雲雲坂耶ぽぇ巨災敬薬な菰孝，逸洪な崩ぶ拒菟ぽ。　　　　　　　　　　　　　　　　)
<2031>_ZM43b1f(紛境境懇懇。　　)
~_VPLY(01,00135)~
!_MTLK(1,【灘局】　)
<2034>_ZM43b20(「（災福膣ぽ，福膣ぽ，福膣ぽ喚）」　　　　　　　　　　)
<2035>_ZM43b21(莫た落笈寵薬ぞ懇凄，一孝音纂苫自苛。　　　)
<2036>_ZM43b22(莫昔た戚退嘘熔殺邪災虚謡池冴孝，ゲ火含噛池閉些。　　　　)
~_VPLY(01,00136)~
!_MTLK(1,【灘局】　)
<2039>_ZM43b23(「（喚喚，薬象喚）」)
<2040>_ZM43b24(災俊徽ヨ毎寵窺ソ脅委諾。 　　　　　　　　　)
<2041>_ZM43b25(注亜ガ係判嫌鮫序境紺，テ招具皐判嫌。　　　　　　　)
<2042>_ZM43b26(薬く峨舶。　)
<2043>_ZM43b27(薬迦俊災池ぇ家鵠唆。)
<2044>_ZM43b28(旗つ唆除，柳題在碁藻池む鵠踊駐く川ぽ。　　　　　)
<2045>_ZM43b29(つァな災テ薬な菟垣。　　　　　　)
<2046>_ZM43b2a(泥好懇懇敬倣郡幣曳，熔ぞん池冴弦く洗初　　　　　　　　　　　　　　　　　　)
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_EVVW(99))~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_FRET()~
~~