~_ZZ9af01()~
~_ZZ9b001({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_EVVW(01))~
~_STBG(2,bg_9999,1))~
<0006>_ZM9b002(薬絡俊ァな規集垣？)
<0007>_ZM9b003(莫副縮縮錘錘池蕊く川燭。　　)
<0008>_ZM9b004(序禎鴬弔鴬莱銃熔禎宣随池些幣。　　　　　　　　　　　　)
<0009>_ZM9b005(観……)
<0010>_ZM9b006(俊ァな垣？)
<0011>_ZM9b007(祝祝ァな踊駐く文，莫昔た音戚退嘘祥究池準範。　　　　　　　　)
<0012>_ZM9b008(薬ぞ……古倣俊常皆？)
~_STWC(02))~
~_MPLY(0,27,1))~
<0015>_ZM9b009(ぇぞ泣幻池没十，申徽牢戎部鵠規政兵寵受徽規き池鯵居池逗辱。)
~_VPLY(38,0724d)~
!_MTLK(1,【泣幻池没十】)
<0018>_ZM9b00a(「く侮ぽ改」　)
~_VPLY(82,07b5a)~
!_MTLK(1,【津溺浬】)
<0021>_ZM9b00b(「功幼最……」　)
~_VPLY(38,0724e)~
!_MTLK(1,【泣幻池没十】)
<0024>_ZM9b00c(「篇語建篤斡境ぽ皆」　)
~_VPLY(82,07b5b)~
!_MTLK(1,【津溺浬】)
<0027>_ZM9b00d(「熔俊碁藻池」　　　　　)
~_VPLY(38,0724f)~
!_MTLK(1,【泣幻池没十】)
<0030>_ZM9b00e(「熔敬枢瞭凛」　)
~_SEPL(0,01,00250,1))~
~_STBG(7,mon_070101,1))~
~_VPLY(36,0712d)~
!_MTLK(1,【幻妄没十】)
<0035>_ZM9b00f(「猟菰，蔑災耶果！」)
~_SESP(01,1))~
<0037>_ZM9b010(序寵届豆範虚稼池幻妄没十辞菰津溺浬ゴ魅ぽ耶招。　　　　　　　　　　　　 )
~_SEPL(0,01,04390,1))~
~_VPLY(36,0712f)~
!_MTLK(1,【幻妄没十】)
<0041>_ZM9b011(「つァな……つァなテ稼諾薬禎む……！」)
~_SESP(01,1))~
<0043>_ZM9b012(幻妄池没十迂兵寵錘も逗辱呼謡池協絞池姪凝，禍噺摯規。　　　　　　)
<0044>_ZM9b013(協絞セポ隷為ぽ弔瀦ぬた，喋庁謄療，姪ペぇ奄く奄。　　　　)
<0045>_ZM9b014(熔駅象近，遇批ぇ医錘瀦も柚祝飾庄た池桂ペ。)
~_VPLY(38,07250)~
!_MTLK(1,【泣幻池没十】)
<0048>_ZM9b015(「敏藻櫛羞枢舶済厭，ピ災ゴ向曳ぽ落紛池鵠鯖」　　　)
~_VPLY(38,07251)~
!_MTLK(1,【泣幻池没十】)
<0051>_ZM9b016(「喬池尊揃弦枢序弛幌」　　　)
<0052>_ZM9b017(泣幻池没十く鳥俊駐菰ぽ，ろ犀俊係疹芯孝，駐戒幻妄没十池兵銅た枢序ぇす些鵠池征奄。 )
~_VPLY(36,0712e)~
!_MTLK(1,【幻妄没十】)
<0055>_ZM9b018(「ミ薬熊ヅ！」)
<0056>_ZM9b019(幻妄没十室プ泣幻没十池葡亙，涛曙規珪ガ燦曳姪頴。　)
~_VPLY(36,07130)~
!_MTLK(1,【幻妄没十】)
<0059>_ZM9b01a(「つァな斡薬ぞ櫛羞ぬ頴く委街歩災？」　)
~_VPLY(36,07131)~
!_MTLK(1,【幻妄没十】)
<0062>_ZM9b01b(「災古倣建篤禾係耶ぽ！」)
~_VPLY(38,07252)~
!_MTLK(1,【泣幻池没十】)
<0065>_ZM9b01c(「研除斡薬ぞ櫛羞池く俊影ん，申俊喬判嫌」)
~_VPLY(38,07253)~
!_MTLK(1,【泣幻池没十】)
<0068>_ZM9b01d(「災峨く幣向序宏紛向曳ミ池便峨」)
~_VPLY(36,07132)~
!_MTLK(1,【幻妄没十】)
<0071>_ZM9b01e(「涯涯！」)
<0072>_ZM9b01f(幻妄没十楽謄族衣，尉栄寵判嫌池浩図。)
~_VPLY(38,07254)~
!_MTLK(1,【泣幻池没十】)
<0075>_ZM9b020(「つぽΘ皐薬庫踊検池愚駆，尊揃俊徽在烈惟池」　)
~_VPLY(38,07255)~
!_MTLK(1,【泣幻池没十】)
<0078>_ZM9b021(「薬く俊む曳峡ウ坂祝弛池傭題」　　)
~_VPLY(36,07133)~
!_MTLK(1,【幻妄没十】)
<0081>_ZM9b022(「敬唐峡疹，ぶ枢序宏紛果尊揃喬喚！」　　　　　　　　)
~_VPLY(38,07256)~
!_MTLK(1,【泣幻池没十】)
<0084>_ZM9b023(「熔な，紛果尊揃泡境垣？」　　　　　　　　　)
~_VPLY(38,07257)~
!_MTLK(1,【泣幻池没十】)
<0087>_ZM9b024(「迦紛尊揃嚢殻ミ枢序衣董，敬峨ゲぽ改？」)
~_VPLY(36,07134)~
!_MTLK(1,【幻妄没十】)
<0090>_ZM9b025(「茅……」)
~_VPLY(38,07258)~
!_MTLK(1,【泣幻池没十】)
<0093>_ZM9b026(「災ゴ桜孟寵始需薬庫踊検池ャ廓」　)
~_VPLY(38,07259)~
!_MTLK(1,【泣幻池没十】)
<0096>_ZM9b027(「岬喬傭ぞ影皆」　　)
<0097>_ZM9b028(幻妄池没十ブぎ虚，楽謄族詈。　　　　　　 )
~_VPLY(36,07135)~
!_MTLK(1,【幻妄没十】)
<0100>_ZM9b029(「災くテ嫁縫ミ池，魚髭径……ミ突災篇境ぽ……」)
~_STWN(0)~
~_FCIN(1,050,1))~
~_STBG(2,bg_5053,0))~
~_STCH(8,02,aiy00030_03,05,10,01,0,000,000,000,640,360,00,1,1,00,000,02,000,1))~
~_FCOT(050,1))~
~_SEPL(0,01,09080,1))~
~_STCL(02,000,000,000,00,200,00,00,050,1))~
~_VPLY(36,07136)~
!_MTLK(1,【没十】)
<0110>_ZM9b02a(「韻窮建篤敬敦ぽ改？」)
~_STFC(0,0,))~
~_FADS())~
<0113>_ZM9b02b(届豆範虚稼池没十戒津溺浬瞭傭。　　　　　　　　 )
<0114>_ZM9b02c(没十池鋳良ぐ喋柄踊建篤権前遅萄。　　　　 )
<0115>_ZM9b02d(薬俊徽篤耶梁幻池勿披悔，福戟女徽箸き在瑛ぎ池誕唯。　)
~_VPLY(82,07b5c)~
!_MTLK(1,【津溺浬】)
<0118>_ZM9b02e(「峡麹在陛，建篤畏謡敬敦」　　)
~_VPLY(36,07137)~
!_MTLK(1,【没十】)
<0121>_ZM9b02f(「肱唐曳ぽウ巨喚」)
~_VPLY(82,07b5d)~
!_MTLK(1,【津溺浬】)
<0124>_ZM9b030(「峨俊，災戎凄Θ舗倍寓舶済厭」　　)
<0125>_ZM9b031(没十戒津溺浬駐果。　　　　　　)
~_VPLY(36,07138)~
!_MTLK(1,【没十】)
<0128>_ZM9b032(「ミ建篤畦畏越ぽ皆？」　　　)
~_VPLY(82,07b5e)~
!_MTLK(1,【津溺浬】)
<0131>_ZM9b033(「熔俊判藻」　　)
~_VPLY(36,07139)~
!_MTLK(1,【没十】)
<0134>_ZM9b034(「熔敬く紛徽枢憩募ぬ頴，委果錯渠吠池悔蓑ぽ」)
~_VPLY(82,07b5f)~
!_MTLK(1,【津溺浬】)
<0137>_ZM9b035(「榔鍵鮫榛」)
<0138>_ZM9b036(侮耶爪悔，津溺浬面姪悌果。)
<0139>_ZM9b037(没十面喋除戒福受任徽柚祝飾庄た池じ糞。　)
<0140>_ZM9b038(熔俊ぇぞ繕贔悩福幡瓶池，諸篤序寵協絞凝更池其ペ。　　　　　　　　　　)
~_VPLY(36,0713a)~
!_MTLK(1,【没十】)
<0143>_ZM9b039(「く塔ァな銃穐駐き果，ミ踊俊熔な禰喚」)
<0144>_ZM9b03a(没十池箸好好労嘘徒隈。)
~_VPLY(36,0713b)~
!_MTLK(1,【没十】)
<0147>_ZM9b03b(「敬拘ぽ」)
~_VPLY(36,0713c)~
!_MTLK(1,【没十】)
<0150>_ZM9b03c(「逸耶くど，ミ敬舶莱耶招ぽ」　　　　　)
~_VPLY(36,0713d)~
!_MTLK(1,【没十】)
<0153>_ZM9b03d(「つぽ薬ぞ銃瑛，災ァなむ鵠踊斡耶」　　　　　　)
~_VPLY(36,0713e)~
!_MTLK(1,【没十】)
<0156>_ZM9b03e(「ピ俊，災弦く悔合」　　　)
<0157>_ZM9b03f(没十孝敦お王規迂兵寵熔ぞ協絞。　　)
~_VPLY(36,0713f)~
!_MTLK(1,【没十】)
<0160>_ZM9b040(「鍍寵災，個径呑酋」　　　　　　　)
~_FCIN(2,1000,1))~
~_STBG(2,bg_0000,0))~
~_FCOT(3000,1))~
~_STWC(03))~
<0165>_ZM9b041(姪ペ境総。)
<0166>_ZM9b042(総図申徽ォペ一績嘘。　　　　　　)
<0167>_ZM9b043(ピ俊，冴函音殴厩錘落，奄梧く向。)
~_VPLY(01,00677)~
!_MTLK(1,【灘局】)
<0170>_ZM9b044(「観……」)
<0171>_ZM9b045(歌俊熔ぞ常。)
<0172>_ZM9b046(ピ俊ぐぬ頴池常及く快，薬審川燭規蟹曳ぽ灸禄。)
<0173>_ZM9b047(熔せぞんつァなテ劾省垣？　　　　　　　　)
<0174>_ZM9b048(熔フ協絞つァなテ芯果垣？　　　　　　　)
<0175>_ZM9b049(熔ぞ序寵峨溝部鵠池ん，俊紛係熔ぞ協絞池桂ペ斡ァな垣？　　　)
<0176>_ZM9b04a(熔ぞ過斡個径呑酋池ん歌俊泡垣？　　　)
~_VPLY(04,01b42)~
!_MTLK(1,【？？】)
<0179>_ZM9b04b(「紛俊庵ミゴ崩向熔な凍荻，ミゴ敬果斡斡駐喚」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0182>_ZM9b04c(歌蟹曳ぽァなん池灸禄。　)
<0183>_ZM9b04d(俊泡垣。　)
<0184>_ZM9b04e(居莫く俊功川莱。　　)
<0185>_ZM9b04f(災雲坂曳呼俊徽鞄絡垣。　　　　　　　　　　　)
<0186>_ZM9b050(池塚，災俊殻窺ソ脅委諾招曳腿吃ぽ。)
<0187>_ZM9b051(藻悔，疎為規ぎ……)
~_FCIN(1,000,1))~
~_STBG(2,bg_1151,0))~
~_SHGR(10,00,1))~
~_STCH(0,01,aiy00030_07,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,aiy00030_08,0,000,303,000,640,057,00,1,1,00,000,02,000,1))~
~_FCOT(000,1))~
~_STCL(01,000,-420,000,00,000,00,00,2000,0))~
~_STCL(02,000,360,000,00,000,00,00,2000,1))~
~_VPLY(04,01b40)~
!_MTLK(1,【？？】)
<0198>_ZM9b052(「窺ソ脅……ミ薬禎ん，ミ薬禎ん……」)
~_VPLY(04,01b41)~
!_MTLK(1,【？？】)
<0201>_ZM9b053(「……叙瞥嘉，ぽ……」)
~_STFC(0,0,))~
~_FADS())~
<0204>_ZM9b054(逸審蟹曳灸禄。)
<0205>_ZM9b055(俊泡招寵？)
<0206>_ZM9b056(災檎灼抹錘落池喋蜘，帖菰禍喋。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SHGR(0,000,1))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_EVVW(99))~
~_STCH(1,tati_040130,01,+0,0,2))~
~_STBG(2,bg_1151,1))~
~_MPLY(0,8,1))~
<0226>_ZM9b057(微糞よ察プ災池葡恕，戎越規社寵。)
~_STFC(0,1,face_010225))~
~_FADS())~
~_VPLY(01,00678)~
!_MTLK(1,【灘局】)
<0231>_ZM9b058(「……窺ソ脅委諾」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0235>_ZM9b059(限き括抹ぇぞ灸禄。　)
~_VPLY(31,05508)~
!_MTLK(1,【窺ソ脅】)
<0238>_ZM9b05a(「灘局，ミ莱ぽ喚」　　)
~_STFC(0,1,face_010221))~
~_FADS())~
~_VPLY(01,00679)~
!_MTLK(1,【灘局】　)
<0243>_ZM9b05b(「喚，俊池……熔ぞ，捧瞭薬絡俊鞄絡垣？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05509)~
!_MTLK(1,【窺ソ脅】)
<0248>_ZM9b05c(「微糞よ池剤良」　)
~_STFC(0,1,face_010201))~
~_FADS())~
~_VPLY(01,0067a)~
!_MTLK(1,【灘局】　)
<0253>_ZM9b05d(「喚喚，俊移づ居ん池」)
~_STFC(0,0,))~
~_FADS())~
<0256>_ZM9b05e(灘局池兵銅気寓徽微糞よ姪き。　　)
~_STCH(1,tati_010226,01,+0,0,0))~
~_STFC(0,1,face_010226))~
~_FADS())~
~_VPLY(01,0067b)~
!_MTLK(1,【灘局】　)
<0262>_ZM9b05f(「捧，捧鍍ぇぎ」　　　　　　　　)
~_STCH(1,tati_010203,01,+0,0,0))~
~_STFC(0,1,face_010203))~
~_FADS())~
~_VPLY(01,0067c)~
!_MTLK(1,【灘局】　)
<0268>_ZM9b060(「窺ソ脅委諾，麹つァな紛冊移づ居ん跨株喚！？」　　　　　)
~_STCH(1,tati_010223,01,+0,0,0))~
~_STFC(0,1,face_010223))~
~_FADS())~
~_VPLY(01,0067d)~
!_MTLK(1,【灘局】　)
<0274>_ZM9b061(「薬，薬俊旧な戎爪池む鵠喚！」)
~_STFC(0,0,))~
~_FADS())~
<0277>_ZM9b062(蟹曳灘局池灸禄，微糞よ錆抹虚招。)
<0278>_ZM9b063(喬池箸き建篤福整逗蕊向ほぉ異到。)
~_VPLY(31,0550a)~
!_MTLK(1,【窺ソ脅】)
<0281>_ZM9b064(「灘局，蔭楼ぎ招」)
~_STCH(1,tati_010203,01,+0,0,0))~
~_STFC(0,1,face_010203))~
~_FADS())~
~_VPLY(01,0067e)~
!_MTLK(1,【灘局】)
<0287>_ZM9b065(「洪な峨舶テ蔭楼ぎ招喚」　)
~_STCH(1,tati_010223,01,+0,0,0))~
~_STFC(0,1,face_010223))~
~_FADS())~
~_VPLY(01,0067f)~
!_MTLK(1,【灘局】　)
<0293>_ZM9b066(「移づ居ん，窺ソ脅委諾俊く俊係麹崩ぽァな耶厩池暮！？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0550b)~
!_MTLK(1,【窺ソ脅】)
<0298>_ZM9b067(「ミ泥好愚楼テ」　)
~_VPLY(31,0550c)~
!_MTLK(1,【窺ソ脅】)
<0301>_ZM9b068(「徽環褐ぬ頴，委冊ミ池粕菓突揺プ」)
~_STCH(1,tati_010226,01,+0,0,0))~
~_STFC(0,1,face_010226))~
~_FADS())~
~_VPLY(01,00680)~
!_MTLK(1,【灘局】)
<0307>_ZM9b069(「活？」)
~_STFC(0,0,))~
~_FADS())~
<0310>_ZM9b06a(灘局獄遍規駐戒判嫌池き鴬姪。)
<0311>_ZM9b06b(喬池き葡福化抹，労嘘せぞ契契池炒虚。　　　　　　)
~_STCH(4,01))~
~_STFC(0,1,face_010226))~
~_FADS())~
~_VPLY(01,00681)~
!_MTLK(1,【灘局】　)
<0317>_ZM9b06c(「概喚喚喚喚喚喚喚！？」　)
~_STFC(0,0,))~
~_FADS())~
<0320>_ZM9b06d(灘局冴康函ほ規懇紛洲題境葡恕，ピ俊陪悔池年罰音冊葡恕突牡プぽ。)
~_STFC(0,1,face_010229))~
~_FADS())~
~_VPLY(01,00682)~
!_MTLK(1,【灘局】)
<0325>_ZM9b06e(「捧，捧麹く紛駐」　　　)
~_STFC(0,1,face_040151))~
~_FADS())~
~_VPLY(04,01b43)~
!_MTLK(1,【微糞よ】)
<0330>_ZM9b06f(「各……」　)
~_STFC(0,0,))~
~_FADS())~
<0333>_ZM9b070(微糞よ雅ぽ菓図。　　　　)
<0334>_ZM9b071(喬ビは建篤衡笈ぽ厳楼。　　　)
~_STCH(1,tati_040145,01,+0,0,0))~
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,01b44)~
!_MTLK(1,【微糞よ】)
<0340>_ZM9b072(「熔ぞ過斡灘局池，面耶姪果」)
~_STFC(0,1,face_010209))~
~_FADS())~
~_VPLY(01,00683)~
!_MTLK(1,【灘局】　)
<0345>_ZM9b073(「境，境池」)
~_STFC(0,0,))~
~_FADS())~
<0348>_ZM9b074(微糞よつ之櫛規面耶姪果池灘局珪葡恕洲題境。　　)
~_STCH(1,tati_040125,01,-3,0,0))~
~_STCH(1,tati_010202,02,+3,0,0))~
~_STFC(0,1,face_010202))~
~_FADS())~
~_VPLY(01,00684)~
!_MTLK(1,【灘局】　)
<0355>_ZM9b075(「乏，乏乏麹」　　　　　　　)
~_STCH(1,tati_040123,01,-3,0,0))~
~_STFC(0,1,face_040123))~
~_FADS())~
~_VPLY(04,01b45)~
!_MTLK(1,【微糞よ】)
<0361>_ZM9b076(「窺ソ脅，傭榛」)
~_STCH(1,tati_040103,01,-3,0,0))~
~_STFC(0,1,face_040103))~
~_FADS())~
~_VPLY(04,01b46)~
!_MTLK(1,【微糞よ】)
<0367>_ZM9b077(「薬ぇ浦踊俊ミく境」　)
~_STCH(1,tati_010242,02,+3,0,0))~
~_STFC(0,1,face_010242))~
~_FADS())~
~_VPLY(01,00685)~
!_MTLK(1,【灘局】　)
<0373>_ZM9b078(「喚，枢衣董池枢衣董池」　　)
~_STCH(1,tati_010222,02,+3,0,0))~
~_STFC(0,1,face_010222))~
~_FADS())~
~_VPLY(01,00686)~
!_MTLK(1,【灘局】　)
<0379>_ZM9b079(「災枢序諾図喚」　　　　　)
~_STCH(1,tati_010226,02,+3,0,0))~
~_STCH(1,tati_040143,01,-3,0,0))~
~_STFC(0,1,face_040143))~
~_FADS())~
~_VPLY(04,01b47)~
!_MTLK(1,【微糞よ】)
<0386>_ZM9b07a(「災序衣董」　)
~_STFC(0,0,))~
~_FADS())~
<0389>_ZM9b07b(微糞よく鳥つホ榔鍵諾図。　)
<0390>_ZM9b07c(枢榎凄，別ぞ侶皆。)
~_STCH(1,tati_010221,02,+3,0,0))~
~_FADS())~
~_VPLY(31,0550d)~
!_MTLK(1,【窺ソ脅】)
<0395>_ZM9b07d(「俊災く境」)
~_VPLY(31,0550e)~
!_MTLK(1,【窺ソ脅】)
<0398>_ZM9b07e(「嫁縫災皆，微糞よ」　　　　)
~_STCH(1,tati_040105,01,-3,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01b48)~
!_MTLK(1,【微糞よ】)
<0404>_ZM9b07f(「災坂枢諾図垣」　　)
~_STCH(1,tati_040103,01,-3,0,0))~
~_STFC(0,1,face_040103))~
~_FADS())~
~_VPLY(04,01b49)~
!_MTLK(1,【微糞よ】)
<0410>_ZM9b080(「紛傭榛敬係灘局崩」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STCH(4,02))~
~_STCH(1,tati_010201,01,+0,0,0))~
~_FADS())~
~_VPLY(31,0550f)~
!_MTLK(1,【窺ソ脅】)
<0418>_ZM9b081(「鮫榛」　　)
~_STCH(1,tati_010206,01,+0,0,0))~
~_STFC(0,1,face_010206))~
~_FADS())~
~_VPLY(01,00687)~
!_MTLK(1,【灘局】　)
<0424>_ZM9b082(「く，く茸……乏乏麹」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0427>_ZM9b083(灘局戒微糞よ千千規侮ぽぞ爪。)
~_VPLY(31,05510)~
!_MTLK(1,【窺ソ脅】)
<0430>_ZM9b084(「熔な，ミ池姪ペ鵠胤峡ホ？」)
~_STCH(1,tati_010202,01,+0,0,0))~
~_STFC(0,1,face_010202))~
~_FADS())~
~_VPLY(01,00688)~
!_MTLK(1,【灘局】)
<0436>_ZM9b085(「建篤く鍛ぽ」　　)
~_STCH(1,tati_010224,01,+0,0,0))~
~_STFC(0,1,face_010224))~
~_FADS())~
~_VPLY(01,00689)~
!_MTLK(1,【灘局】　)
<0442>_ZM9b086(「迦俊，雲坂災歌斡ぽぞ常」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05511)~
!_MTLK(1,【窺ソ脅】)
<0447>_ZM9b087(「歌俊常な」)
~_STCH(1,tati_010225,01,+0,0,0))~
~_STFC(0,1,face_010225))~
~_FADS())~
~_VPLY(01,0068a)~
!_MTLK(1,【灘局】)
<0453>_ZM9b088(「俊ぇぞ榔鍵榔鍵川潤池常」　　)
~_STFC(0,0,))~
~_FADS())~
<0456>_ZM9b089(灘局謙寵別樗池部鵠崩傭。　　)
~_VPLY(31,05512)~
!_MTLK(1,【窺ソ脅】)
<0459>_ZM9b08a(「ァな象池常？」)
~_STCH(1,tati_010205,01,+0,0,0))~
~_STFC(0,1,face_010205))~
~_FADS())~
~_VPLY(01,0068b)~
!_MTLK(1,【灘局】　)
<0465>_ZM9b08b(「俊序衣ぬ頴在常文耶池，せぞ居箇徽劾省池常及」　)
~_STCH(1,tati_010225,01,+0,0,0))~
~_STFC(0,1,face_010225))~
~_FADS())~
~_VPLY(01,0068c)~
!_MTLK(1,【灘局】　)
<0471>_ZM9b08c(「峨俊薬ぇ審，災川燭規蟹曳ぽガゴ池灸禄」)
~_STCH(1,tati_010245,01,+0,0,0))~
~_STFC(0,1,face_010245))~
~_FADS())~
~_VPLY(01,0068d)~
!_MTLK(1,【灘局】　)
<0477>_ZM9b08d(「『災くテ嫁縫ミ池，魚髭径』寛，『鍍寵災，個径呑酋』寛，敬俊薬象池些幣」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05513)~
!_MTLK(1,【窺ソ脅】)
<0482>_ZM9b08e(「魚髭径？」　)
<0483>_ZM9b08f(灘局古倣く鳥傭魚髭径池怪銀。　　　　　)
<0484>_ZM9b090(薬ぞ峨く舶ぇ徒任ぬ。　　　)
~_VPLY(31,05514)~
!_MTLK(1,【窺ソ脅】)
<0487>_ZM9b091(「街歩災俸鵠」　　　　)
<0488>_ZM9b092(灘局読読憲憲規編抹ぽ常及池一隈。　　　　　)
<0489>_ZM9b093(せぞ劾省池没十。　　　)
<0490>_ZM9b094(徽ぇぞ幡騎池協絞桂ペ牢頴，没十池些晃。　　　　　　　　 )
<0491>_ZM9b095(約序個径呑酋薬ぞ怪銀。)
~_VPLY(31,05515)~
!_MTLK(1,【窺ソ脅】)
<0494>_ZM9b096(「届豆範池虚稼改……」　　 )
~_STCH(1,tati_010225,02,+3,0,0))~
~_STCH(1,tati_040145,01,-3,0,0))~
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,01b4a)~
!_MTLK(1,【微糞よ】)
<0501>_ZM9b097(「鷺呪移境庵ぶ俊届豆範皆」　 )
~_STCH(1,tati_010226,02,+3,0,0))~
~_STFC(0,1,face_010226))~
~_FADS())~
~_VPLY(01,0068e)~
!_MTLK(1,【灘局】　)
<0507>_ZM9b098(「鷺呪移？」)
~_STCH(1,tati_040106,01,-3,0,0))~
~_STFC(0,1,face_040106))~
~_FADS())~
~_VPLY(04,01b4b)~
!_MTLK(1,【微糞よ】)
<0513>_ZM9b099(「ミく鳥傭鷺呪移改？」　　)
~_STCH(1,tati_010221,02,+3,0,0))~
~_STFC(0,1,face_010221))~
~_FADS())~
~_VPLY(01,0068f)~
!_MTLK(1,【灘局】　)
<0519>_ZM9b09a(「俊池」)
~_STCH(1,tati_040105,01,-3,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01b4c)~
!_MTLK(1,【微糞よ】)
<0525>_ZM9b09b(「敬唐く鳥傭，ぶ舶徽常絡文曳改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05516)~
!_MTLK(1,【窺ソ脅】)
<0530>_ZM9b09c(「悩こ，ガ約殻魚髭径徽菓柄」　　　　)
<0531>_ZM9b09d(微糞よ池部鵠茄向案通抹招。)
~_VPLY(31,05517)~
!_MTLK(1,【窺ソ脅】)
<0534>_ZM9b09e(「災崩耶皆，灘局序寵く峨硬変池越乱」　　　)
~_STCH(1,tati_040155,01,-3,0,0))~
~_STFC(0,1,face_040155))~
~_FADS())~
~_VPLY(04,01b4d)~
!_MTLK(1,【微糞よ】)
<0540>_ZM9b09f(「喚喚……峨舶俊皆」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05518)~
!_MTLK(1,【窺ソ脅】)
<0545>_ZM9b0a0(「微糞よ，ミ鳥傭個径呑酋薬怪協絞改？」　　　　　)
~_STCH(1,tati_040145,01,-3,0,0))~
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,01b4e)~
!_MTLK(1,【微糞よ】)
<0551>_ZM9b0a1(「く，薬俊災賭ぇ審蟹曳薬ぞ怪銀」)
~_STCH(1,tati_010205,02,+3,0,0))~
~_STFC(0,1,face_010205))~
~_FADS())~
~_VPLY(01,00690)~
!_MTLK(1,【灘局】)
<0557>_ZM9b0a2(「災肱幣向，熔フ協絞係鷺呪移委諾招崩，俊榔鍵榔鍵落紛池ん垣」　　　)
~_STCH(1,tati_040105,01,-3,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01b4f)~
!_MTLK(1,【微糞よ】)
<0563>_ZM9b0a3(「個径呑酋……」　　)
~_STFC(0,0,))~
~_FADS())~
<0566>_ZM9b0a4(微糞よ妄妄規錘海寵。)
<0567>_ZM9b0a5(駐喬池部鵠，ビは枢ァな虚敦。)
<0568>_ZM9b0a6(果戒咤橘ね酋塚別ぇぎ皆。　　)
~_STCH(4,02))~
~_STCH(1,tati_010241,01,+0,0,0))~
~_FADS())~
~_VPLY(31,05519)~
!_MTLK(1,【窺ソ脅】)
<0574>_ZM9b0a7(「灘局，舶亦蓑改？」　　)
<0575>_ZM9b0a8(灘局ぎ限亦ぽせ真。　　　　　　　　)
~_STCH(1,tati_010242,01,+0,0,0))~
~_STFC(0,1,face_010242))~
~_FADS())~
~_VPLY(01,00691)~
!_MTLK(1,【灘局】　)
<0581>_ZM9b0a9(「俊池，枢瞭凛」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0551a)~
!_MTLK(1,【窺ソ脅】)
<0586>_ZM9b0aa(「熔顎ゴ敬机果皆」)
~_VPLY(31,0551b)~
!_MTLK(1,【窺ソ脅】)
<0589>_ZM9b0ab(「災ゴ迦俊徽鍍ミ莱耶招悩建」　　　　　)
~_STCH(1,tati_040125,01,+0,0,0))~
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01b50)~
!_MTLK(1,【微糞よ】)
<0595>_ZM9b0ac(「換」　)
~_STFC(0,0,))~
~_FADS())~
<0598>_ZM9b0ad(微糞よ駐寵災。　　)
~_VPLY(31,0551c)~
!_MTLK(1,【窺ソ脅】)
<0601>_ZM9b0ae(「災懇崩池建篤畏謡崩虞ぽ，自寵敬倣麺曳ミぽ」　　)
~_STCH(1,tati_040105,01,+0,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01b51)~
!_MTLK(1,【微糞よ】)
<0607>_ZM9b0af(「……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0551d)~
!_MTLK(1,【窺ソ脅】)
<0612>_ZM9b0b0(「災ぶ序寵判嫌在戎凄別快池耶果」　)
~_VPLY(31,0551e)~
!_MTLK(1,【窺ソ脅】)
<0615>_ZM9b0b1(「ピ俊退徽池災，肱唐峨ゲ憩募寵果首茄升招ぽ」)
~_STCH(1,tati_040147,01,+0,0,0))~
~_STFC(0,1,face_040147))~
~_FADS())~
~_VPLY(04,01b52)~
!_MTLK(1,【微糞よ】)
<0621>_ZM9b0b2(「去ぽ，又拘亦皆」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0551f)~
!_MTLK(1,【窺ソ脅】)
<0626>_ZM9b0b3(「ミ紛瞥嘉災葵俊戎狂，反形テ変く紛逸賑賢ぽ」　)
~_STCH(1,tati_040143,01,+0,0,0))~
~_STFC(0,1,face_040143))~
~_FADS())~
~_VPLY(04,01b53)~
!_MTLK(1,【微糞よ】)
<0632>_ZM9b0b4(「災峨く懇福ミ支鉾」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05520)~
!_MTLK(1,【窺ソ脅】)
<0637>_ZM9b0b5(「ミ殻災れ項ぬ悔敬く嘘賢テ変，災舶く舶駐済俊，ミ嘘賢テ変敬俊つぽ殻災蕊境衣董？」　　　　　　　　　)
~_STCH(1,tati_040147,01,+0,0,0))~
~_FADS())~
<0640>_ZM9b0b6(微糞よ池箸堆規ぇ陶。　　　　　)
~_STCH(1,tati_040103,01,+0,0,0))~
~_STFC(0,1,face_040103))~
~_FADS())~
~_VPLY(04,01b54)~
!_MTLK(1,【微糞よ】)
<0646>_ZM9b0b7(「形判腔ぽ」　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05521)~
!_MTLK(1,【窺ソ脅】)
<0651>_ZM9b0b8(「災鳥傭」　　)
~_VPLY(31,05522)~
!_MTLK(1,【窺ソ脅】)
<0654>_ZM9b0b9(「災俊つぽ首茄判嫌，坂テ果嘘賢テ変池」　)
~_VPLY(31,05523)~
!_MTLK(1,【窺ソ脅】)
<0657>_ZM9b0ba(「柔藻殻災枢序衣董，熔敬屯沌果架円テ変皆」　　　　　　　)
~_VPLY(31,05524)~
!_MTLK(1,【窺ソ脅】)
<0660>_ZM9b0bb(「犀便訳己テ功馴瑳，ピ熔象斡倍寓テ蔑ミ序在首茄」)
~_STCH(1,tati_040104,01,+0,0,0))~
~_STFC(0,1,face_040104))~
~_FADS())~
~_VPLY(04,01b55)~
!_MTLK(1,【微糞よ】)
<0666>_ZM9b0bc(「喚……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05525)~
!_MTLK(1,【窺ソ脅】)
<0671>_ZM9b0bd(「灘局，亦ぽ」　)
~_STFC(0,1,face_010246))~
~_FADS())~
~_VPLY(01,00692)~
!_MTLK(1,【灘局】　)
<0676>_ZM9b0be(「喚，境池」　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,00020,1))~
<0681>_ZM9b0bf(災虚ぶく机規亦嘘微糞よ池剤良。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0696>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_EVVW(04))~
~_STBG(2,bg_1141,1))~
~_MPLY(0,21,1))~
<0715>_ZM9b0c0(ウ巨，災ぇ居重敬嘘賢ぽテ変。　　　　)
<0716>_ZM9b0c1(碁藻，く俊旗つ窺ソ脅薬な崩，災坂鎗斡池。　　　　　　　)
<0717>_ZM9b0c2(薬俊災在淫寓池む鵠。)
<0718>_ZM9b0c3(殻熔ぞ辰ん在崩池暮，枢序鴬挿池衣董。　)
~_STCH(1,tati_360101,01,+0,0,0))~
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,07140)~
!_MTLK(1,【壊径憲咤孫何】)
<0724>_ZM9b0c4(「麹薬俊紛嘘賢テ変改？」　　)
~_STFC(0,0,))~
~_FADS())~
<0727>_ZM9b0c5(駐曳災ぬ悔，鷺呪移崩傭。)
~_VPLY(04,01b56)~
!_MTLK(1,【微糞よ】)
<0730>_ZM9b0c6(「災徽薬絡テ蔑ミゴ些曳く集ワ改？」)
~_STCH(1,tati_360104,01,+0,0,0))~
~_STFC(0,1,face_360104))~
~_FADS())~
~_VPLY(36,07141)~
!_MTLK(1,【壊径憲咤孫何】)
<0736>_ZM9b0c7(「熔洪な峨舶」)
~_STCH(1,tati_360101,01,+0,0,0))~
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,07142)~
!_MTLK(1,【壊径憲咤孫何】)
<0742>_ZM9b0c8(「迦俊，麹駐き果ビは孝鵠泥序くモ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(04,01b57)~
!_MTLK(1,【微糞よ】)
<0747>_ZM9b0c9(「災殻厳鍵ぇ象」　　)
<0748>_ZM9b0ca(災鈍謄部鵠崩傭。　　　　　　　)
<0749>_ZM9b0cb(ぇ懇曳窺ソ脅池む鵠，災敬く底テ諾図。　　　　　　)
<0750>_ZM9b0cc(唐ぽ，肱ぬ退徽敬委庚治ガ皆。　　)
~_VPLY(04,01b58)~
!_MTLK(1,【微糞よ】)
<0753>_ZM9b0cd(「鷺呪移，菰興テ変皆」　)
~_STCH(1,tati_360105,01,+0,0,0))~
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,07143)~
!_MTLK(1,【壊径憲咤孫何】)
<0759>_ZM9b0ce(「災鳥傭ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
<0762>_ZM9b0cf(鷺呪移戒没十ゴ斡嘘ぽテ変菰興池掘陛。　　)
~_STCH(1,tati_360105,01,-3,0,0))~
~_STCH(1,tati_320104,02,+3,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,06399)~
!_MTLK(1,【咤橘ね酋】)
<0769>_ZM9b0d0(「行災昏航，鷺呪移」　)
~_STFC(0,0,))~
~_FADS())~
<0772>_ZM9b0d1(咤橘ね酋謙寵棄腰池部鵠殿抹姪招。　　　)
<0773>_ZM9b0d2(遺ガ池没十ゴぶく愚規注ゅ係兵寵。　　　　　　　　)
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0639a)~
!_MTLK(1,【咤橘ね酋】)
<0779>_ZM9b0d3(「魚酋孫径何約枢序曳招」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0782>_ZM9b0d4(災蟹崩耶薬ぞ怪銀。　　　)
<0783>_ZM9b0d5(徽束腿碁呪銃，ガ敬建篤俊ぞ向越池伴近ぽ。　　　　　)
~_STCH(4,02))~
~_STCH(1,tati_360105,01,+0,0,0))~
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,07144)~
!_MTLK(1,【壊径憲咤孫何】)
<0790>_ZM9b0d6(「熔ぞん喚」　　)
~_STFC(0,0,))~
~_FADS())~
<0793>_ZM9b0d7(鷺呪移ぇぞぞ規聞郡寵没十ゴ池部鵠。)
~_STCH(1,tati_360101,01,+0,0,0))~
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,07145)~
!_MTLK(1,【壊径憲咤孫何】)
<0799>_ZM9b0d8(「ウ巨重き，魚酋孫径何旗つ序芳禾池芹単悩福衣訳居卒ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(1,03,91050,1))~
<0803>_ZM9b0d9(テ変窟たぇ俗環褐。)
~_VPLY(04,01b59)~
!_MTLK(1,【微糞よ】)
<0806>_ZM9b0da(「鷺呪移，薬シむ災峨枢蟹崩耶」　　)
~_STCH(1,tati_360108,01,+0,0,0))~
~_STFC(0,1,face_360108))~
~_FADS())~
~_VPLY(36,07146)~
!_MTLK(1,【壊径憲咤孫何】)
<0812>_ZM9b0db(「珪ガ衣為居卒俊災池支紬」　　　)
~_STCH(1,tati_360105,01,+0,0,0))~
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,07147)~
!_MTLK(1,【壊径憲咤孫何】)
<0818>_ZM9b0dc(「衣も芹単池俸得鵠胤，災自ぎ招申紛戒麹崩祝」)
~_STFC(0,0,))~
~_FADS())~
<0821>_ZM9b0dd(孜鎗鷺呪移池崩凄，魚酋孫径何艇鍬規卜億其盆，快銃思序居乱池神頑。　　　　　　　)
<0822>_ZM9b0de(遺愁乱躍沫耶厄卸襞汲既在使序池神頑愁。　　　　　　　　　　　　)
<0823>_ZM9b0df(鷺呪移戒ッん崩傭。　　　　)
~_SESP(03,1))~
~_STCH(1,tati_360101,01,+0,0,0))~
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,07148)~
!_MTLK(1,【壊径憲咤孫何】)
<0830>_ZM9b0e0(「熔ら神頑建篤只厄卸襞汲既在粧趣」　　　)
~_STCH(1,tati_360107,01,+0,0,0))~
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,07149)~
!_MTLK(1,【壊径憲咤孫何】)
<0836>_ZM9b0e1(「薬踊俊凄嬰よ酋仁ぎ池厭沿喚」)
~_STFC(0,0,))~
~_FADS())~
~_STCH(1,tati_410101,01,+0,0,0))~
~_FADS())~
<0841>_ZM9b0e2(ッん池兵銅踊憐た曳ぽ殿徽剤良ぇ柄池凄嬰よ酋姪き。)
~_VPLY(04,01b5a)~
!_MTLK(1,【微糞よ】)
<0844>_ZM9b0e3(「凄嬰よ酋，雲坂熔らむ鵠俊樗池改？」)
~_STCH(1,tati_410105,01,+0,0,0))~
~_STFC(0,1,face_410105))~
~_FADS())~
~_VPLY(41,073ce)~
!_MTLK(1,【凄嬰よ酋】)
<0850>_ZM9b0e4(「俊池，王樗お塚」)
~_STCH(1,tati_410101,01,+0,0,0))~
~_STFC(0,1,face_410101))~
~_FADS())~
~_VPLY(41,073cf)~
!_MTLK(1,【凄嬰よ酋】)
<0856>_ZM9b0e5(「好伴池塚ォ魚酋孫径何池駒窯た，粧趣ぽ居乱池神頑」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(04,01b5b)~
!_MTLK(1,【微糞よ】)
<0861>_ZM9b0e6(「俊改……」　)
<0862>_ZM9b0e7(柔藻峡疹，敬枢ァな峨晃単池ぽ。　)
~_STCH(1,tati_360108,01,+0,0,0))~
~_STFC(0,1,face_360108))~
~_FADS())~
~_VPLY(36,0714a)~
!_MTLK(1,【壊径憲咤孫何】)
<0868>_ZM9b0e8(「徽陪規絡趣憐神頑，迦舶別つガ懇紛……」　　　　　　　　　　　　　　 )
~_STCH(1,tati_360107,01,+0,0,0))~
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,0714b)~
!_MTLK(1,【壊径憲咤孫何】)
<0874>_ZM9b0e9(「序ん序ァな虎変改？」　　)
~_STFC(0,0,))~
~_FADS())~
<0877>_ZM9b0ea(テ変窟たぇ俗繰楼。　　)
<0878>_ZM9b0eb(枢序ん就も斡嘘稼陛。　　　　)
~_STCH(1,tati_360105,01,+0,0,0))~
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,0714c)~
!_MTLK(1,【壊径憲咤孫何】)
<0884>_ZM9b0ec(「微糞よ居ん，捧麹ぎ複寓」)
~_STFC(0,0,))~
~_FADS())~
<0887>_ZM9b0ed(薬象境改？)
<0888>_ZM9b0ee(敬薬象別黙，樗池枢瞭凛改？)
~_STCH(1,tati_360105,01,+0,0,0))~
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,0714d)~
!_MTLK(1,【壊径憲咤孫何】)
<0894>_ZM9b0ef(「薬敬注碁も俊係汽腿励ぎ鰻姥注戒」　　　　)
~_STCH(1,tati_360101,01,+0,0,0))~
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,0714e)~
!_MTLK(1,【壊径憲咤孫何】)
<0900>_ZM9b0f0(「麹烈傭紛受耶ガ改？」　　)
~_STFC(0,0,))~
~_FADS())~
<0903>_ZM9b0f1(災戎凄机土。　　　)
<0904>_ZM9b0f2(咤橘ね酋申参寵含噛ぇ陛く稼。　　　　　　　　　　　　)
<0905>_ZM9b0f3(読渉，薬シむぶ宏話紛只災招淫寓な。　　　　　)
~_VPLY(04,01b5c)~
!_MTLK(1,【微糞よ】)
<0908>_ZM9b0f4(「……鳥傭ぽ」　)
~_VPLY(04,01b5d)~
!_MTLK(1,【微糞よ】)
<0911>_ZM9b0f5(「災ゲ方濯酋腿窟ぬ協，微糞よぬ怪係疹むマ嘘複淫」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_1141,1))~
<0919>_ZM9b0f6(ぬ悔，テ変ワ靭戎麟掴規訳侮ぽぎ果。)
<0920>_ZM9b0f7(泡踊く就肴週鷺呪移池稼陛。)
<0921>_ZM9b0f8(厳鍵テ響巾規戒鷺呪移叱ぇら紺文池咤橘ね酋，ウ巨ぶ隷為ぽ錘罠。　　　　　)
<0922>_ZM9b0f9(駐皆，窺ソ脅。)
<0923>_ZM9b0fa(薬敬俊退櫛。　)
<0924>_ZM9b0fb(枢序ぇぞん就殻鷺呪移冠禾烹。　　　　　　　)
<0925>_ZM9b0fc(咤橘ね酋，凄嬰よ酋，約序遺ガ池没十，く踊徽係鷺呪移陛蟹癖ォ改。　　)
<0926>_ZM9b0fd(く威俊災，在序ん踊俊福鷺呪移在守蒔池ん姐。　　　　　)
~_STCH(1,tati_360101,01,+0,0,0))~
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,0714f)~
!_MTLK(1,【壊径憲咤孫何】)
<0932>_ZM9b0fe(「咤橘ね酋何，鯖街ぇぎ琳旦経池済渉」　　　)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0639b)~
!_MTLK(1,【咤橘ね酋】)
<0937>_ZM9b0ff(「俊」　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0941>_ZM9b101(咤橘ね酋蝉蝉規鯖街傭。　)
<0942>_ZM9b102(悩鷺呪移運蟹向殴厩前紺。　　　　　　)
<0943>_ZM9b103(序寵届豆範虚稼池没十，鷺呪移。　　　 )
<0944>_ZM9b104(蟹崩徽ガぬ頴撒ス鷺呪移池ん，敬俊咤橘ね酋池束ゑ，魚髭径何。　　　　　)
<0945>_ZM9b105(峡渉魚髭径捧枢序麗罫池暮，退徽池鷺呪移古倣くテ俊壊径憲咤孫。　　　　　　)
<0946>_ZM9b106(熔せぞん池菓柄。)
<0947>_ZM9b107(熔テ俊迦徽灘局池常た在稼諾池む鵠改。　　　　　　)
~_STCH(1,tati_360104,01,+0,0,0))~
~_STFC(0,1,face_360104))~
~_FADS())~
~_VPLY(36,07150)~
!_MTLK(1,【壊径憲咤孫何】)
<0953>_ZM9b108(「……微糞よ居ん，麹序ァなむ改？」)
~_STFC(0,0,))~
~_FADS())~
<0956>_ZM9b109(政紺曳災兵銅池鷺呪移戒災駐招。)
<0957>_ZM9b10a(迭藻，災ぇ銃飲奄，瞭嘘ぽ菓。　　　)
~_VPLY(04,01b5e)~
!_MTLK(1,【微糞よ】)
<0960>_ZM9b10b(「鷺呪移」)
~_VPLY(04,01b5f)~
!_MTLK(1,【微糞よ】)
<0963>_ZM9b10c(「ミ係個径呑酋薬ぞ怪銀序恩望改？」　　　　　　　　)
~_MSTP())~
~_STCH(1,tati_360106,01,+0,0,0))~
~_STFC(0,1,face_360106))~
~_FADS())~
~_VPLY(36,07151)~
!_MTLK(1,【壊径憲咤孫何】)
<0970>_ZM9b10d(「！！！」)
~_STFC(0,0,))~
~_FADS())~
~_MPLY(0,55,1))~
<0974>_ZM9b10e(鷺呪移池禍喋居居規午菰。　　　)
<0975>_ZM9b10f(薬俊災賭ぇ審駐曳ガ労嘘薬禎部鵠。)
~_STCH(1,tati_360107,01,+0,0,0))~
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,07152)~
!_MTLK(1,【壊径憲咤孫何】)
<0981>_ZM9b110(「災弦く鳥准……」)
~_STCH(1,tati_360107,01,+0,0,0))~
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,07153)~
!_MTLK(1,【壊径憲咤孫何】)
<0987>_ZM9b111(「捧瞭麹俊徽鞄絡蟹曳薬ぞ怪銀池？」)
~_STFC(0,0,))~
~_FADS())~
<0990>_ZM9b112(鷺呪移池喋停た誓労嘘池温礼図鋼，蔑災池孝呼些曳ぇ隣項薫。)
~_VPLY(04,01b60)~
!_MTLK(1,【微糞よ】)
<0993>_ZM9b113(「く……」)
<0994>_ZM9b114(徽ガぜ加池兵銅ぬぎ，災ァな暮踊崩く嘘招。)
~_STCH(1,tati_360105,01,-3,0,0))~
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0639c)~
!_MTLK(1,【咤橘ね酋】)
<1001>_ZM9b115(「……行災昏航，鷺呪移」)
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0639d)~
!_MTLK(1,【咤橘ね酋】)
<1007>_ZM9b116(「災池鯖街建篤読承ぽ，捧瞭麹約序ァな単瞭改？」)
~_STCH(1,tati_360106,01,-3,0,0))~
~_STFC(0,1,face_360106))~
~_FADS())~
~_VPLY(36,07154)~
!_MTLK(1,【壊径憲咤孫何】)
<1013>_ZM9b117(「雁雁……」)
~_STFC(0,0,))~
~_FADS())~
<1016>_ZM9b118(鷺呪移衡笈ぽゲ候池部鵠。　　　　　)
~_STCH(1,tati_360102,01,-3,0,0))~
~_STFC(0,1,face_360102))~
~_FADS())~
~_VPLY(36,07155)~
!_MTLK(1,【壊径憲咤孫何】)
<1022>_ZM9b119(「く，枢ァな瞭凛。ミ斡向功く侶」　　　　　)
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<1027>_ZM9b11a(敬境庵雲坂熔ぇ浦ォ升稼諾耶ぇ班，テ変逸審机曳ぽ申緬。　　　　　)
<1028>_ZM9b11b(駐寵ケテ変巽由戎麟規訳侮ぎ果池鷺呪移池レ箸，災亙拷曳ぽ。　)
<1029>_ZM9b11c(雲坂池兵銅た誓労嘘池些鵠，坂俊鷺呪移池哨絞。)
<1030>_ZM9b11d(徽ガ駐招，災く耶俊ぞ契頻近。迦紛ヒ函ぇ夢，敬テ甥つ賓戎池慶鞠。)
<1031>_ZM9b11e(ガ駐戒災池喋停，申俊峡疹。)
<1032>_ZM9b11f(反ウつ深，災踊係鷺呪移儀亜く単。)
<1033>_ZM9b120(敬唐幣向序ら規集功禦考，ぶく諸肴孝呼係遺鮫序耶晃単。)
<1034>_ZM9b121(ガ俊福束腿憂た池災池秩皐ん。　 )
<1035>_ZM9b122(晃単鷺呪移，敬注碁も晃単束腿。　　　　　　　　　　　　　)
<1036>_ZM9b123(災ぇ柱踊俊薬象懇池。)
<1037>_ZM9b124(ピ俊，災退徽涜も祝弛ぽ。)
<1038>_ZM9b125(鷺呪移ガ……)
<1039>_ZM9b126(弦榔旭向亜ス池ん。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_EVVW(99))~
~_FRET()~
~~