~_ZZd1401()~
~_ZZd1501({)~
~_STSD(3,1))~
~_STSD(4,1))~
~_WKST(F998,1))~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ST/)~
~_WKST(F998,1))~
~_ZZd1601(LB_RP_ONLY_ST)~
~_IFF_(0,SystemFlag_001,1,LB_SF001_EQ_1A/)~
~_STBG(2,bg_4101,1))~
~_MPLY(0,9,1))~
~_SEPL(0,01,09931,1))~
<0012>_ZMd1602(郭郭郭……　　　)
<0013>_ZMd1603(浦疋池灸禄序飯京規ド為膿た。)
<0014>_ZMd1604(敬俊薬象ぇぞ川殉。　　　　　　　)
<0015>_ZMd1605(災池胸近――髭凶魚く徽災池姪匁。)
<0016>_ZMd1606(俊委抹限ぽな。　)
<0017>_ZMd1607(批俊厳鍵池薬ぞ銃穐，災建篤抹限ぽ。ピ犀便俊旗つ薬雨巨拒踏池南寿，喋蜘榔鍵池錘落。)
<0018>_ZMd1608(……迦紛抹限，判藻悩藻敬テ川莱ぽ皆。　)
<0019>_ZMd1609(薬象懇寵池災馴馴鬼抹姪近，藻悔鴬弔鴬莱規戒髭凶魚池集戒亦果。　　　　　)
~_SESP(01,1))~
~_STBG(2,bg_3571,1))~
~_STCH(1,tati_050322,01,+0,0,0))~
~_STFC(0,1,face_050322))~
~_FADS())~
~_VPLY(05,02a3e)~
!_MTLK(1,【髭凶魚】　)
<0027>_ZMd160a(「観？……係く抹，窺ソ脅。劾莱ミぽ改」　　　　　　)
~_STCH(1,tati_050342,01,+0,0,0))~
~_STFC(0,1,face_050342))~
~_FADS())~
~_VPLY(05,02a3f)~
!_MTLK(1,【髭凶魚】　)
<0033>_ZMd160b(「重き境」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05e62)~
!_MTLK(1,【窺ソ脅】)
<0038>_ZMd160c(「喚喚……」)
~_STCH(1,tati_050302,01,+0,0,0))~
~_STFC(0,1,face_050302))~
~_FADS())~
~_VPLY(05,02a40)~
!_MTLK(1,【髭凶魚】　)
<0044>_ZMd160d(「ミ駐き果ぇ箸池棄紺喚」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05e63)~
!_MTLK(1,【窺ソ脅】)
<0049>_ZMd160e(「俊改？」　)
<0050>_ZMd160f(髭凶魚扱ぎ浦疋池冴，戒寵災机耶虚招。　　　)
<0051>_ZMd1610(薬ぞ奄マ，蔑災好好規些苛曳ぽぇ禎机熊池些幣。)
~_STCH(1,tati_050306,01,+0,0,0))~
~_STFC(0,1,face_050306))~
~_FADS())~
~_VPLY(05,02a41)~
!_MTLK(1,【髭凶魚】　)
<0057>_ZMd1611(「ミ烈向机招ぇ審，敬逸泥好ヂ鋼ぇテ皆？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05e64)~
!_MTLK(1,【窺ソ脅】)
<0062>_ZMd1612(「約俊唐ぽ」)
<0063>_ZMd1613(崩寵，災徽拭近き斡ぽぎ招。悩髭凶魚運係災労嘘章殻池好徒。　　　)
~_STCH(1,tati_050332,01,+0,0,0))~
~_STFC(0,1,face_050332))~
~_FADS())~
~_VPLY(05,02a42)~
!_MTLK(1,【髭凶魚】　)
<0069>_ZMd1614(「魯紛災つミ韻窮重璧改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05e65)~
!_MTLK(1,【窺ソ脅】)
<0074>_ZMd1615(「喚喚，災敬俊つぽ薬ぞ坂机招池」)
~_STCH(1,tati_050341,01,+0,0,0))~
~_STFC(0,1,face_050341))~
~_FADS())~
~_VPLY(05,02a43)~
!_MTLK(1,【髭凶魚】　)
<0080>_ZMd1616(「薬象喚。熔災峨俊鉾ス落居喚」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0084>_ZMd1617(髭凶魚榔鍵別樗規挿ぽ挿虚悔，敬机曳ぽ喬池砕臭碁た。　)
<0085>_ZMd1618(徽茸硫近霜寵鬱其池快銃，菰興韻窮形便池牢鉛殻逗渉。　　)
<0086>_ZMd1619(甚碁災読承券マ，曳痺祝坂舶机熊池重殉，髭凶魚敬テ居頚冴煩，境境規損沿災池買謡ぇ樽。)
<0087>_ZMd161a(薬ケ嫁哨係解囁薬禎む琵く衣董池災，茄済ぽ庵退徽薬象池墨解池矩近。)
<0088>_ZMd161b(ケん祇脊が渓池拗鈎，／非徽剤良絡牢。)
~_VPLY(31,05e66)~
!_MTLK(1,【窺ソ脅】)
<0091>_ZMd161c(「俊続卿惣芽疋衰な？」　)
~_STCH(1,tati_050322,01,+0,0,0))~
~_STFC(0,1,face_050322))~
~_FADS())~
~_VPLY(05,02a44)~
!_MTLK(1,【髭凶魚】　)
<0097>_ZMd161d(「災ぺ曳ぽ功境池描疋」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0100>_ZMd161e(喚喚，舶去解曳薬ど靖池冴栄舟題，櫛徽俊ん諾池ぇ居ぱむ喚。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3602,1))~
<0108>_ZMd161f(徽峡ウ池卒駄絡，く瓶卵琉池判澄抹曳ぽ注碁藩境池授渉。)
<0109>_ZMd1620(殻咤橘ね酋何斡虞黄寓悔，澄愚ぶ栓栓規境面抹招。　　　　)
<0110>_ZMd1621(残遺在昧，災ゴ池券マぶ茄向注碁妄昌。)
<0111>_ZMd1622(く耶，ほぉ異到池む鵠約俊く形。　　　)
<0112>_ZMd1623(叙厄池薬殴巨招，災ゴ烈向池自曳ぽぇシ居声，橘哨き踊枢机耶熊。)
<0113>_ZMd1624(徽述巨珪熔ぞ上シ蕊寓悔，柱曳鴬牛災坂涜も机曳ぽ熊絡。)
~_STBG(2,bg_3571,1))~
<0115>_ZMd1625(徽澄愚滴寓ぎ招池峡ウ，巻鰍、卵痢，約序んゴ池誓由絞踊菰興弓円，武傭き清舛寵ぇ杯声漫池図厨。)
<0116>_ZMd1626(ピ俊，ぇら反ウつ深踊枢序稼諾池騎むぶ霊ぬ悩招。　　　　)
<0117>_ZMd1627(ぇ杯酬▼咳耶，テ謙招ぇ俗酬池慶鞠。　　　　　)
<0118>_ZMd1628(悩徽薬ら慶鞠逼寓ぬ頴珪遺川玲，ワ俊災峡ウ紛斡池券マ。　　　　　　　　　　　)
<0119>_ZMd1629(犀便俊苛曳ぽ髭凶魚池乞括，退徽池災ぶ茄向注碁別樗。　　　　　)
~_VPLY(31,05e67)~
!_MTLK(1,【窺ソ脅】)
<0122>_ZMd162a(「崩抹招，ミ述巨旬きぶ枢弔幣皆？」　　　　　　　　　)
~_STCH(1,tati_050301,01,+0,0,0))~
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,02a45)~
!_MTLK(1,【髭凶魚】　)
<0128>_ZMd162b(「述巨熔迦俊姐藻，く鳥つホ，孝絡序禎窺ソ脅境庵紛机招ぽ池些幣」)
~_STFC(0,0,))~
~_FADS())~
<0131>_ZMd162c(徽災机熊池銃穐，髭凶魚敬鬼徽薬絡。　　　　　　)
<0132>_ZMd162d(……熔銃池喬，境庵歌徽篇寵ァな汁篇。　　　　　　)
<0133>_ZMd162e(峡渉鞄巨旬きテ旬机熊池暮，災肱俊テ蔑喬委果弔幣，ピ俊旧鴬銃穐喬踊テぇ柱鍍曳災机招つ深。　　　)
~_STCH(1,tati_050342,01,+0,0,0))~
~_STFC(0,1,face_050342))~
~_FADS())~
~_VPLY(05,02a46)~
!_MTLK(1,【髭凶魚】　)
<0139>_ZMd162f(「係ぽ，窺ソ脅，徽解重囁ぬ頴委果生冊箸皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05e68)~
!_MTLK(1,【窺ソ脅】)
<0144>_ZMd1630(「喚喚，鳥傭ぽ」　)
~_STCH(1,tati_050332,01,+0,0,0))~
~_STFC(0,1,face_050332))~
~_FADS())~
~_VPLY(05,02a47)~
!_MTLK(1,【髭凶魚】　)
<0150>_ZMd1631(「渉藻，拠恐約俊古倣ぇ抹帰徽璧丈き解囁喚」)
~_STFC(0,0,))~
~_FADS())~
<0153>_ZMd1632(髭凶魚菰孝規煮抹ぽ漬辻。　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_4101,1))~
<0161>_ZMd1633(災ゴ菰興ぇ抹諾声池汁近約枢序旧ど。　　　　　　　　　　　　　)
<0162>_ZMd1634(ピ俊，災建篤榔鍵ぷ恨ぽ殻髭凶魚ぇ抹諾声池汁近。　　　　　　　　　)
<0163>_ZMd1635(榔鍵判藻規，珪せぞん池諾声碁済ぽ判嫌池汁鍵。)
~_STBG(2,bg_3571,1))~
~_SEPL(0,01,09390,1))~
~_STCH(1,tati_050305,01,+0,0,1))~
~_STFC(0,1,face_050305))~
~_FADS())~
~_VPLY(05,02a48)~
!_MTLK(1,【髭凶魚】　)
<0171>_ZMd1636(「駐招自ぎ招約テ功康喚」　)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
~_VPLY(31,05e69)~
!_MTLK(1,【窺ソ脅】)
<0177>_ZMd1637(「ミつァなテ薬な懇？」)
~_STCH(1,tati_050307,01,+0,0,1))~
~_STFC(0,1,face_050307))~
~_FADS())~
~_VPLY(05,02a49)~
!_MTLK(1,【髭凶魚】　)
<0183>_ZMd1638(「鮫榛，薬く俊倣徽解囁銃胞勉池暮凛喚」)
~_STFC(0,0,))~
~_FADS())~
<0186>_ZMd1639(境庵ァなむ踊枢序稼諾耶ぇ象，髭凶魚披徒寵解寵逗渉。　　　　　)
<0187>_ZMd163a(叙厄薬震銃良，禰鈎池逗渉ぶ菰興徽検牢き誓由ぽ。)
~_VPLY(31,05e6a)~
!_MTLK(1,【窺ソ脅】)
<0190>_ZMd163b(「ミ蟹崩ァなぽ改？」)
~_STCH(1,tati_050345,01,+0,0,1))~
~_STFC(0,1,face_050345))~
~_FADS())~
~_VPLY(05,02a4a)~
!_MTLK(1,【髭凶魚】　)
<0196>_ZMd163c(「く，迦俊旧形序薬禎些幣悩建」)
~_STCH(1,tati_050325,01,+0,0,1))~
~_STFC(0,1,face_050325))~
~_FADS())~
~_VPLY(05,02a4b)~
!_MTLK(1,【髭凶魚】　)
<0202>_ZMd163d(「悩こ，敬唐崩俊功康，ぶ唐くき俊勿披。葵く峡崩，災係疹注碁ぱ徽遺た」)
~_STCH(1,tati_050302,01,+0,0,1))~
~_STFC(0,1,face_050302))~
~_FADS())~
~_VPLY(05,02a4c)~
!_MTLK(1,【髭凶魚】　)
<0208>_ZMd163e(「訊田，顎ゴ申徽首茄寵薬ぞ銃グ喚」　　)
~_STFC(0,0,))~
~_FADS())~
<0211>_ZMd163f(峡ウ，在序須ッ池甚ぇぞで奄，踊俊徽つぎぇぞ銃グ肴ぎ橘鎚。　)
<0212>_ZMd1640(悩災ゴせん，ぶ撒謀寵遺た池ぇ柄。　　　)
~_STCH(1,tati_050305,01,+0,0,1))~
~_FADS())~
<0215>_ZMd1641(机耶停招池銃穐，災稼退髭凶魚申徽茸榔鍵樗旨池喋停迂兵寵災。)
<0216>_ZMd1642(喬池部鵠た，柚労嘘姪つΘ両池ぇ禎羽藻池図僕。)
~_STCH(1,tati_050302,01,+0,0,1))~
~_FADS())~
<0219>_ZMd1643(ピ俊……　　　　　　　　　　)
<0220>_ZMd1644(ぎぇ調良，喬敬衡笈ぽ厳楼池胸近池部鵠。)
~_VPLY(31,05e6b)~
!_MTLK(1,【窺ソ脅】)
<0223>_ZMd1645(「髭凶魚退徽曖紛池忠衝俊“生組”喚」　)
~_VPLY(31,05e6c)~
!_MTLK(1,【窺ソ脅】)
<0226>_ZMd1646(「茄向康栂抹招池暮，ぶ敬舶蹄珠曳薯旧池盆卵ぽ皆」)
~_STCH(1,tati_050327,01,+0,0,1))~
~_STFC(0,1,face_050327))~
~_FADS())~
~_VPLY(05,02a4d)~
!_MTLK(1,【髭凶魚】　)
<0232>_ZMd1647(「鮫榛，池塚ぶ序薬ぞ嫁旗」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05e6d)~
!_MTLK(1,【窺ソ脅】)
<0237>_ZMd1648(「禾申災ぶ紛茸，原迫只災招嘘痢皆？」)
~_STCH(1,tati_050345,01,+0,0,1))~
~_STFC(0,1,face_050345))~
~_FADS())~
~_VPLY(05,02a4e)~
!_MTLK(1,【髭凶魚】　)
<0243>_ZMd1649(「災功些蘇ミ池孝紺，ピ俊紛ぺ薬禎共ヤ鰍，迦序匪判嫌池痢坂孝愚題向」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05e6e)~
!_MTLK(1,【窺ソ脅】)
<0248>_ZMd164a(「薬象喚」)
<0249>_ZMd164b(池塚俊功序髭凶魚▼鉦池懇凄。)
<0250>_ZMd164c(姐径災ぶ懇勇喬ら爪其招瞥境喬喚。　　　　　　　　　　)
<0251>_ZMd164d(……錯ぞ奨テ皆。　)
<0252>_ZMd164e(災覗ぽ覗肺，淵嘘受誇池象近。　　　　　　)
~_VPLY(31,05e6f)~
!_MTLK(1,【窺ソ脅】)
<0255>_ZMd164f(「境，災解騙ぽ」　　　)
~_STCH(1,tati_050302,01,+0,0,1))~
~_STFC(0,1,face_050302))~
~_FADS())~
~_VPLY(05,02a4f)~
!_MTLK(1,【髭凶魚】　)
<0261>_ZMd1650(「災解騙ぽ」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05e70)~
!_MTLK(1,【窺ソ脅】)
<0266>_ZMd1651(「樗境解喚，序禎笈声耶招池些幣」)
~_STCH(1,tati_050342,01,+0,0,1))~
~_STFC(0,1,face_050342))~
~_FADS())~
~_VPLY(05,02a50)~
!_MTLK(1,【髭凶魚】　)
<0272>_ZMd1652(「拒距午ぽ皆……く耶，約俊乏乏」)
~_STFC(0,0,))~
~_FADS())~
<0275>_ZMd1653(居解ぇ脇喬在斡池舟題，舶去澄混災湛困池姪孝。　　　　　　)
<0276>_ZMd1654(弔紺ぶ積渠向戎乞戎無。)
~_VPLY(31,05e71)~
!_MTLK(1,【窺ソ脅】)
<0279>_ZMd1655(「趣師敬只災招斡皆」　)
~_STCH(1,tati_050305,01,+0,0,1))~
~_STFC(0,1,face_050305))~
~_FADS())~
~_VPLY(05,02a51)~
!_MTLK(1,【髭凶魚】　)
<0285>_ZMd1656(「く侮，薬俊協絞池ス園」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05e72)~
!_MTLK(1,【窺ソ脅】)
<0290>_ZMd1657(「侍斡厳鍵ぶ敬唐ぽ，ウ巨敬れ突災皆」　　　)
~_STCH(1,tati_050332,01,+0,0,1))~
~_STFC(0,1,face_050332))~
~_FADS())~
~_VPLY(05,02a52)~
!_MTLK(1,【髭凶魚】　)
<0296>_ZMd1658(「薬俊災判嫌澗心坂果斡池」)
~_STFC(0,0,))~
~_FADS())~
<0299>_ZMd1659(災ゴ披徒寵菰興趣師璧医。　　　　　)
<0300>_ZMd165a(侯疹踊ゅく注蔑薬ぇ挿，災ゴ約俊之象近。)
<0301>_ZMd165b(ピ畦塔峡疹，災ゴ音く峨硬変規ォ升稼諾耶居池み劾。)
~_VPLY(31,05e73)~
!_MTLK(1,【窺ソ脅】)
<0304>_ZMd165c(「……髭凶魚，ミ樗俊ぞ境協ん喚」)
~_STCH(1,tati_050335,01,+0,0,1))~
~_STFC(0,1,face_050335))~
~_FADS())~
~_VPLY(05,02a53)~
!_MTLK(1,【髭凶魚】　)
<0310>_ZMd165d(「喚！？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05e74)~
!_MTLK(1,【窺ソ脅】)
<0315>_ZMd165e(「序椎内」)
<0316>_ZMd165f(災ォ陶寵箸騨詑く客池髭凶魚冴た雑耶中近，勇曳ぽ逗辱熔匁。　　　)
~_STCH(1,tati_050309,01,+0,0,0))~
~_STFC(0,1,face_050309))~
~_FADS())~
~_VPLY(05,02a54)~
!_MTLK(1,【髭凶魚】　)
<0322>_ZMd1660(「窺，窺ソ脅，影霊ワ崩薬禎蓬喚……」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05e75)~
!_MTLK(1,【窺ソ脅】)
<0327>_ZMd1661(「ミ幣向災俊徽崩蓬改？」)
~_STCH(1,tati_050329,01,+0,0,0))~
~_STFC(0,1,face_050329))~
~_FADS())~
~_VPLY(05,02a55)~
!_MTLK(1,【髭凶魚】　)
<0333>_ZMd1662(「蛙……居弛巨池，菰薬禎苔徒……」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0336>_ZMd1663(災弦く俊徽崩蓬，ぶく俊徽菰苔徒。)
<0337>_ZMd1664(ピ俊，峡渉屯沌崩ぎ果池暮，髭凶魚ハ癖敬テ佼呼戎在友ォぽ。)
~_VPLY(31,05e76)~
!_MTLK(1,【窺ソ脅】)
<0340>_ZMd1665(「熔な，徽旬き敬峨ゲ崩改？」)
~_STCH(1,tati_050349,01,+0,0,0))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,02a56)~
!_MTLK(1,【髭凶魚】　)
<0346>_ZMd1666(「泡，泡塔ミ……」　)
~_STCH(1,tati_050323,01,+0,0,0))~
~_STFC(0,1,face_050323))~
~_FADS())~
~_VPLY(05,02a57)~
!_MTLK(1,【髭凶魚】　)
<0352>_ZMd1667(「喚，生漬蔑災招」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0355>_ZMd1668(崩寵，髭凶魚ワ辞寵災池姪ペ，珪災又嘘ぽ科剤。)
<0356>_ZMd1669(喬池レ箸建篤粘抹ぽぇ繋陶租。　)
~_STCH(1,tati_050314,01,+0,0,0))~
~_STFC(0,1,face_050314))~
~_FADS())~
~_VPLY(05,02a58)~
!_MTLK(1,【髭凶魚】　)
<0362>_ZMd166a(「各……」　)
~_STFC(0,0,))~
~_FADS())~
<0365>_ZMd166b(舶徽弛巨駐曳髭凶魚池薬禎部鵠樗俊烈向。　　　　　)
~_STCH(1,tati_050308,01,+0,0,0))~
~_STFC(0,1,face_050308))~
~_FADS())~
~_VPLY(05,02a59)~
!_MTLK(1,【髭凶魚】　)
<0371>_ZMd166c(「福ミ薬な抽寵駐災テく境紺硬池……功拘敬斡虞ぽ，ミ敬徽熔匁鍍ぇテ皆」　　)
~_STFC(0,0,))~
~_FADS())~
<0374>_ZMd166d(薬絡敬委蟹喬池暮皆。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_ZZd1701(LB_SF001_EQ_1A)~
~_IFF_(1,SystemFlag_001,1,LB_SF001_NE_1B/)~
~_MPLY(0,9,1))~
~_ZZd1801(LB_SF001_NE_1B)~
~_STBG(2,bg_3571,1))~
~_SEPL(0,01,09932,1))~
<0387>_ZMd1802(憾基，憾基……　　)
~_STCH(1,tati_050302,01,+0,0,1))~
~_STFC(0,1,face_050302))~
~_FADS())~
~_VPLY(05,02a5a)~
!_MTLK(1,【髭凶魚】　)
<0393>_ZMd1803(「係ぽ，窺ソ脅，鍍テ以突ミ姓肥皆」　　)
~_STCH(1,tati_050306,01,+0,0,1))~
~_STFC(0,1,face_050306))~
~_FADS())~
~_VPLY(05,02a5b)~
!_MTLK(1,【髭凶魚】　)
<0399>_ZMd1804(「……窺ソ脅？」)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
<0403>_ZMd1805(髭凶魚ゲつ災申之櫛規鬼徽拭近き鍍喬，診く鳥，災エ藻公徽喬池姪什。　　　　　　)
~_STCH(1,tati_050332,01,+0,0,1))~
~_STFC(0,1,face_050332))~
~_FADS())~
~_VPLY(05,02a5c)~
!_MTLK(1,【髭凶魚】　)
<0409>_ZMd1806(「窺ソ脅，洪なぽ？序ァな暮紛岬災崩改？」)
~_STFC(0,0,))~
~_FADS())~
<0412>_ZMd1807(髭凶魚ぇ挿踊枢序係災抹単，悩俊菰鋤規机耶虚果。)
<0413>_ZMd1808(悩災運駐韻喬雲境生漬中近池銃奨，ォ陪悔鮫プぽ喬。　　　　　　　)
~_MPLY(0,37,1))~
~_STCH(1,tati_050335,01,+0,0,1))~
~_STFC(0,1,face_050335))~
~_FADS())~
~_VPLY(05,02a5d)~
!_MTLK(1,【髭凶魚】　)
<0420>_ZMd1809(「橿概……窺，窺ソ脅，斡ァな」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07954)~
!_MTLK(1,【窺ソ脅】)
<0425>_ZMd180a(「観，熔ぞ」　)
<0426>_ZMd180b(災芦淵戎兵髭凶魚池騨詑，瑳瑳規珪姪ペ戒喬勃果。　　　　　　　)
<0427>_ZMd180c(珪喬姪ペ熔ズ章摸池些閉，畦愁趣曳災池禍隼ぬた。　　)
~_STCH(1,tati_050309,01,+0,0,1))~
~_STFC(0,1,face_050309))~
~_FADS())~
~_VPLY(05,02a5e)~
!_MTLK(1,【髭凶魚】　)
<0433>_ZMd180d(「観……熔ぞ，肥約……観茅」　　　)
~_STFC(0,0,))~
~_FADS())~
<0436>_ZMd180e(薬禎銃穐，髭凶魚紺糾規くテ諾図。　　　)
<0437>_ZMd180f(薬ぶ俊災徽ぐ喬快罫ぬ悔坂鳥傭池。　　)
<0438>_ZMd1810(悩こ，敬唐諾図，ぶ迦テ係災く妄く落規策鋪せ課。　　　　　　　　　　　　　)
~_STCH(1,tati_050349,01,+0,0,1))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,02a5f)~
!_MTLK(1,【髭凶魚】　)
<0444>_ZMd1811(「ミ弔答石ぽ……駐招く俊喚」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07955)~
!_MTLK(1,【窺ソ脅】)
<0449>_ZMd1812(「碁藻ぽ」　)
~_STCH(1,tati_050349,01,+0,0,1))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,02a60)~
!_MTLK(1,【髭凶魚】　)
<0455>_ZMd1813(「茅……」　)
~_STFC(0,0,))~
~_FADS())~
<0458>_ZMd1814(髭凶魚ぇ箸謄午規珪虚ブぎ。 　　　　　　　　　　)
~_STCH(1,tati_050309,01,+0,0,1))~
~_STFC(0,1,face_050309))~
~_FADS())~
~_VPLY(05,02a61)~
!_MTLK(1,【髭凶魚】　)
<0464>_ZMd1815(「ミ，ミ洪な薬な矩近図喚」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0467>_ZMd1816(髭凶魚池菓図功蔭蝉。)
<0468>_ZMd1817(ピ俊，徽傷臨池鎗圭ぎ，災舶去功川燭規駐曳喬靴祢池部鵠。)
<0469>_ZMd1818(敬唐喬池英商逸洪な加靴，峡ウ薬ぞ象近池喬，駐き果ぶ迦俊ぞ荻堂池形協。)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07956)~
!_MTLK(1,【窺ソ脅】)
<0474>_ZMd1819(「矩近図，喚」)
<0475>_ZMd181a(災珪箸吉訳髭凶魚池葡亙。　　　　　)
<0476>_ZMd181b(些苛寵雨巨升諸些閉曳池髭凶魚池ペ洗。)
<0477>_ZMd181c(述巨旬き，災枢序砕萩湛沿，悩功拘規隷為ぽ弔瀦ぬた。)
<0478>_ZMd181d(つぽ呉蕪熔銃池幼最，災千千規些苛寵髭凶魚俳牌池鈎傭。)
~_STCH(1,tati_050329,01,+0,0,2))~
~_STFC(0,1,face_050329))~
~_FADS())~
~_VPLY(05,02a62)~
!_MTLK(1,【髭凶魚】　)
<0484>_ZMd181e(「各，喚……」　)
~_STFC(0,0,))~
~_FADS())~
<0487>_ZMd181f(徽抹限ぬ頴，髭凶魚池賭ぇシむ敬俊殊士姪ペ。)
<0488>_ZMd1820(残遺在昧，甚碁災各外池銃穐，川速ぐ託濁池拗図敬テ休前災池梅謡。　　　　)
<0489>_ZMd1821(敏藻係髭凶魚序ら耶紺く果，ピ災建篤扱くぎ招ぽ。)
~_STCH(1,tati_050329,01,+0,0,2))~
~_STFC(0,1,face_050329))~
~_FADS())~
~_VPLY(05,02a63)~
!_MTLK(1,【髭凶魚】　)
<0495>_ZMd1822(「窺ソ脅……係牢池展際舶駐文顎ゴ喚」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07957)~
!_MTLK(1,【窺ソ脅】)
<0500>_ZMd1823(「係牢歌枢序んプ」)
<0501>_ZMd1824(郡幣曳災俊別樗池，喬涜も菰興搾抹姪近招。 　　　　　　　)
<0502>_ZMd1825(ピ俊，徽薬禎更演ぎ，喬懇宥魅建篤榔鍵棄烈ぽ。)
<0503>_ZMd1826(悩こ，髭凶魚池泊抜雨はぶ枢序茸越。　　　　　　　)
~_STCH(1,tati_050349,01,+0,0,2))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,02a64)~
!_MTLK(1,【髭凶魚】　)
<0509>_ZMd1827(「観，茅，災崩喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07958)~
!_MTLK(1,【窺ソ脅】)
<0514>_ZMd1828(「……序禎注碁ど靖池些幣喚」　　　)
~_VPLY(31,07959)~
!_MTLK(1,【窺ソ脅】)
<0517>_ZMd1829(「懇ミぽ」　　　)
~_STCH(1,tati_050308,01,+0,0,2))~
~_STFC(0,1,face_050308))~
~_FADS())~
~_VPLY(05,07969)~
!_MTLK(1,【髭凶魚】　)
<0523>_ZMd182a(「災ぶ俊」)
~_STFC(0,0,))~
~_FADS())~
<0526>_ZMd182b(姪ペ旧ボ池越乱州果，髭凶魚珪畏姪浪ぽ耶招。　　　　)
<0527>_ZMd182c(災妄妄腫灼寵靭戎琳窮池喬。　　　)
~_STCH(1,tati_050309,01,+0,0,2))~
~_STFC(0,1,face_050309))~
~_FADS())~
~_VPLY(05,0796a)~
!_MTLK(1,【髭凶魚】　)
<0533>_ZMd182d(「枢序窺ソ脅池汁近耶向孫影瑳」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0795a)~
!_MTLK(1,【窺ソ脅】)
<0538>_ZMd182e(「鮫榛」　　)
~_STCH(1,tati_050349,01,+0,0,2))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,0796b)~
!_MTLK(1,【髭凶魚】　)
<0544>_ZMd182f(「く俊鮫綱。迦俊……」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0547>_ZMd1830(髭凶魚ブぎ虚，好好淹撮。 　　　　　　　　　　)
~_STCH(1,tati_050309,01,+0,0,2))~
~_STFC(0,1,face_050309))~
~_FADS())~
~_VPLY(05,0796c)~
!_MTLK(1,【髭凶魚】　)
<0553>_ZMd1831(「災幣向境祢蚤……迦俊窺ソ脅く徽敬些曳く愚」　　　　)
~_VPLY(05,0796d)~
!_MTLK(1,【髭凶魚】　)
<0556>_ZMd1832(「懇曳窺ソ脅峨舶嘘む，敬靴溝向く向ぽ」　　　　　　　　　　　　　　)
~_VPLY(05,0796e)~
!_MTLK(1,【髭凶魚】　)
<0559>_ZMd1833(「茄向腎ォ頴池災摸悟旧ぽ。樗枢嘘鋼」　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0795b)~
!_MTLK(1,【窺ソ脅】)
<0564>_ZMd1834(「髭凶魚……」　)
<0565>_ZMd1835(災洗章規鮫謄髭凶魚。　　　　　　)
~_VPLY(31,0795c)~
!_MTLK(1,【窺ソ脅】)
<0568>_ZMd1836(「茄摸悟池く俊ミぇぞん。災ぶ俊」　　　　　)
~_STCH(1,tati_050349,01,+0,0,2))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,0796f)~
!_MTLK(1,【髭凶魚】　)
<0574>_ZMd1837(「窺ソ脅？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0795d)~
!_MTLK(1,【窺ソ脅】)
<0579>_ZMd1838(「喚。茄向腎ォ頴薯溝芯ぽ」　　　　)
~_VPLY(31,0795e)~
!_MTLK(1,【窺ソ脅】)
<0582>_ZMd1839(「敏藻ゲ頴ぶく俊懇芯……」　　　　　　　　　　　)
~_VPLY(31,0795f)~
!_MTLK(1,【窺ソ脅】)
<0585>_ZMd183a(「矢図く境敬テ芯。ィ疹悩建。ご良囲前く塊題池芯り。災諸薬な懇」 　　　　　　　　　　　　　)
~_VPLY(31,07960)~
!_MTLK(1,【窺ソ脅】)
<0588>_ZMd183b(「ピ退徽垣，災溝芯」　　　　　　　)
~_VPLY(31,07961)~
!_MTLK(1,【窺ソ脅】)
<0591>_ZMd183c(「く懇蔑髭凶魚告ナ。く懇渠果髭凶魚」　　　　　　　　　)
~_VPLY(31,07962)~
!_MTLK(1,【窺ソ脅】)
<0594>_ZMd183d(「災ぶ殻ォ頴池災く快ぽ」　)
~_STCH(1,tati_050308,01,+0,0,2))~
~_STFC(0,1,face_050308))~
~_FADS())~
~_VPLY(05,07970)~
!_MTLK(1,【髭凶魚】　)
<0600>_ZMd183e(「窺ソ脅……」)
~_STFC(0,0,))~
~_FADS())~
<0603>_ZMd183f(隼御た池髭凶魚面耶姪。　　　)
<0604>_ZMd1840(ヒ冴貸プ災池陪，冊箸吉訳災粕閥。　　)
~_STCH(1,tati_050309,01,+0,0,3))~
~_STFC(0,1,face_050309))~
~_FADS())~
~_VPLY(05,07971)~
!_MTLK(1,【髭凶魚】　)
<0610>_ZMd1841(「窺ソ脅，く紛芯」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07963)~
!_MTLK(1,【窺ソ脅】)
<0615>_ZMd1842(「災鳥傭」　　　)
<0616>_ZMd1843(諾芯れ隆た晶得好池多棒犀く愚敬テ淫寓諾芯。 　　　　　　　　　　)
<0617>_ZMd1844(災逸川燭く耶。　　　　　　　　　　　　)
~_VPLY(31,07964)~
!_MTLK(1,【窺ソ脅】)
<0620>_ZMd1845(「災祝弛判嫌茄向旧摸悟。くテほ招。災Θ舗」 　　　　　　　　　　　　　　　　　)
~_VPLY(31,07965)~
!_MTLK(1,【窺ソ脅】)
<0623>_ZMd1846(「薬絡ぶく俊ゲ頴池卒駄ぽ」　　　)
~_STCH(1,tati_050349,01,+0,0,3))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,07972)~
!_MTLK(1,【髭凶魚】　)
<0629>_ZMd1847(「穏ャ薬象災約俊撒孝」　　)
~_STFC(0,0,))~
~_STCH(1,tati_050309,01,+0,0,3))~
~_FADS())~
<0633>_ZMd1848(髭凶魚爵曲班ヨ梓耶招。 　　　　　　　　　　　)
~_VPLY(31,07966)~
!_MTLK(1,【窺ソ脅】)
<0636>_ZMd1849(「凍柱庵ぞ居矩近垣」　　)
~_STCH(1,tati_050329,01,+0,0,3))~
~_STFC(0,1,face_050329))~
~_FADS())~
~_VPLY(05,07973)~
!_MTLK(1,【髭凶魚】　)
<0642>_ZMd184a(「茅……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07967)~
!_MTLK(1,【窺ソ脅】)
<0647>_ZMd184b(「悩こ，テ福係牢展際駐曳叶」　　　　)
~_STCH(1,tati_050349,01,+0,0,3))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,07974)~
!_MTLK(1,【髭凶魚】　)
<0653>_ZMd184c(「係牢く俊枢ん改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07968)~
!_MTLK(1,【窺ソ脅】)
<0658>_ZMd184d(「ぶ俊喚」　　　)
~_STCH(1,tati_050314,01,+0,0,3))~
~_FADS())~
<0661>_ZMd184e(災妄妄勃厄髭凶魚池箸，れ侍ぽぇぞ操総池害。　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_CLSK())~
~_MFAD(1000))~
~_MFAD(1000))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ED/)~
~_WKST(F998,0))~
~_ZZd1901(LB_RP_ONLY_ED)~
~_IFF_(1,SystemFlag_001,1,LB_SF001_NE_1C/)~
~_RTM_())~
~_ZZd1a01(LB_SF001_NE_1C)~
~_WKST(G219,1))~
~_STWN(0))~
~_FCIN(1,1500,1))~
~_STBG(5,aped_09,000))~
~_FCOT(1500,1))~
~_WTTM(8000))~
~_WKST(G159,1))~
~_WKRF())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_WKST(F998,0))~
~_FRET()~
~~