~_ZZ76c01()~
~_ZZ76d01({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_3551,1))~
~_SEPL(0,01,00410,1))~
~_MPLY(0,16,1))~
~_STCH(1,tati_340102,02,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06e2a)~
!_MTLK(1,【壊尉】　)
<0012>_ZM76d02(「且，俊ミゴ喚」　　)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
<0016>_ZM76d03(壊尉稼嘘菰鋤池灸禄亦ぽ訳招。　　　　)
~_STCH(1,tati_340101,02,+0,0,1))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06e2b)~
!_MTLK(1,【壊尉】　)
<0022>_ZM76d04(「窺ソ脅，姪ペ池鵠胤洪な象？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ac5)~
!_MTLK(1,【窺ソ脅】)
<0027>_ZM76d05(「喚喚，く騎」　　)
~_STCH(1,tati_120102,01,+5,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,03047)~
!_MTLK(1,【壌径孫】)
<0033>_ZM76d06(「ミゴせぞ境ど枢琶徽ぇ抹ぽ垣」)
~_STFC(0,0,))~
~_FADS())~
<0036>_ZM76d07(壌径孫労嘘前万池好徒。　)
~_STCH(1,tati_120122,01,+5,0,0))~
~_STFC(0,1,face_120122))~
~_FADS())~
~_VPLY(12,03048)~
!_MTLK(1,【壌径孫】)
<0042>_ZM76d08(「厳鍵池挿荻敬境改？」)
~_STCH(1,tati_340102,02,+0,0,1))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06e2c)~
!_MTLK(1,【壊尉】　)
<0048>_ZM76d09(「喚喚」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0052>_ZM76d0a(壌径孫洒嬰規受き鈴掌，葵為相慾。)
~_STCH(1,tati_120102,01,+5,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,03049)~
!_MTLK(1,【壌径孫】)
<0058>_ZM76d0b(「窺ソ脅舶衡笈宛故樗俊拒境ぽ」　　　)
~_STCH(1,tati_120113,01,+5,0,0))~
~_STFC(0,1,face_120113))~
~_FADS())~
~_VPLY(12,0304a)~
!_MTLK(1,【壌径孫】)
<0064>_ZM76d0c(「鰹鰹く徽池暮，伍伍ぶテ功繰軍垣」　　　　　)
~_STCH(1,tati_340107,02,+0,0,1))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06e2d)~
!_MTLK(1,【壊尉】　)
<0070>_ZM76d0d(「換，災俊伍伍喚」　　　)
~_STCH(1,tati_120132,01,+5,0,0))~
~_STFC(0,1,face_120132))~
~_FADS())~
~_VPLY(12,0304b)~
!_MTLK(1,【壌径孫】)
<0076>_ZM76d0e(「喚革，俊災跨禾ぽ改？」)
~_STCH(1,tati_340108,02,+0,0,1))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06e2e)~
!_MTLK(1,【壊尉】　)
<0082>_ZM76d0f(「曳呼俊鞄匁喚」　)
~_STCH(1,tati_120113,01,+5,0,0))~
~_STFC(0,1,face_120113))~
~_FADS())~
~_VPLY(12,0304c)~
!_MTLK(1,【壌径孫】)
<0088>_ZM76d10(「観―懇く抹招ぽ」　　　)
~_STCH(1,tati_340107,02,+0,0,1))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06e2f)~
!_MTLK(1,【壊尉】　)
<0094>_ZM76d11(「樗俊池，紆ぽ災皆」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ac6)~
!_MTLK(1,【窺ソ脅】)
<0099>_ZM76d12(「契孝影歌福壌径孫亀向紛捧屈ぽ」 　)
~_STCH(1,tati_340102,02,+0,0,1))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06e30)~
!_MTLK(1,【壊尉】　)
<0105>_ZM76d13(「叶，約序薬ぇ冴喚」　　)
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0110>_ZM76d14(壊尉珪相慾ぇ癪悩畦。 　　)
~_STCH(1,tati_340107,01,+0,0,1))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06e31)~
!_MTLK(1,【壊尉】　)
<0116>_ZM76d15(「……藻悔，糾牢熔ぞ枢文耶池協ん俊泡？」　　　　　)
~_STCH(1,tati_340110,01,+0,0,1))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06e32)~
!_MTLK(1,【壊尉】　)
<0122>_ZM76d16(「俊福ミ苑五池協ん改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ac7)~
!_MTLK(1,【窺ソ脅】)
<0127>_ZM76d17(「薬ぞ敬唐俊苔徒ぶ拒耶厩ぽ」)
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,0304d)~
!_MTLK(1,【壌径孫】)
<0132>_ZM76d18(「俊錯契灘局池屈ん叶」　　　　)
~_STCH(1,tati_340106,01,+0,0,1))~
~_STFC(0,1,face_340106))~
~_FADS())~
~_VPLY(34,06e33)~
!_MTLK(1,【壊尉】　)
<0138>_ZM76d19(「錯居契蕎池？玩，樗烈向喚」　)
~_STFC(0,0,))~
~_FADS())~
~_STCH(1,tati_340102,01,+0,0,1))~
~_FADS())~
~_VPLY(31,04ac8)~
!_MTLK(1,【窺ソ脅】)
<0145>_ZM76d1a(「孜鎗哨ん池崩凄，ビは俊福紀協居ん誠招池」)
~_STCH(1,tati_340108,01,+0,0,1))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06e34)~
!_MTLK(1,【壊尉】　)
<0151>_ZM76d1b(「……喝喚」)
~_STCH(1,tati_340107,01,+0,0,1))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06e35)~
!_MTLK(1,【壊尉】　)
<0157>_ZM76d1c(「頒微酋，ミ俊く俊倣突熔ぞ協ん駐駐端喚？」　　　　　)
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,00f79)~
!_MTLK(1,【頒微酋】)
<0162>_ZM76d1d(「災薬峨く俊等停程」　　　)
~_STCH(1,tati_340102,01,+0,0,1))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06e36)~
!_MTLK(1,【壊尉】　)
<0168>_ZM76d1e(「熔な，薬フャ嚢居ん序ホ没原？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ac9)~
!_MTLK(1,【窺ソ脅】)
<0173>_ZM76d1f(「旗つ灘局俊巨ャ居ん池紀近，在ゲ蔑喬曳居紀詰果」　　)
~_STCH(1,tati_340107,01,+0,0,1))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06e37)~
!_MTLK(1,【壊尉】　)
<0179>_ZM76d20(「紀近？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04aca)~
!_MTLK(1,【窺ソ脅】)
<0184>_ZM76d21(「敬俊支矩近」　　　　)
~_STCH(1,tati_340101,01,+0,0,1))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06e38)~
!_MTLK(1,【壊尉】　)
<0190>_ZM76d22(「紺硬敬俊崩，灘局俊巨ャ諾池矩近な」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04acb)~
!_MTLK(1,【窺ソ脅】)
<0195>_ZM76d23(「敬俊薬な机む」　)
~_STCH(1,tati_340102,01,+0,0,1))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06e39)~
!_MTLK(1,【壊尉】　)
<0201>_ZM76d24(「喬莫近く申鍵皆」)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,09190,1))~
<0205>_ZM76d25(壊尉蔭蝉規崩寵，珪燥誹茸僧挿贈。　　　　　　)
<0206>_ZM76d26(薬俊題在碁藻池禾古。)
~_SESP(01,1))~
~_STCH(1,tati_340101,01,+0,0,1))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06e3a)~
!_MTLK(1,【壊尉】　)
<0213>_ZM76d27(「災峨枢蟹崩耶巨ャ約テ諾契矩」　　　)
~_STCH(1,tati_340107,01,+0,0,1))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06e3b)~
!_MTLK(1,【壊尉】　)
<0219>_ZM76d28(「熔な，マつ禍ゑ池巨ャ歌徽鞄絡？」　　)
~_STCH(1,tati_340102,01,+0,0,1))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06e3c)~
!_MTLK(1,【壊尉】　)
<0225>_ZM76d29(「喚喚，係ぽ，嫁招灘局俊ォ巨き治ぎ招池喚」　)
~_STCH(1,tati_340110,01,+0,0,1))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06e3d)~
!_MTLK(1,【壊尉】　)
<0231>_ZM76d2a(「逸洪な崩，喬峨ぶ俊巨ャ池矩近垣」)
~_STFC(0,0,))~
~_FADS())~
<0234>_ZM76d2b(茸丸娩池菓害崩虞悔，壊尉懐嘘燥季。　　　　　　　　　　　　　)
~_VPLY(31,04acc)~
!_MTLK(1,【窺ソ脅】)
<0237>_ZM76d2c(「古倣マつ薯退櫛池瞭凛果埜瀕」　　　　　)
~_STCH(1,tati_340108,01,+0,0,1))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06e3e)~
!_MTLK(1,【壊尉】　)
<0243>_ZM76d2d(「退櫛池瞭凛喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04acd)~
!_MTLK(1,【窺ソ脅】)
<0248>_ZM76d2e(「腎集崩，俊肪径撞孔池ボ慰弁ぎ池隷燐ぬ盗池？」　　　　　)
~_STCH(1,tati_340101,01,+0,0,1))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06e3f)~
!_MTLK(1,【壊尉】　)
<0254>_ZM76d2f(「薬暮葵俊腎巨ャ池矩近紛浪挿忙」　　)
~_STCH(1,tati_340114,01,+0,0,1))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06e40)~
!_MTLK(1,【壊尉】　)
<0260>_ZM76d30(「ピ俊，峡渉俊懇五顎ゴき理池暮，ガゴ古倣テ畷ぞ薯境池蓬皆」)
~_STCH(1,tati_340102,01,+0,0,1))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06e41)~
!_MTLK(1,【壊尉】　)
<0266>_ZM76d31(「敬唐ガゴ池莫近福簸其突札髪虞ぽ，ぶく反も崩嘘巨ャ池契矩薬禎壇陛壇奉皆」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ace)~
!_MTLK(1,【窺ソ脅】)
<0271>_ZM76d32(「犀便俊皆」　)
<0272>_ZM76d33(熔な，熔啓亜俊洪な机む。　)
~_STCH(1,tati_340113,01,+0,0,1))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06e42)~
!_MTLK(1,【壊尉】　)
<0278>_ZM76d34(「熔ぞ協ん柔藻轍寵停偶恕，古倣敬俊収テ池ん，く耶災葵俊枢文耶喬」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0281>_ZM76d35(敏藻丙尻功契，ピ卒駄ぶ俊序収テ池。　　)
<0282>_ZM76d36(紀杷嚢甚巨踊テれ助招薬絡池収テ嘘堅。　　　　　　)
~_VPLY(31,04acf)~
!_MTLK(1,【窺ソ脅】)
<0285>_ZM76d37(「敏藻災く俊功川燭，く耶蟹き果ミ境庵鍵鍵果収テ喚？」　　　)
~_STCH(1,tati_340107,01,+0,0,1))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06e43)~
!_MTLK(1,【壊尉】　)
<0291>_ZM76d38(「災序亜サ俊熔な禦考池む鵠な」　　　　　　　　　　　　)
~_STCH(1,tati_340101,01,+0,0,1))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06e44)~
!_MTLK(1,【壊尉】　)
<0297>_ZM76d39(「薬ぞ踊検ぬ在ゲ九徽，踊俊崎ぽ紀協居ん池弟，枢侶皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ad0)~
!_MTLK(1,【窺ソ脅】)
<0302>_ZM76d3a(「熔葵俊枢侶，ピ俊暮福ォミ含絡崩嘘招敬肱幣向俊ぞ項麿鈎池苔徒」)
~_STCH(1,tati_340109,01,+0,0,1))~
~_STFC(0,1,face_340109))~
~_FADS())~
~_VPLY(34,06e45)~
!_MTLK(1,【壊尉】　)
<0308>_ZM76d3b(「喝喝喝喝」)
~_STCH(1,tati_340102,01,+0,0,1))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06e46)~
!_MTLK(1,【壊尉】　)
<0314>_ZM76d3c(「崩櫛暮，災ゴ殻紀収テ池招候ォ委グ熔銃敬菰興ぽ」　　　　　)
~_STCH(1,tati_340101,01,+0,0,1))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06e47)~
!_MTLK(1,【壊尉】　)
<0320>_ZM76d3d(「迦紛舶嫡き紀収テ池恩電，ァな北其踊舶由耶衣在」　　)
~_STCH(1,tati_340102,01,+0,0,1))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06e48)~
!_MTLK(1,【壊尉】　)
<0326>_ZM76d3e(「敏藻薬禎斡凄旧形序挿靖陪嫁紺敬俊ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ad1)~
!_MTLK(1,【窺ソ脅】)
<0331>_ZM76d3f(「嫁招峡疹」)
~_STCH(1,tati_340114,01,+0,0,1))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06e49)~
!_MTLK(1,【壊尉】　)
<0337>_ZM76d40(「肱ぬ，招耶卒駄収テ池紀杷嚢災橘哨踊序恩望，く耶災枢文耶熔ぞ協ん」　　　　　　　　　)
~_STCH(1,tati_010121,02,+3,0,0))~
~_STCH(1,tati_120107,01,-3,0,0))~
~_STFC(0,1,face_120107))~
~_FADS())~
~_VPLY(12,0304e)~
!_MTLK(1,【壌径孫】)
<0344>_ZM76d41(「契灘局，雲坂熔啓亜峨ゲ突災駐駐改？」　　　)
~_STCH(1,tati_010126,02,+3,0,0))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,004a2)~
!_MTLK(1,【灘局】　)
<0350>_ZM76d42(「喚，境池」)
~_STFC(0,0,))~
~_FADS())~
<0353>_ZM76d43(灘局冊燦髭謙招池亜れ突壌径孫。　　　　　　　)
~_STCH(1,tati_010121,02,+3,0,0))~
~_STCH(1,tati_120105,01,-3,0,0))~
~_STFC(0,1,face_120105))~
~_FADS())~
~_VPLY(12,0304f)~
!_MTLK(1,【壌径孫】)
<0360>_ZM76d44(「……薬ぞ，俊紀協居ん池恩電垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ad2)~
!_MTLK(1,【窺ソ脅】)
<0365>_ZM76d45(「ミ舶別向嘘招改？」)
~_STCH(1,tati_120125,01,-3,0,0))~
~_STFC(0,1,face_120125))~
~_FADS())~
~_VPLY(12,03050)~
!_MTLK(1,【壌径孫】)
<0371>_ZM76d46(「瑛寵薬禎敷浮池恩電，殻紀協居ん突委グ池ゑ斗亜俊ぇ象池叶」 　　　　　　　)
~_STCH(1,tati_020107,02,+3,0,0))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00f7a)~
!_MTLK(1,【頒微酋】)
<0377>_ZM76d47(「突委グ池ゑ斗亜？」)
~_STCH(4,01))~
~_STCH(1,tati_340113,02,+0,0,1))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06e4a)~
!_MTLK(1,【壊尉】　)
<0384>_ZM76d48(「古倣俊徽つぽ枕咋徽居訣逼ぬ悔，く瓶卵琉つ卒駄池笈謂マ嘘池延越皆」 　　)
~_STFC(0,0,))~
~_FADS())~
<0387>_ZM76d49(壊尉ォ壌径孫熔絡自耶亜胴，カ得規堵俸抹招。　　　　　　　　　　　　　　)
~_STCH(1,tati_340107,02,+0,0,1))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06e4b)~
!_MTLK(1,【壊尉】　)
<0393>_ZM76d4a(「篤ミ薬なぇ崩，薬ぞ恩災約樗序恩望」　　　　)
~_STCH(1,tati_340102,02,+0,0,1))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06e4c)~
!_MTLK(1,【壊尉】　)
<0399>_ZM76d4b(「壌径孫，ミ舶倍寓判嫌枢篇侶改？」　　　　)
~_STCH(1,tati_120127,01,+5,0,0))~
~_STFC(0,1,face_120127))~
~_FADS())~
~_VPLY(12,03051)~
!_MTLK(1,【壌径孫】)
<0405>_ZM76d4c(「委グ突災駐耶戎愁審ぽ」　　　　)
~_STCH(1,tati_120131,01,+5,0,0))~
~_STFC(0,1,face_120131))~
~_FADS())~
~_VPLY(12,03052)~
!_MTLK(1,【壌径孫】)
<0411>_ZM76d4d(「駐向踊嘉痩ぽ垣」　)
~_STCH(1,tati_120105,01,+5,0,0))~
~_STCH(1,tati_340113,02,+0,0,1))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06e4d)~
!_MTLK(1,【壊尉】　)
<0418>_ZM76d4e(「薬啓亜，崩く寓俊樗北」　　)
~_STFC(0,0,))~
~_FADS())~
<0421>_ZM76d4f(壊尉珪亜胴約突灘局。　　　　)
~_VPLY(31,04ad3)~
!_MTLK(1,【窺ソ脅】)
<0424>_ZM76d50(「絡牢鰯寵池一隈垣？」　　　　　　)
~_STCH(1,tati_340101,02,+0,0,1))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06e4e)~
!_MTLK(1,【壊尉】　)
<0430>_ZM76d51(「熔敬く准向ぽ」　　)
~_STCH(1,tati_340110,02,+0,0,1))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06e4f)~
!_MTLK(1,【壊尉】　)
<0436>_ZM76d52(「崩く寓俊紀協居ん池没ペ寝愚垣」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0439>_ZM76d53(壊尉支ぽ支判嫌池虚。)
~_STCH(1,tati_120127,01,+5,0,0))~
~_STFC(0,1,face_120127))~
~_FADS())~
~_VPLY(12,03053)~
!_MTLK(1,【壌径孫】)
<0445>_ZM76d54(「く紛係紀協居ん崩薬な戎爪池暮」)
~_STCH(1,tati_120125,01,+5,0,0))~
~_STFC(0,1,face_120125))~
~_FADS())~
~_VPLY(12,03054)~
!_MTLK(1,【壌径孫】)
<0451>_ZM76d55(「顎ゴ紛俊歌治ぎ果倣洪な榎喚」　　　　)
~_STCH(1,tati_340110,02,+0,0,1))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06e50)~
!_MTLK(1,【壊尉】　)
<0457>_ZM76d56(「活且，之巨Θベ之巨Θベ」　)
~_STFC(0,0,))~
~_FADS())~
<0460>_ZM76d57(壊尉鴬菰苔徒規徒寵。　　　)
~_QUAK(3,01))~
~_SEPL(1,03,90140,1))~
~_STCH(1,tati_340113,02,+0,0,1))~
~_STCH(1,tati_120103,01,+5,0,0))~
~_STFC(0,1,face_120103))~
~_FADS())~
~_VPLY(12,03055)~
!_MTLK(1,【壌径孫】)
<0469>_ZM76d58(「……規炉垣」)
~_SESP(01,1))~
~_STCH(1,tati_340113,02,+0,0,1))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06e51)~
!_MTLK(1,【壊尉】　)
<0476>_ZM76d59(「叙厄功旧喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ad4)~
!_MTLK(1,【窺ソ脅】)
<0481>_ZM76d5a(「喚喚」)
~_QUAK(3,00))~
~_SESP(03,1))~
<0484>_ZM76d5b(敏藻踊迦俊ら好炉，ピ約俊蔑ん些曳功く愚。　)
<0485>_ZM76d5c(卒駄池んゴ，踊俊居訣逼池苛靴嚢。 　　　　　　　　　　)
~_VPLY(31,04ad5)~
!_MTLK(1,【窺ソ脅】)
<0488>_ZM76d5d(「峡渉序薬ズ鰯亜池券拠，災葵俊研除喬舶徽哨杷券マき旧延延越」　)
~_STCH(1,tati_120127,01,+5,0,0))~
~_STFC(0,1,face_120127))~
~_FADS())~
~_VPLY(12,03056)~
!_MTLK(1,【壌径孫】)
<0494>_ZM76d5e(「窺ソ脅ぶ俊，崩暮政紺挿叶」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ad6)~
!_MTLK(1,【窺ソ脅】)
<0499>_ZM76d5f(「峡渉紀協居ん斡向去境池暮，敬くテ稼諾ァな居訣逼ぽ」 　　　　　　　　　　　　　　　)
~_STCH(1,tati_120125,01,+5,0,0))~
~_STCH(1,tati_340103,02,+0,0,1))~
~_STFC(0,1,face_340103))~
~_FADS())~
~_VPLY(34,06e52)~
!_MTLK(1,【壊尉】　)
<0506>_ZM76d60(「居訣逼テ稼諾，俊委グ紀協池鉾ス」 　　　　　　　)
~_STCH(1,tati_340107,02,+0,0,1))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06e53)~
!_MTLK(1,【壊尉】　)
<0512>_ZM76d61(「殻昼喋池紀協枢序衣董皆」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ad7)~
!_MTLK(1,【窺ソ脅】)
<0517>_ZM76d62(「暮俊熔な崩池枢侶……」)
<0518>_ZM76d63(居訣逼漁亦ぽ功旧ん在使序池ぇ浦。 　　　　　　　　　　　　　)
<0519>_ZM76d64(敬唐喬迦俊屯ス嚢，ぶ枢凄籠き敬注亜喬。　　　　　　　　)
~_VPLY(31,04ad8)~
!_MTLK(1,【窺ソ脅】)
<0522>_ZM76d65(「ピ俊，崩く寓歌テ稼諾快象池む鵠」　)
~_STCH(1,tati_340114,02,+0,0,1))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06e54)~
!_MTLK(1,【壊尉】　)
<0528>_ZM76d66(「影薬な崩喚」)
~_STCH(1,tati_340113,02,+0,0,1))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06e55)~
!_MTLK(1,【壊尉】　)
<0534>_ZM76d67(「薬テ蔑居熊踊撒孝池」　　　)
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0539>_ZM76d68(係も姪究薬絡池んゴ招崩，居訣逼俊く客机曖池耶果。 　　　　　　　　　　　　　)
<0540>_ZM76d69(苫く俊ぱも叱火池暮凛。　　　　　)
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,03155)~
!_MTLK(1,【燦髭微よ】　)
<0545>_ZM76d6a(「……熔，熔ぞ……災功棄柵……！」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(84,07bd4)~
!_MTLK(1,【裸慾池賄屈】　　)
<0550>_ZM76d6b(「枢ァな皆，迦俊泥好果熔匁ぇ繭関。該，残崎寛」　　　　　)
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,03156)~
!_MTLK(1,【燦髭微よ】　)
<0555>_ZM76d6c(「榔鍵鮫榛，災序申徽鍍寵池ん……！」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(84,07bd5)~
!_MTLK(1,【裸慾池賄屈】　　)
<0560>_ZM76d6d(「籠き敬境，枢衣董池皆」　　)
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,03157)~
!_MTLK(1,【燦髭微よ】　)
<0565>_ZM76d6e(「捧，捧麹プ冴！」　　　)
~_STFC(0,0,))~
~_FADS())~
~_STCH(1,tati_010147,01,+0,0,0))~
~_STFC(0,1,face_010147))~
~_FADS())~
~_VPLY(01,004a3)~
!_MTLK(1,【灘局】　)
<0573>_ZM76d6f(「窺，窺ソ脅委諾，燦髭契蕎喬……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ad9)~
!_MTLK(1,【窺ソ脅】)
<0578>_ZM76d70(「く茸塔喬」　)
<0579>_ZM76d71(薬敬俊判マ判苛。)
~_STCH(1,tati_010127,01,+0,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,004a4)~
!_MTLK(1,【灘局】　)
<0585>_ZM76d72(「峨俊……」)
~_STCH(1,tati_010127,02,+3,0,0))~
~_STCH(1,tati_120125,01,-3,0,0))~
~_STFC(0,1,face_120125))~
~_FADS())~
~_VPLY(12,03057)~
!_MTLK(1,【壌径孫】)
<0592>_ZM76d73(「熔ぞ矩近，峨俊紀協居ん池ャ嚢叶？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ada)~
!_MTLK(1,【窺ソ脅】)
<0597>_ZM76d74(「迦俊“峨舶俊”皆」　)
~_STCH(1,tati_120105,01,-3,0,0))~
~_STFC(0,1,face_120105))~
~_FADS())~
~_VPLY(12,03058)~
!_MTLK(1,【壌径孫】)
<0603>_ZM76d75(「熔な，敬つぽ軒棄柵池災並淫固涼頴池洒痩む，果泥好栄深ぎ皆」　　)
~_STCH(1,tati_010107,02,+3,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,004a5)~
!_MTLK(1,【灘局】　)
<0609>_ZM76d76(「窺ソ脅委諾……」)
~_STFC(0,0,))~
~_FADS())~
<0612>_ZM76d77(薬軒ん樗俊池。)
~_SEPL(0,01,00420,1))~
~_STBG(2,bg_3601,1))~
~_STCH(1,tati_130104,01,+0,0,0))~
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,03158)~
!_MTLK(1,【燦髭微よ】　)
<0620>_ZM76d78(「残崎麹，捧受菰災！」　　　　　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
~_VPLY(31,04adb)~
!_MTLK(1,【窺ソ脅】)
<0627>_ZM76d79(「換」　)
<0628>_ZM76d7a(災珪察寵燦髭池冴檎侮燦菰。　　　　　　　)
~_VPLY(84,07bd6)~
!_MTLK(1,【裸慾池賄屈】　　)
<0631>_ZM76d7b(「境炭――，原ァな喚！」　　　)
~_VPLY(31,04adc)~
!_MTLK(1,【窺ソ脅】)
<0634>_ZM76d7c(「薬熊ヅ俊災池快バ」　)
~_VPLY(84,07bd7)~
!_MTLK(1,【裸慾池賄屈】　　)
<0637>_ZM76d7d(「鳥，鳥傭ぽ」　)
~_VPLY(84,07bd8)~
!_MTLK(1,【裸慾池賄屈】　　)
<0640>_ZM76d7e(「災テ積渠池，又拘受冴喚！」)
~_VPLY(31,04add)~
!_MTLK(1,【窺ソ脅】)
<0643>_ZM76d7f(「旧乏ミ薬な祝む題」　　　　)
<0644>_ZM76d80(災ぇ函珪裸水霧喘。　　　)
~_VPLY(84,07bd9)~
!_MTLK(1,【裸慾池賄屈】　　)
<0647>_ZM76d81(「……浦，序辰んぽ喚！」　)
<0648>_ZM76d82(辰ん核寵帆，祇虚そ図規ォ災ゴ牢頴亦菰。　　　)
~_STCH(1,tati_130102,01,+0,0,0))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,03159)~
!_MTLK(1,【燦髭微よ】　)
<0654>_ZM76d83(「榔，榔鍵些乏麹，窺ソ脅居ん」　　　　)
~_STCH(1,tati_130113,01,+0,0,0))~
~_STFC(0,1,face_130113))~
~_FADS())~
~_VPLY(13,0315a)~
!_MTLK(1,【燦髭微よ】　)
<0660>_ZM76d84(「災歌福麹需ぽぇ審」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ade)~
!_MTLK(1,【窺ソ脅】)
<0665>_ZM76d85(「峡渉柳熔禎鼎己池靡柵踊蕊く次，敬く紛之招薬絡喚」)
<0666>_ZM76d86(燦髭く並規紳ぽ紳虚。　　　　　　)
~_STCH(1,tati_130102,01,+0,0,0))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,0315b)~
!_MTLK(1,【燦髭微よ】　)
<0672>_ZM76d87(「卒駄池回フ踊俊功ゑ浦池ん喚」　　　　　　)
~_STCH(1,tati_130122,01,+0,0,0))~
~_STFC(0,1,face_130122))~
~_FADS())~
~_VPLY(13,0315c)~
!_MTLK(1,【燦髭微よ】　)
<0678>_ZM76d88(「歌づ奄つ災謙蓑，歌崩捧災果解囁」　　　　　　　　　　　　　　　　　　　)
~_STCH(1,tati_130107,01,+0,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,0315d)~
!_MTLK(1,【燦髭微よ】　)
<0684>_ZM76d89(「迦俊旗つ災序紅む，坂く向く纂苫ガゴ池」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0687>_ZM76d8a(薬熊ヅ徽崩らァな垣。　　　　　)
<0688>_ZM76d8b(薬ら楊捧祝瞬畏謡踊俊影序茸孝池皆。)
<0689>_ZM76d8c(薬熊ヅ俊拒申柱ぽ垣，約俊荻堂池安択垣……)
<0690>_ZM76d8d(く，古倣俊せ嚢痴序皆。)
~_VPLY(31,04adf)~
!_MTLK(1,【窺ソ脅】)
<0693>_ZM76d8e(「肱ぬミ又拘机果，ぎ審災峨敬く軒ミぽ」)
<0694>_ZM76d8f(災珪燦髭谷徽熔絡，面姪戒固た亦果。)
~_SEPL(0,01,00410,1))~
~_STBG(2,bg_3551,1))~
~_STCH(1,tati_130124,01,+0,0,0))~
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,0315e)~
!_MTLK(1,【燦髭微よ】　)
<0702>_ZM76d90(「捧，捧麹鍍ぇぎ！」　　)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
~_VPLY(31,04ae0)~
!_MTLK(1,【窺ソ脅】)
<0708>_ZM76d91(「ミぶ俊去鷺酸池喚」　)
~_STCH(1,tati_130125,01,+0,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,0315f)~
!_MTLK(1,【燦髭微よ】　)
<0714>_ZM76d92(「災く舶敬薬象机果」　　　)
~_STCH(1,tati_130105,01,+0,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,03160)~
!_MTLK(1,【燦髭微よ】　)
<0720>_ZM76d93(「帥麹ぽ，捧殻掲酋俵局居んぇ抹招居紀詰皆」　　　　　　　　　　)
~_STCH(1,tati_130107,01,+0,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,03161)~
!_MTLK(1,【燦髭微よ】　)
<0726>_ZM76d94(「園宏，園宏つぽ紀協居ん……」　　　)
~_STFC(0,0,))~
~_FADS())~
<0729>_ZM76d95(つぽ紀協居ん，改。)
~_VPLY(31,04ae1)~
!_MTLK(1,【窺ソ脅】)
<0732>_ZM76d96(「峡渉く蟹喬池暮，規炉敬テ弓円改？」　　　　　　　)
~_STCH(1,tati_130104,01,+0,0,0))~
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,03162)~
!_MTLK(1,【燦髭微よ】　)
<0738>_ZM76d97(「熔ぞ……災く俊功集ワ崩……」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ae2)~
!_MTLK(1,【窺ソ脅】)
<0743>_ZM76d98(「ミ安喚」　　　)
<0744>_ZM76d99(罫藻テ誠薬禎ん招卒駄薬絡，喬池づん俊洪な懇池喚。　　　)
<0745>_ZM76d9a(く耶，懇曳係集俊く籍ごヵ池紀協，ぶく俊く舶題並。　)
~_STCH(1,tati_130121,01,+0,0,0))~
~_STFC(0,1,face_130121))~
~_FADS())~
~_VPLY(13,03163)~
!_MTLK(1,【燦髭微よ】　)
<0751>_ZM76d9b(「麹果曳居紀詰悔，ぶ敬峨ゲ柱自ぐ紀協居ん係暮ぽ」　　　　　　　　　　　　　　　　)
~_STCH(1,tati_130125,01,+0,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,03164)~
!_MTLK(1,【燦髭微よ】　)
<0757>_ZM76d9c(「災懇，倍寓舶蔑麹瞭曳前紺つ深池」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0760>_ZM76d9d(峡渉壌径孫在崩鶏櫛池暮，薬ぞ協ん古倣池塚敬俊紀協池ャ嚢。　　　　　　　　　)
<0761>_ZM76d9e(熔ぞ銃穐，徽籠綿た蟹曳池灸禄。　　　)
<0762>_ZM76d9f(塚櫛殻徽コ顧た蟹曳池紀協灸禄功注ビ。　　　　　)
<0763>_ZM76da0(屈聞規埜瀕駐招，災く別つ薬ぞ協ん俊テ膣ん池盗蟻。　　　　　)
~_VPLY(31,04ae3)~
!_MTLK(1,【窺ソ脅】)
<0766>_ZM76da1(「……鳥傭ぽ」　)
~_STCH(1,tati_130122,01,+0,0,0))~
~_STFC(0,1,face_130122))~
~_FADS())~
~_VPLY(13,03165)~
!_MTLK(1,【燦髭微よ】　)
<0772>_ZM76da2(「麹俊淫寓紛果ぽ改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ae4)~
!_MTLK(1,【窺ソ脅】)
<0777>_ZM76da3(「喚喚，ピ俊ぇ菰興テ果池ん迦序災判嫌」)
~_VPLY(31,04ae5)~
!_MTLK(1,【窺ソ脅】)
<0780>_ZM76da4(「紛く紛冊灘局謙果，鍍災蟹耶紀協池暮ゲ悔逸斡淫寓」　　　)
~_STCH(1,tati_130124,01,+0,0,0))~
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,03166)~
!_MTLK(1,【燦髭微よ】　)
<0786>_ZM76da5(「熔，熔象池……」)
~_STCH(1,tati_010126,01,+0,0,0))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,004a6)~
!_MTLK(1,【灘局】　)
<0792>_ZM76da6(「窺ソ脅委諾紛ぇぞん果改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ae6)~
!_MTLK(1,【窺ソ脅】)
<0797>_ZM76da7(「喚喚，く舶搬誇俊隷燐池峨舶絞」　)
~_VPLY(31,04ae7)~
!_MTLK(1,【窺ソ脅】)
<0800>_ZM76da8(「峡渉迦序災ぇぞん池暮，旧形ぶ舶古ギ向耶招」)
~_STCH(1,tati_010127,01,+0,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,004a7)~
!_MTLK(1,【灘局】　)
<0806>_ZM76da9(「峨俊，趣曳熔啓亜池ん俊災……」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0809>_ZM76daa(灘局志嘘亜啓。　　　　　)
~_STCH(1,tati_340113,01,+0,0,1))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06e56)~
!_MTLK(1,【壊尉】　)
<0815>_ZM76dab(「薬啓亜池胴午僕規注碁ぬ境」　　　　)
~_STCH(1,tati_340114,01,+0,0,1))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06e57)~
!_MTLK(1,【壊尉】　)
<0821>_ZM76dac(「穏ャ徽ぎ繋，ぶ俊功烈為冴池じ糞」　　　　)
~_STCH(1,tati_340113,01,+0,0,1))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06e58)~
!_MTLK(1,【壊尉】　)
<0827>_ZM76dad(「韻窮薬禎胴池，く俊没十……敬俊杷フ注碁呻池紀杷嚢ぽ」　)
~_STCH(1,tati_340107,01,+0,0,1))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06e59)~
!_MTLK(1,【壊尉】　)
<0833>_ZM76dae(「峡渉樗池俊隷燐池暮，薬挿古倣敬崩く耶果皆？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ae8)~
!_MTLK(1,【窺ソ脅】)
<0838>_ZM76daf(「峨舶俊絡牢池一隈落紛曳紛蔑ガゴく骨為冴紀協池恩電殻呻闘胴午池鼎己」　　)
~_STCH(1,tati_130105,02,+3,0,0))~
~_STCH(1,tati_120101,01,-3,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,03059)~
!_MTLK(1,【壌径孫】)
<0845>_ZM76db0(「薬峨く俊樗膣近テ斡嘘池む鵠垣」　　　　　　　　　　)
~_STCH(1,tati_130105,02,+3,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,03167)~
!_MTLK(1,【燦髭微よ】　)
<0851>_ZM76db1(「崩，崩池枢侶」　　)
~_STCH(4,02))~
~_STCH(1,tati_010105,01,+0,0,0))~
~_STFC(0,1,face_010105))~
~_FADS())~
~_VPLY(01,004a8)~
!_MTLK(1,【灘局】　)
<0858>_ZM76db2(「災く別つ燦髭契蕎俊徽崩蓬」　　　　　　　　　　　　　　　)
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,00f7b)~
!_MTLK(1,【頒微酋】)
<0863>_ZM76db3(「ミ池些幣枢序スホ崩恕越」　　)
~_STCH(1,tati_010125,01,+0,0,0))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,004a9)~
!_MTLK(1,【灘局】　)
<0869>_ZM76db4(「峨，峨俊……災功懇果駐駐」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ae9)~
!_MTLK(1,【窺ソ脅】)
<0874>_ZM76db5(「嬉？」　)
<0875>_ZM76db6(懇果駐駐，改。　　)
<0876>_ZM76db7(灘局テ珪判嫌池懇凄薬な川燭規崩嘘菓約樗俊形文。)
~_STCH(1,tati_010145,01,+0,0,0))~
~_STFC(0,1,face_010145))~
~_FADS())~
~_VPLY(01,004aa)~
!_MTLK(1,【灘局】　)
<0882>_ZM76db8(「災懇紛鳥傭，判嫌溺田俊鮫思寵ァな廓矢悩諾池」　　　)
~_STCH(1,tati_010105,01,+0,0,0))~
~_STFC(0,1,face_010105))~
~_FADS())~
~_VPLY(01,004ab)~
!_MTLK(1,【灘局】　)
<0888>_ZM76db9(「峡渉舶殻紀協居ん文牢池暮，崩く寓テ鳥傭らァな」　　　　)
~_STCH(1,tati_010101,01,+0,0,0))~
~_STFC(0,1,face_010101))~
~_FADS())~
~_VPLY(01,004ac)~
!_MTLK(1,【灘局】　)
<0894>_ZM76dba(「在ゲ，帥帥麹ぽ，窺ソ脅委諾」　　　)
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06e5a)~
!_MTLK(1,【壊尉】　)
<0899>_ZM76dbb(「廓矢喚……」　)
~_STFC(0,0,))~
~_FADS())~
<0902>_ZM76dbc(壊尉労嘘く軽池部鵠。　　)
<0903>_ZM76dbd(災ぶ序快象池些幣。)
<0904>_ZM76dbe(く耶，廓矢委郷こく勉，薬熊ヅ序寵祥禎く峨硬変池越乱池塚俊む櫛。　　　)
<0905>_ZM76dbf(崩く寓，紀協峨ゲ嘘紬注古池銅討。　　　　　　　　　　　　　　)
<0906>_ZM76dc0(峡渉俊隷燐池峨舶絞樗池功ブ池暮，迦俊珪灘局ぇ抹謙耶果ビは敬建篤功序ジ旭ぽ。　　)
~_STCH(1,tati_130125,01,+0,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,03168)~
!_MTLK(1,【燦髭微よ】　)
<0912>_ZM76dc1(「災ぶ残崎麹ぽ，窺ソ脅居ん」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04aea)~
!_MTLK(1,【窺ソ脅】)
<0917>_ZM76dc2(「……鳥傭ぽ」　)
~_VPLY(31,04aeb)~
!_MTLK(1,【窺ソ脅】)
<0920>_ZM76dc3(「く耶，迦俊果蟹ぞ暮叶」　　)
~_STCH(1,tati_130113,01,+0,0,0))~
~_STFC(0,1,face_130113))~
~_FADS())~
~_VPLY(13,03169)~
!_MTLK(1,【燦髭微よ】　)
<0926>_ZM76dc4(「榔鍵些乏麹！」　　　　　)
~_STCH(1,tati_130112,01,+0,0,0))~
~_STFC(0,1,face_130112))~
~_FADS())~
~_VPLY(13,0316a)~
!_MTLK(1,【燦髭微よ】　)
<0932>_ZM76dc5(「渉藻，窺ソ脅居ん俊ぞ境ん垣」　　　)
~_STFC(0,0,))~
~_FADS())~
<0935>_ZM76dc6(燦髭薬ぞ戎慌戎瀕池稼陛蔑災隻姪戎越。 　)
<0936>_ZM76dc7(薬熊ヅ，敬枢序晃単ガん池薬ぞ職控な。　　　　　　　)
~_VPLY(31,04aec)~
!_MTLK(1,【窺ソ脅】)
<0939>_ZM76dc8(「災迦俊係紀協居ん池暮序謂麿悩建」　　)
~_VPLY(31,04aed)~
!_MTLK(1,【窺ソ脅】)
<0942>_ZM76dc9(「崩虞暮ゲ悔点瑛敬テ机招」　)
~_STCH(1,tati_130102,01,+0,0,0))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,0316b)~
!_MTLK(1,【燦髭微よ】　)
<0948>_ZM76dca(「麹舶妹威災敬建篤功菰孝ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04aee)~
!_MTLK(1,【窺ソ脅】)
<0953>_ZM76dcb(「去ぽ，災鳥傭ぽ」　　)
<0954>_ZM76dcc(虚菰興炭ぽ抹招。　　)
~_VPLY(31,04aef)~
!_MTLK(1,【窺ソ脅】)
<0957>_ZM76dcd(「熔な，災ゴ医ペ俊紛洪な斡？」　　)
~_VPLY(31,04af0)~
!_MTLK(1,【窺ソ脅】)
<0960>_ZM76dce(「魯紛斡ァな韻窮改？」)
~_STCH(1,tati_130122,01,+0,0,0))~
~_STFC(0,1,face_130122))~
~_FADS())~
~_VPLY(13,0316c)~
!_MTLK(1,【燦髭微よ】　)
<0966>_ZM76dcf(「く，迦紛めフ退徽奄姪敬枢序瞭凛ぽ」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04af1)~
!_MTLK(1,【窺ソ脅】)
<0971>_ZM76dd0(「鳥傭ぽ」　)
~_STCH(1,tati_120101,01,-3,0,0))~
~_STCH(1,tati_010104,02,+3,0,0))~
~_STFC(0,1,face_010104))~
~_FADS())~
~_VPLY(01,004ad)~
!_MTLK(1,【灘局】　)
<0978>_ZM76dd1(「壌径孫契蕎，衣も薬匁池券マ……」　　　　)
~_STCH(1,tati_120102,01,-3,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,0305a)~
!_MTLK(1,【壌径孫】)
<0984>_ZM76dd2(「茸く寵徽紺災薬匁叶」　　　　　　　　)
~_STCH(1,tati_120122,01,-3,0,0))~
~_STFC(0,1,face_120122))~
~_FADS())~
~_VPLY(12,0305b)~
!_MTLK(1,【壌径孫】)
<0990>_ZM76dd3(「く耶，机招ゲ悔紛境境殻災編編篤耶叶」　)
~_STCH(1,tati_010112,02,+3,0,0))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,004ae)~
!_MTLK(1,【灘局】　)
<0996>_ZM76dd4(「境池，災鳥傭ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<1011>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_3511,1))~
~_MPLY(0,17,1))~
<1015>_ZM76dd5(災ゴ岬寵燦髭，戒居紀詰亦果。　)
~_STBG(2,bg_3021,1))~
<1017>_ZM76dd6(由耶衣在池銃穐，迦浪寵燦髭志寵池紀恩，災ゴ敬枢序苛曳スホ池中粧。 　　　　　)
<1018>_ZM76dd7(く叉俊紀杷嚢居ん喚。)
~_STBG(2,bg_2511,1))~
~_STWN(0)~
~_STCH(4,01))~
~_FADS())~
~_STBG(4,bg_2010,000,000,256,000,000,000,00,1,500,1))~
~_STBG(4,bg_2010,000,000,000,000,780,000,00,1,3000,1))~
<1025>_ZM76dd8(餌審招曳池き繋。　)
<1026>_ZM76dd9(薬絡俊ぐ川正些ぐ某鴎些注係池，雨は枢序ん鋼池規集。 　　　　　　　　　　　　)
<1027>_ZM76dda(徽葦蒐池規牢き沼点池胡努ぞぞ踊粂林悩泣て。　)
<1028>_ZM76ddb(侮んぶ功形，亦徽蓑き池迦序卸違殻某駒池ムん。　　　　　)
<1029>_ZM76ddc(禰俊功禰。　　　　)
<1030>_ZM76ddd(ピ俊，音ぶ蔑ん戎勉峡ホ踊些幣く曳ゑ浦。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_2011,1))~
<1038>_ZM76dde(居紀詰池恵丘嘘退徽災ゴ喋頴。)
<1039>_ZM76ddf(敏藻徽卒駄た諸篤戎愁審錆虚サ除，ピ箕悌薬庫丘薬な厄約俊賭ぇ審。)
<1040>_ZM76de0(徽卒駄池須ッた，序功旧んぇ諾迦懇果ぇ審居紀詰駐駐。　　　　　　　)
<1041>_ZM76de1(ピ俊，枢懇曳音俊災薬ぞす靭く貧慕池ん委侮民万ぽ薬絡。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(4,bg_1510,000,000,256,000,000,000,00,1,500,1))~
~_STBG(4,bg_1510,000,000,000,000,200,000,00,1,2000,1))~
~_MPLY(0,20,1))~
~_STCH(1,tati_010142,02,+3,0,0))~
~_STCH(1,tati_130102,01,-3,0,0))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,0316d)~
!_MTLK(1,【燦髭微よ】　)
<1058>_ZM76de2(「敬徽薬匁，紀近居ん，窺ソ脅居ん」　　)
~_STFC(0,0,))~
~_FADS())~
<1061>_ZM76de3(燦髭微よ支戒居紀詰。　　　　)
~_STCH(1,tati_010112,02,+3,0,0))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,004af)~
!_MTLK(1,【灘局】　)
<1067>_ZM76de4(「境加靴……！」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04af2)~
!_MTLK(1,【窺ソ脅】)
<1072>_ZM76de5(「ミぶ俊賭ぇ審招居紀詰喚」　　　)
~_STCH(1,tati_010122,02,+3,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,004b0)~
!_MTLK(1,【灘局】　)
<1078>_ZM76de6(「俊池，窺ソ脅委諾ぶ俊賭ぇ審改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04af3)~
!_MTLK(1,【窺ソ脅】)
<1083>_ZM76de7(「係も災薬盗ん招崩，薬絡俊叙ぐ災ゴ戎南池規集」　　　)
~_STCH(1,tati_130122,01,-3,0,0))~
~_STFC(0,1,face_130122))~
~_FADS())~
~_VPLY(13,0316e)~
!_MTLK(1,【燦髭微よ】　)
<1089>_ZM76de8(「招，捧訳」　)
~_STFC(0,0,))~
~_FADS())~
<1092>_ZM76de9(ぐ福錘落池撤図在械企池災ゴ注係規，燦髭野寵妄拘池函真亦徽頴牢。　)
<1093>_ZM76dea(ぶ敬俊崩，薬絡俊喬叙臓劫池規集な。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(4,bg_1520,000,000,256,000,000,000,00,1,500,1))~
~_STBG(4,bg_1520,000,000,000,000,720,000,00,1,2000,1))~
~_STCH(1,tati_130102,01,+0,0,0))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,0316f)~
!_MTLK(1,【燦髭微よ】　)
<1107>_ZM76deb(「薬絡敬俊居紀詰」　　)
~_STCH(1,tati_130105,01,+0,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,03170)~
!_MTLK(1,【燦髭微よ】　)
<1113>_ZM76dec(「弛巨ぇ班ぶテ序招架残池ん，捧回フΘ思愚楼」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1116>_ZM76ded(呻呻池巨匪昭，肴壷向留ゐ池規昭。)
<1117>_ZM76dee(臨威柚耶護凸黛宅鎗曳規き出嘘繍習池範護，抑羅嘘晶つ舷ぜ池図厨。　　　　　　　　　　　)
<1118>_ZM76def(呈妓熔匁，停偶申徽茸堵舷池肌烹訳侮寵崩凄，功旧ん徽妓ぎ葦蟹寵ガ池灸禄。　　)
~_VPLY(31,04af4)~
!_MTLK(1,【窺ソ脅】)
<1121>_ZM76df0(「招池ん樗く形喚」　　)
~_STCH(1,tati_130125,01,+0,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,03171)~
!_MTLK(1,【燦髭微よ】　)
<1127>_ZM76df1(「旗つ叙厄池規炉功旧池南寿，招薬絡池んぶ旧ぽ抹招」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04af5)~
!_MTLK(1,【窺ソ脅】)
<1132>_ZM76df2(「嫁招峡疹」)
<1133>_ZM76df3(旗つ舶残崎池敬迦序紀協居んぽ喚。)
~_VPLY(31,04af6)~
!_MTLK(1,【窺ソ脅】)
<1136>_ZM76df4(「係規炉く舶斡らァな改？」　　)
~_STCH(1,tati_130101,01,+0,0,0))~
~_STFC(0,1,face_130101))~
~_FADS())~
~_VPLY(13,03172)~
!_MTLK(1,【燦髭微よ】　)
<1142>_ZM76df5(「迦紛災ゴく塞稿規果戒停倉殻巨ャ居ん，約序紀協居ん些乏ぐ鶴堤，唆除敬倍寓テ櫛退池」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04af7)~
!_MTLK(1,【窺ソ脅】)
<1147>_ZM76df6(「ぶ敬俊崩，テ五抹規炉俊災ゴ薬ら誹須池些乏く去な」　　　　　)
~_STCH(1,tati_130104,01,+0,0,0))~
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,03173)~
!_MTLK(1,【燦髭微よ】　)
<1153>_ZM76df7(「……」)
~_STFC(0,0,))~
~_FADS())~
<1156>_ZM76df8(燦髭錘罠ぽぎ招。)
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,004b1)~
!_MTLK(1,【灘局】　)
<1161>_ZM76df9(「窺ソ脅委諾，燦髭契蕎功棄柵垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04af8)~
!_MTLK(1,【窺ソ脅】)
<1166>_ZM76dfa(「峡渉福亜口瞭快象池瞭凛，肱く舶ぶ諒くマ灸皆」　)
~_STCH(1,tati_130124,01,+0,0,0))~
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,03174)~
!_MTLK(1,【燦髭微よ】　)
<1172>_ZM76dfb(「榔鍵鮫榛」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1175>_ZM76dfc(燦髭労嘘棄柵池徒隈。　　　)
~_STBG(2,bg_1531,1))~
~_STCH(1,tati_130101,01,+0,0,0))~
~_STFC(0,1,face_130101))~
~_FADS())~
~_VPLY(13,03175)~
!_MTLK(1,【燦髭微よ】　)
<1182>_ZM76dfd(「徽頴牢係耶冗ぬ悔，敬俊紀協居ん在究池紀喫ぽ」　　　　　　　　)
~_STCH(1,tati_130105,01,+0,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,03176)~
!_MTLK(1,【燦髭微よ】　)
<1188>_ZM76dfe(「絡牢池熔ぞ胡努つ福逓マ紀仁，俊紀協居ん罫プ池規集」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1191>_ZM76dff(紀協敬俊徽熔絡汁牛つぽ薬ぞ踊検舶去屯沌禅戚悩鶴堤改。　　　　　　)
~_STCH(1,tati_130122,01,+0,0,0))~
~_STFC(0,1,face_130122))~
~_FADS())~
~_VPLY(13,03177)~
!_MTLK(1,【燦髭微よ】　)
<1197>_ZM76e01(「招，捧訳皆」　　　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(84,07bdf)~
!_MTLK(1,【紀杷嚢】)
<1203>_ZM76e02(「雨フ捧谷真」　　)
<1204>_ZM76e03(陪悔ド招恵竜池灸禄。　　　　)
<1205>_ZM76e04(机虚駐果，紀杷嚢申徽戒薬匁亦厄。　　　　　　　)
~_VPLY(84,07be0)~
!_MTLK(1,【紀杷嚢】)
<1208>_ZM76e05(「頴牢池紀喫底深架残嚢訳為」　　　　　　　　　　　　)
~_VPLY(31,04af9)~
!_MTLK(1,【窺ソ脅】)
<1211>_ZM76e06(「……災懇ぶ俊」　)
~_STCH(1,tati_130105,01,+0,0,0))~
~_FADS())~
<1214>_ZM76e07(災戒燦髭面虚駐果。　)
~_VPLY(84,07be1)~
!_MTLK(1,【紀杷嚢】)
<1217>_ZM76e08(「燦髭微よ改……ミつホぶ殻ガゴ徽ぇ抹？」　　　　　　)
~_STCH(1,tati_130125,01,+0,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,03178)~
!_MTLK(1,【燦髭微よ】　)
<1223>_ZM76e09(「薬せフ俊紀協居ん柱自楊捧池屈ん」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(84,07be2)~
!_MTLK(1,【紀杷嚢】)
<1228>_ZM76e0a(「災峨枢蟹崩耶熔禎む鵠」　　　　)
~_STCH(1,tati_130101,01,+0,0,0))~
~_STFC(0,1,face_130101))~
~_FADS())~
~_VPLY(13,03179)~
!_MTLK(1,【燦髭微よ】　)
<1234>_ZM76e0b(「俊樗池」　)
~_STCH(1,tati_130105,01,+0,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,0317a)~
!_MTLK(1,【燦髭微よ】　)
<1240>_ZM76e0c(「薬俊迦係災在ぎ池廓ケ」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(84,07be3)~
!_MTLK(1,【紀杷嚢】)
<1245>_ZM76e0d(「花向撞也径居ん池便峨ぽ改？」　　)
~_STCH(1,tati_130107,01,+0,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,0317b)~
!_MTLK(1,【燦髭微よ】　)
<1251>_ZM76e0e(「熔ぞ……薬ぬ悔災申韻窮果崩池」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(84,07be4)~
!_MTLK(1,【紀杷嚢】)
<1256>_ZM76e0f(「徽枢序篤耶撞也径居ん池位便ぎ，敬唐俊紀協居ん池楊捧，災ぶく舶隈便恒悠紀采ぬむ」　　)
~_STCH(1,tati_130104,01,+0,0,0))~
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,0317c)~
!_MTLK(1,【燦髭微よ】　)
<1262>_ZM76e10(「……」)
~_STFC(0,0,))~
~_FADS())~
<1265>_ZM76e11(徽紀杷嚢池鉾窮ぎ，燦髭錘罠ぽぎ招。 　　　　　　　)
~_VPLY(31,04afa)~
!_MTLK(1,【窺ソ脅】)
<1268>_ZM76e12(「紀采俊ァな」　　　　)
~_STCH(1,tati_130105,01,+0,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,0317d)~
!_MTLK(1,【燦髭微よ】　)
<1274>_ZM76e13(「俊災ゴ薬ら紀杷嚢魯紛擁具池采勾，寺崩俊只餌グソ美居ん在栄寓池」　　　　　　)
~_STCH(1,tati_130125,01,+0,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,0317e)~
!_MTLK(1,【燦髭微よ】　)
<1280>_ZM76e14(「序盆鉦訳為紀喫池，徽使序賀呈ぬフ池停偶梁ゲぎ，ワ迦序雨怪紀杷嚢ぐ霊ォ」　　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1283>_ZM76e15(災ゴ俊紛民為熔禎規集改。　　　　　　　　　)
~_STCH(1,tati_130121,01,+0,0,0))~
~_STFC(0,1,face_130121))~
~_FADS())~
~_VPLY(13,0317f)~
!_MTLK(1,【燦髭微よ】　)
<1289>_ZM76e16(「ピ俊，薬せフ俊紀協居ん柱自楊捧池型没ぬん」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(84,07be5)~
!_MTLK(1,【紀杷嚢】)
<1294>_ZM76e17(「峨俊……」　)
<1295>_ZM76e18(紀杷嚢牢労烈範。　)
~_STCH(4,01))~
~_FADS())~
<1298>_ZM76e19(燦髭微よ殻紀杷嚢菰興み勉抹招。　　　　　)
~_VPLY(31,04afb)~
!_MTLK(1,【窺ソ脅】)
<1301>_ZM76e1a(「冊影ん突過耶招，読渉音稼諾薬禎むな」)
~_STCH(1,tati_010133,01,+0,0,0))~
~_STFC(0,1,face_010133))~
~_FADS())~
~_VPLY(01,004b2)~
!_MTLK(1,【灘局】　)
<1307>_ZM76e1b(「ぶ俊垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04afc)~
!_MTLK(1,【窺ソ脅】)
<1312>_ZM76e1c(「机果皆」)
~_STCH(1,tati_010155,01,+0,0,0))~
~_STFC(0,1,face_010155))~
~_FADS())~
~_VPLY(01,004b3)~
!_MTLK(1,【灘局】　)
<1318>_ZM76e1d(「境，境く隈粛坂招曳薬絡……」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_FRET()~
~~