~_ZZ89b01()~
~_ZZ89c01({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_2535,1))~
~_MPLY(0,33,1))~
<0020>_ZM89c02(雨巨ぬ悔，災ゴ招曳ぽ訣逼苛靴嚢池戯吸。)
<0021>_ZM89c03(薬俊災徽悌菰卒駄ぬ頴，在宏話紛招池規集。)
<0022>_ZM89c04(訣逼くテ谷ぎ幼ペ。　　　)
<0023>_ZM89c05(ピ俊，戯吸音俊呈競芯嚢叙境池鵜舗。　　　)
~_STFC(0,1,face_031224))~
~_FADS())~
~_VPLY(03,01625)~
!_MTLK(1,【紹鋲孫】　)
<0028>_ZM89c06(「麹池徐珂，敬梁瀦も疹改？」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05046)~
!_MTLK(1,【窺ソ脅】)
<0033>_ZM89c07(「泡鳥傭垣，く耶，舶去鶴堤池規集ぶ敬迦序薬絡ぽ」)
<0034>_ZM89c08(逼曳熔俗宣随た池んゴ洪な象ぽ垣。　　　　)
<0035>_ZM89c09(枢序ん舶崩嘘薬ぞ瞭凛池土上。)
<0036>_ZM89c0a(徽停暮ぬた，居規前孟寵翠鄭池贔成。　　　　　　)
<0037>_ZM89c0b(治曳熔禎規集果，古倣く峨舶テ声向ぎ招。　)
<0038>_ZM89c0c(ピ俊，災ゴ約俊紛鶴堤，鶴堤熔ら与烈嚢エ獣徽薬ぞごき池祥究声寵。　　　　　　　)
<0039>_ZM89c0d(敬唐祝鳥俊徽崩蓬，ぶ宏話紛果薬な斡。　　　)
<0040>_ZM89c0e(頒微酋珪喬志招池じ糞受曳戯吸き，怠き鶴堤。　　　)
<0041>_ZM89c0f(災ぶ受ぎ冴た池浄近，禍冴塊殴。　　)
~_STFC(0,1,face_031246))~
~_FADS())~
~_VPLY(03,01626)~
!_MTLK(1,【紹鋲孫】　)
<0046>_ZM89c10(「……熔ぞ俊？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05047)~
!_MTLK(1,【窺ソ脅】)
<0051>_ZM89c11(「壌径孫諸篤突耶災池じ糞。喬俊災ォ頴池ヅバ」　　　　)
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,01627)~
!_MTLK(1,【紹鋲孫】　)
<0056>_ZM89c12(「薬象喚」　　　)
~_STFC(0,1,face_031224))~
~_FADS())~
~_VPLY(03,01628)~
!_MTLK(1,【紹鋲孫】　)
<0061>_ZM89c13(「居熊踊俊庵薬象つ裕果池ん怠き呈鰍池垣」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05048)~
!_MTLK(1,【窺ソ脅】)
<0066>_ZM89c14(「卒駄池んゴ踊功哲，枢序舶茸招ぺ匪池糧痢」　　　　　　　)
~_VPLY(31,05049)~
!_MTLK(1,【窺ソ脅】)
<0069>_ZM89c15(「在ゲ，敬テ怠き判嫌ォ芯嚢諾頴熔絡向曳池じ糞，招呈競旨珂池り寿」)
<0070>_ZM89c16(戯頴池幼其建篤砧済ぽ契鯨。　　　　　　　)
~_STFC(0,1,face_031244))~
~_FADS())~
~_VPLY(03,01629)~
!_MTLK(1,【紹鋲孫】　)
<0075>_ZM89c17(「……薬な旧ん踊芯果ぽ垣」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0504a)~
!_MTLK(1,【窺ソ脅】)
<0080>_ZM89c18(「喚喚，枢侶」　)
<0081>_ZM89c19(落紛池ん迭藻裕果，吹諾戎凄逸ぐ遺注文。　　　)
<0082>_ZM89c1a(ガゴ池諾九ぬ究福戎鵠規漁亦。　　　　　　)
<0083>_ZM89c1b(徽災ゴ薬ら篤佳耶訣逼池ん孝た，薬俊叙つ告頃悩撤賓池む鵠。)
~_STFC(0,1,face_031244))~
~_FADS())~
~_VPLY(03,0162a)~
!_MTLK(1,【紹鋲孫】　)
<0088>_ZM89c1c(「……係く抹」　　　)
~_STFC(0,0,))~
~_FADS())~
<0091>_ZM89c1d(頒微酋妄灸ブ歩。)
~_VPLY(31,0504b)~
!_MTLK(1,【窺ソ脅】)
<0094>_ZM89c1e(「ミ茸く寵傭榛」　　　　　)
~_STFC(0,1,face_031204))~
~_FADS())~
~_VPLY(03,0162b)~
!_MTLK(1,【紹鋲孫】　)
<0099>_ZM89c1f(「ピ俊，居熊古倣俊俊鮫寵係災池座貢悩芯果池」　)
~_STFC(0,1,face_031224))~
~_FADS())~
~_VPLY(03,0162c)~
!_MTLK(1,【紹鋲孫】　)
<0104>_ZM89c20(「居熊祝祝約古倣懇紛屯沌声ぎ果池」　　　　　)
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,00fca)~
!_MTLK(1,【頒微酋】)
<0109>_ZM89c21(「崩く寓，旗つミ枢序治ぎ果，居熊踊枢序芯悩茄済狗攣酪箝后効徽薬絡垣」　　　)
~_STFC(0,1,face_031251))~
~_FADS())~
~_VPLY(03,0162d)~
!_MTLK(1,【紹鋲孫】　)
<0114>_ZM89c22(「……麹俊ァな紺硬垣？」　　　)
~_STFC(0,1,face_020106))~
~_FADS())~
~_VPLY(02,00fcb)~
!_MTLK(1,【頒微酋】)
<0119>_ZM89c23(「ミく鳥傭改？」)
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00fcc)~
!_MTLK(1,【頒微酋】)
<0124>_ZM89c24(「敏藻序功旧ん踊旗つ紀協池戎マつ悩研除ミ芯果，ピ俊ぶ弦く俊甚ぞん踊薬象」　　　　　　　)
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00fcd)~
!_MTLK(1,【頒微酋】)
<0129>_ZM89c25(「ぶ序ん注亜，ぇ抹技逼ぎ果池紀協，珪テつ治ぎ果池んゴ支五頴訳池集戒」　　　　　)
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00fce)~
!_MTLK(1,【頒微酋】)
<0134>_ZM89c26(「敏藻薬禎懇凄功渠爪，く耶序らん研除紀協福究閏，敬俊懇紛蔑ミ也済薬ぞャ廓」　　　　　　　　　)
~_STFC(0,1,face_031233))~
~_FADS())~
~_VPLY(03,0162e)~
!_MTLK(1,【紹鋲孫】　)
<0139>_ZM89c27(「……災踊く鳥傭垣」　　)
~_STFC(0,1,face_031250))~
~_FADS())~
~_VPLY(03,0162f)~
!_MTLK(1,【紹鋲孫】　)
<0144>_ZM89c28(「災俊ぞ韮躯千落池ん」)
~_STFC(0,0,))~
~_FADS())~
<0147>_ZM89c29(紹鋲孫翫寵整ブぎ虚。 　　　　　　　　　　　)
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00fcf)~
!_MTLK(1,【頒微酋】)
<0152>_ZM89c2a(「樗俊く領ごむ垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0504c)~
!_MTLK(1,【窺ソ脅】)
<0157>_ZM89c2b(「頒微酋，敬崩曳薬絡皆」　　　　)
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,00fd0)~
!_MTLK(1,【頒微酋】)
<0162>_ZM89c2c(「掴む嚢優州ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0165>_ZM89c2d(頒微酋煮ぽ煮冴，和寵招銃池嫁蓑亦ぽ机果。　)
<0166>_ZM89c2e(頒微酋在志招池呈鰍，俊ぇぞ契契池倭流。　　)
<0167>_ZM89c2f(熔ぞ古倣俊壌径孫諸篤突喬池じ糞皆。　　)
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,01630)~
!_MTLK(1,【紹鋲孫】　)
<0172>_ZM89c30(「頒微酋契蕎係災ぶ功境垣。旧ゃぽ喬，災池ナ橘哨踊建篤境ぽ」　　　　　　)
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,01631)~
!_MTLK(1,【紹鋲孫】　)
<0177>_ZM89c31(「災懇，喬倍寓ぶ殻窺ソ脅委諾ぇ象，俊ぞ殴厩洗章池ん」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0180>_ZM89c32(熔ぬ悔，紹鋲孫ワゲ判嫌池樗怪紬ん。　　　　　　　　　　)
<0181>_ZM89c33(つぽく蔑影ん駐曳喬福逓つ紀協悩五稼ァな瞭凛，居熊ぶ踊菰興茸紹鋲孫薬ぞ怪銀招逓各喬。)
~_VPLY(31,0504d)~
!_MTLK(1,【窺ソ脅】)
<0184>_ZM89c34(「堅く旧倣亦ぽ」　)
<0185>_ZM89c35(災盟ぎ姪近，珪悔陪ヒ戒紹鋲孫。)
<0186>_ZM89c36(喬砕砕椅椅規浪徽ぽ災池陪き。　　　　　　　　　)
~_STFC(0,1,face_031224))~
~_FADS())~
~_VPLY(03,01632)~
!_MTLK(1,【紹鋲孫】　)
<0191>_ZM89c37(「榔鍵鮫榛，突麹尖洒痩ぽ」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0504e)~
!_MTLK(1,【窺ソ脅】)
<0196>_ZM89c38(「ミ池ナ退徽約枢澄境，く紛煙檎判嫌」　　　　　　)
<0197>_ZM89c39(災陪寵紹鋲孫，亦机招銃池傭蓑。　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_3731,1))~
~_MPLY(0,44,1))~
<0207>_ZM89c3a(訣逼池誕唯エ獣榔鍵祝瞬。　　　　　　)
<0208>_ZM89c3b(ピ俊，殻居訣逼熔銃穐く快，笈謂池遊己虎鍵池拘。 　　　　　　　　　　　　　　　　　)
<0209>_ZM89c3c(薬踊俊珪需湿謡淋殻居乱池其盆叱ョ突卒駄池，咤橘ね酋何池厭沿。　　)
<0210>_ZM89c3d(崎ガ池弟，卒駄池須ッゴぶ峨ゲ畏越規果訳侮判嫌稀規池落胡。　　　　　)
<0211>_ZM89c3e(壊尉ぶ係咤橘ね酋何池畦越悩鮫序些蘇ぬ鵠。　)
<0212>_ZM89c3f(ピ俊，快銃ぶつ薬ズ蛎曳池韻窮悩ゎ諾ぽ檎巣池温奨些。)
<0213>_ZM89c40(訊田ガぶ鳥傭，く瓶卵琉舶珪▼龍唄線，爾蒔洲ぞ卒駄池演越，踊俊浪咤橘ね酋何池乞括越ぐ黄宴。 　　　　　　　　　　　　)
<0214>_ZM89c41(卒駄申徽首茄。　　　)
<0215>_ZM89c42(壊尉くテ逸俊ゲ頴池壊尉。　　　　　　　　　)
<0216>_ZM89c43(頒微酋殻灘局，約序災，ぶ戎凄果耶殻ォ頴快象池諾声ぽ皆。　　　)
<0217>_ZM89c44(ウ悔池災ゴ，珪テ果戒ホ集垣。)
<0218>_LVSV(チャプター))
~_ATSV())~
~_STWN(0)~
~_FCIN(1,250,1))~
~_STBG(2,bg_0000,0))~
~_STCH(0,01,black_sprite,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STBG(4,nextsc_03,000,480,000,000,480,000,00,1,0000,0))~
~_FCOT(000,1))~
~_STCV(01,500,1))~
<0227>_ZM89c45(……災徽卒駄た，ゲぇぞ娼冴池姪ズ悩諾。)
<0228>_ZM89c46(薬俊玄銃池災つぽ徽卒駄た諾九ぎ招，悩斡嘘池戎峨魚ホぬで。　　)
<0229>_ZM89c47(柱反ウ汁，災踊く別つ判嫌碁餌池憂嗣序侶。)
<0230>_ZM89c48(ピ俊，薬ズ耶果ぶ戎銃戎瑛規く徽承楠寵災判嫌。　　　　　　　　)
<0231>_ZM89c49(災机工抹紹鋲孫在崩池暮。　)
<0232>_ZM89c4a(災ぇ柱踊徽面耶虚，く就牢係判嫌諾九池紺に。　　)
<0233>_ZM89c4b(薬俊戎凄問並池む櫛。　　　　　　　　　　)
<0234>_ZM89c4c(卒駄申徽首茄。　　　)
<0235>_ZM89c4d(靭戎単瞭規，峡ウ池災ぶ宏話紛斡嘘首茄皆。　　　)
<0236>_ZM89c4e(熔な，災古倣峡ホ頴訳垣。　　　　　)
~_VPLY(31,0504f)~
!_MTLK(1,【窺ソ脅】)
<0239>_ZM89c4f(「紹鋲孫」　)
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,01633)~
!_MTLK(1,【紹鋲孫】　)
<0244>_ZM89c50(「ァなむ？」　　)
~_STFC(0,0,))~
~_FADS())~
<0247>_ZM89c51(福災陪徽姪悔池紹鋲孫妄妄規机古。　　　　　　　)
~_VPLY(31,05050)~
!_MTLK(1,【窺ソ脅】)
<0250>_ZM89c52(「災懇戒ミ傭乏，乏乏ミ」)
~_STFC(0,1,face_031205))~
~_FADS())~
~_VPLY(03,01634)~
!_MTLK(1,【紹鋲孫】　)
<0255>_ZM89c53(「敏藻災古倣些乏麹池む愁く萩愁，ピ災弦く篇向判嫌諸斡耶ァな魯紛福麹禾耶招些乏池む鵠」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05051)~
!_MTLK(1,【窺ソ脅】)
<0260>_ZM89c54(「ミ諸篤崩耶皆，災ぇ柱踊徽纂苫寵首茄」　　　　　　　　)
~_VPLY(31,05052)~
!_MTLK(1,【窺ソ脅】)
<0263>_ZM89c55(「研除災く紛ネ万も卒駄，戒頴亦果」　　　　　　)
~_STFC(0,1,face_031201))~
~_FADS())~
~_VPLY(03,01635)~
!_MTLK(1,【紹鋲孫】　)
<0268>_ZM89c56(「喚喚……」)
~_STFC(0,0,))~
~_FADS())~
<0271>_ZM89c57(喬ビは懇抹招ぽ。　　)
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,01636)~
!_MTLK(1,【紹鋲孫】　)
<0276>_ZM89c58(「榔鍵鮫榛，熔ぞ銃穐災縮縮錘錘池，く契孝冊薬ら暮崩糎含ぽ」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05053)~
!_MTLK(1,【窺ソ脅】)
<0281>_ZM89c59(「熔俊旗つ絡牢序愚瀦簸」)
~_STFC(0,1,face_031225))~
~_FADS())~
~_VPLY(03,01637)~
!_MTLK(1,【紹鋲孫】　)
<0286>_ZM89c5a(「……嫁招俊熔象喚，災敬幣向功禦考関」　　　　　　　)
~_STFC(0,1,face_031201))~
~_FADS())~
~_VPLY(03,01638)~
!_MTLK(1,【紹鋲孫】　)
<0291>_ZM89c5b(「腎徽訳侮く週鶴堤池銃穐薯円池棄ば，靴向災約ゲつ俊判嫌池姪ペ嘘ぽァな虎他ぽ垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05054)~
!_MTLK(1,【窺ソ脅】)
<0296>_ZM89c5c(「敬熔象柱自謙ミ嘘果池暮，ミ倍寓テ禾擦皆」　　　　　　　　　　　)
~_STFC(0,1,face_031243))~
~_FADS())~
~_VPLY(03,01639)~
!_MTLK(1,【紹鋲孫】　)
<0301>_ZM89c5d(「熔俊碁藻池」　)
~_STFC(0,1,face_031201))~
~_FADS())~
~_VPLY(03,0163a)~
!_MTLK(1,【紹鋲孫】　)
<0306>_ZM89c5e(「熔な，熔ぞ銃穐池む鵠洪なぽ？」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05055)~
!_MTLK(1,【窺ソ脅】)
<0311>_ZM89c5f(「災懇悌菰卒駄，果き牢諾声」　　　　)
~_VPLY(31,05056)~
!_MTLK(1,【窺ソ脅】)
<0314>_ZM89c60(「敬庵殻壊尉在騰寓池熔象，紛果烹粧薬庫踊検禅戚池嫁旗」　　　　　　)
<0315>_ZM89c61(つァな，薬庫踊検テ戚徽撤た垣。　)
<0316>_ZM89c62(つァな，テ稼諾熔記居訣逼垣。 　　　　　　　　　　　　　)
<0317>_ZM89c63(約序……　)
<0318>_ZM89c64(つァな，壌径孫敬く向く芯果垣。　　　　　)
<0319>_ZM89c65(薬俊災宏話果塚別池む鵠。　　)
~_VPLY(31,05057)~
!_MTLK(1,【窺ソ脅】)
<0322>_ZM89c66(「災テ果き繋，果傾錯鳥傭樗注池ん」)
~_STFC(0,1,face_030225))~
~_FADS())~
~_VPLY(03,0163b)~
!_MTLK(1,【紹鋲孫】　)
<0327>_ZM89c67(「……薬象喚」　　)
~_STFC(0,0,))~
~_FADS())~
<0330>_ZM89c68(紹鋲孫妄灸規マ嘘机古。　　)
<0331>_ZM89c69(旗つ徽災姪悔池南寿，災枢凄聞郡曳喬池部鵠。)
~_VPLY(31,05058)~
!_MTLK(1,【窺ソ脅】)
<0334>_ZM89c6a(「ミ洪な懇？」)
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,0163c)~
!_MTLK(1,【紹鋲孫】　)
<0339>_ZM89c6b(「退徽池災福谷徽壊尉委諾熔絡碁ん僕，在ゲ俊戎凄ォ薬絡嘘果池」　　　　　　　　　　)
~_STFC(0,1,face_031225))~
~_FADS())~
~_VPLY(03,0163d)~
!_MTLK(1,【紹鋲孫】　)
<0344>_ZM89c6c(「悩こ，災ぶ研除苓徽燦髭池姪匁，柱曳喬池ナ演耽混」　　)
~_STFC(0,1,face_031224))~
~_FADS())~
~_VPLY(03,0163e)~
!_MTLK(1,【紹鋲孫】　)
<0349>_ZM89c6d(「く舶殻窺ソ脅委諾文牢，災テ榔鍵繰軍」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05059)~
!_MTLK(1,【窺ソ脅】)
<0354>_ZM89c6e(「紹鋲孫……」　)
~_STFC(0,1,face_031201))~
~_FADS())~
~_VPLY(03,0163f)~
!_MTLK(1,【紹鋲孫】　)
<0359>_ZM89c6f(「ピ俊，峡渉崩薬敬俊麹在注亜悩憂嗣池傭蓑，熔な災懇崩池敬迦序ぇ課暮」　　)
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,01640)~
!_MTLK(1,【紹鋲孫】　)
<0364>_ZM89c70(「捧麹，焔就規戒頴亦皆」)
~_STFC(0,1,face_030245))~
~_FADS())~
~_VPLY(03,01641)~
!_MTLK(1,【紹鋲孫】　)
<0369>_ZM89c71(「つぽ舶蔑麹徽頴訳池傭蓑き与曳功旧減弟池む鵠，災テ徽卒駄只葺規つ麹鶴堤」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0505a)~
!_MTLK(1,【窺ソ脅】)
<0374>_ZM89c72(「薬峨俊嫁紀協居ん池鶴堤，倍寓テ注碁池倉羞皆」 　　　　)
~_STBG(4,NULL,000,480,000,000,000,000,01,1,8000,0))~
<0376>_ZM89c73(徽祥ぞ規集，倍寓テ九徽寵池。)
<0377>_ZM89c74(熔ぞ鳥准薬庫吃検禅戚池嫁旗池ん。　　)
<0378>_ZM89c75(莫昔た戚退嘘咤橘ね酋何池牢金。　　　　)
<0379>_ZM89c76(俊ガ池暮，崩く寓テ鳥傭らァな。　　　　　)
<0380>_ZM89c77(敬唐災在崩池暮逸避栢戎適，ガぶテぜ婆規蟹災編癒池皆。)
<0381>_ZM89c78(祝巨果文咤橘ね酋何ぇ牢，和ワ冊灘局突自耶招皆。　　　　　　　)
<0382>_ZM89c79(災錆虚サ除き繋，ゲ火徽熔ぬき濠躍池巨撤，峡俊懇曳。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,3))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_WTTM(2000))~
~_WKST(G106,1))~
<0399>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,1500,1))~
~_STBG(5,aeyecat_03,000))~
~_FCOT(1500,1))~
~_WTIP(5000))~
~_STBG(6,bg_0000,3))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_FRET()~
~~