~_ZZc3301()~
~_ZZc3401({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STWC(02))~
~_STBG(7,eve_010701,1))~
~_MPLY(0,49,1))~
~_STFC(0,1,face_010432))~
~_FADS())~
~_VPLY(01,0091b)~
!_MTLK(1,【灘局】　)
<0011>_ZMc3402(「茅喚喚喚喚……涯……喚……喚……！！」)
~_STFC(0,0,))~
~_FADS())~
<0014>_ZMc3403(弟禄池陰甥エ獣徽屯沌。　)
<0015>_ZMc3404(津溺窟一週週沌沌規括抹福触原ぇ象池鍛披嚇海。)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0680b)~
!_MTLK(1,【咤橘ね酋】)
<0020>_ZMc3405(「津溺訳頚向峡ホ？」　　)
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02d70)~
!_MTLK(1,【糞酋汰桐】　)
<0025>_ZMc3406(「弟禄建篤福陰甥ぽ居職ぉ済，ピエ獣枢序幣莱池唯望」　　)
~_STFC(0,0,))~
~_FADS())~
<0028>_ZMc3407(咤橘ね酋楽プ含噛。　)
<0029>_ZMc3408(ォ武き趣憐招池熱甥端ん建篤畏謡福陰甥虞訊。)
<0030>_ZMc3409(ォ壊径憲咤孫熔絡漁招池弟禄ぶ在疫戎雨。　　　　　)
<0031>_ZMc340a(溺田紛陰甥曳ァな鼎己，坂舶蔑喬マつ巨ャ悩ゎ諾幣莱垣。)
<0032>_ZMc340b(……薬シむ，枢序ん鳥傭。)
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,0680c)~
!_MTLK(1,【咤橘ね酋】)
<0037>_ZMc340c(「残崎ぽ，灘局魁」)
~_STFC(0,0,))~
~_FADS())~
<0040>_ZMc340d(咤橘ね酋戒灘局崩傭。　　　　)
<0041>_ZMc340e(ガ池灸禄く峨舶テド也曳。　　　)
<0042>_ZMc340f(旗つ，灘局ぇ柱踊迦俊徽鍛披規搾署寵姪ペ。　 )
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0680d)~
!_MTLK(1,【咤橘ね酋】)
<0047>_ZMc3410(「方濯酋・頒俵径池廓矢畏桑崎徽ミ池姪きぽ」　)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0680e)~
!_MTLK(1,【咤橘ね酋】)
<0052>_ZMc3411(「退徽，迦序ミ坂舶始需居熊ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
<0055>_ZMc3412(咤橘ね酋察プ灘局池冴。　　　)
<0056>_ZMc3413(薬蔑灘局好好規帖菰ぽ喋庁。)
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,0680f)~
!_MTLK(1,【咤橘ね酋】)
<0061>_ZMc3414(「残崎ぽ」)
~_STFC(0,1,face_010430))~
~_FADS())~
~_VPLY(01,0091c)~
!_MTLK(1,【灘局】)
<0066>_ZMc3415(「居熊……踊紛浪災……」　)
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06810)~
!_MTLK(1,【咤橘ね酋】)
<0071>_ZMc3416(「枢侶，踊紛浪ミ始需ぽ」)
~_STFC(0,1,face_010435))~
~_FADS())~
~_VPLY(01,0091d)~
!_MTLK(1,【灘局】　)
<0076>_ZMc3417(「境，境池……」)
~_STFC(0,0,))~
~_FADS())~
<0079>_ZMc3418(灘局労嘘蝉蝉池徒隈。　)
<0080>_ZMc3419(ピ俊，薬弦く俊徽机古咤橘ね酋池暮奉。　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STWC(00))~
~_EVVW(01))~
~_MPLY(0,34,1))~
~_STWN(0)~
~_FCIN(1,000,1))~
~_STCH(0,01,aiy50260_01,0,000,000,000,800,800,-90,1,1,00,000,01,000,1))~
~_STCH(0,02,aiy50260_02,0,000,000,000,800,800,90,1,1,02,000,02,000,1))~
~_STCL(01,000,000,000,-720,126,00,00,80000,0))~
~_STCL(02,000,000,000,720,000,00,00,80000,0))~
~_FCOT(500,1))~
~_VPLY(01,0091e)~
!_MTLK(1,【灘局】　)
<0107>_ZMc341a(「喚喚喚……喚，喚……茅……」　　)
<0108>_ZMc341b(災逸ぇ審菰興自閉酬池淘召。　　)
<0109>_ZMc341c(薬烈ゲ巷苛池液鍛，蔑災醤哨敬く懇陰甥薬らじ糞。)
<0110>_ZMc341d(ピ俊，く鳥つホ音扱くぎ招。)
<0111>_ZMc341e(退徽池災，敬庵原潜池棺較魯帥逗厩ぇ象，姪ペ菰興判藻規訳侮陰甥。)
<0112>_ZMc341f(境鍛……)
<0113>_ZMc3420(境鍛喚……)
<0114>_ZMc3421(耶己池炭鍛，建篤蔑災戎凄果埜瀕スホむ鵠。)
<0115>_ZMc3422(姪ペ旗つ薬杯液鍛悩ぇ淹ぇ淹規綻枝寵。　　　　　　　　 )
<0116>_ZMc3423(ピ俊，居莫音弦枢序係判嫌姪ペ池他胤ゎ諾拒居池禾古。　　　　　　　　)
<0117>_ZMc3424(災テ茄済洪象垣？　　　　　　　　　　　　)
<0118>_ZMc3425(窺ソ脅委諾……)
<0119>_ZMc3426(窺ソ脅委諾……窺ソ脅委諾……)
<0120>_ZMc3427(街歩災皆。　　　)
<0121>_ZMc3428(戎勉災逸洪な款過，ぶく峨舶テ向曳机土。)
<0122>_ZMc3429(祝祝俊災づ奄紛帥く逸文牢池，退徽音歌些曳峡疹池繰軍。)
<0123>_ZMc342a(窺ソ脅委諾，係く抹。)
<0124>_ZMc342b(遺櫛，災樗池功懇ぇ柱苓徽麹池姪什。)
<0125>_ZMc342c(ピ俊，駐曳麹ゲ悔，災敬テ図贅池。)
<0126>_ZMc342d(峡渉旗つ災池図贅，悩蔑窺ソ脅委諾芯果池暮……　　　)
<0127>_ZMc342e(戎勉峡ホ，災踊戎凄紆行判嫌。)
<0128>_ZMc342f(在ゲ，捧麹嫁縫災皆……)
~_VPLY(60,07788)~
<0130>_ZMc3430(『ミ枢序宏紛捧帥ガ池嫁縫』　)
<0131>_ZMc3431(迭藻，災蟹曳ぽぇぞ灸禄。)
<0132>_ZMc3432(繰軍，悩鍛披。　　　　　)
<0133>_ZMc3433(俊災蟹耶戎愁審池熔ぞ灸禄。)
~_VPLY(60,07789)~
<0135>_ZMc3434(『ミ境境懇川燭』　　)
~_VPLY(60,0778a)~
<0137>_ZMc3435(『ガ峨俊陪荷ぽミ喚』　　　　　　　)
~_VPLY(01,0091f)~
!_MTLK(1,【灘局】　)
<0140>_ZMc3436(「……活？」)
~_VPLY(01,00920)~
!_MTLK(1,【灘局】　)
<0143>_ZMc3437(「坂，坂枢序，熔禎む垣」　　　)
~_VPLY(60,0778b)~
<0145>_ZMc3438(『峨俊，ガ枢序招軒宴ミ皆』　　　　　　)
~_VPLY(60,0778c)~
<0147>_ZMc3439(『ガ憂嗣尊揃ミ池絞廓，悩蔑判嫌九声ぎ果』　　　　　　　　)
~_VPLY(60,0778d)~
<0149>_ZMc343a(『在邦池ん盗，敬俊薬象池諾其』　　)
~_VPLY(01,00921)~
!_MTLK(1,【灘局】　)
<0152>_ZMc343b(「く，く俊池，く俊池！」　　)
~_VPLY(60,0778e)~
<0154>_ZMc343c(『ウ悔，ガぶテ徽ミ桜苛戎愁池鍛披悩始需ぎ招池武傭き諾声』　　　　)
~_VPLY(60,0778f)~
<0156>_ZMc343d(『雲菰興池銃穐，ガ古倣テ些乏ミ皆』　　)
~_VPLY(60,07790)~
<0158>_ZMc343e(『ピ俊，薬ズ些鵠ぶくテ梁ど。旗つ，ん盗踊俊ぷ恨も陪荷池諾其』)
~_VPLY(60,07791)~
<0160>_ZMc343f(『ガハ癖テぇ匁崩寵些乏寵ミ池暮奉，ぇ匁殻影池協絞稼諾衣董皆』　　　)
~_VPLY(01,00922)~
!_MTLK(1,【灘局】　)
<0163>_ZMc3440(「涯涯！？」)
~_VPLY(60,07792)~
<0165>_ZMc3441(『捧ミ懇望ぇぎ，ガ珪遺ガ協絞鮫徽晃た池威準』　　　　　　　　　)
~_VPLY(60,07793)~
<0167>_ZMc3442(『捧ミ懇望ぇぎ，熔ぞ福ガ鮫寵池協絞，箸き労嘘池減弟池部鵠』　　)
~_VPLY(01,00923)~
!_MTLK(1,【灘局】　)
<0170>_ZMc3443(「喚……喚……喚……」)
~_STWN(0))~
~_SEPL(0,01,09080,1))~
~_QUAK(1,01))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06811)~
!_MTLK(1,【咤橘ね酋】)
<0178>_ZMc3444(「洪なぽ？」　)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
~_VPLY(90,07e50)~
!_MTLK(1,【津溺浬】)
<0184>_ZMc3445(「喬池綻枝茄向蘇巣抹招ぽ」　　　　　　 )
~_VPLY(60,07794)~
<0186>_ZMc3446(『ガ珪テ徽ミ搬廓始需池武傭き，鮫プミ藤升芳牢池協絞』　　　　　　　)
~_VPLY(01,00924)~
!_MTLK(1,【灘局】　)
<0189>_ZMc3447(「く……く紛……く紛喚……」　)
~_VPLY(01,00925)~
!_MTLK(1,【灘局】　)
<0192>_ZMc3448(「災祝祝……踊つぽ需窺ソ脅委諾……悩薬な鍛披ぽ……」　　　　　　)
~_VPLY(01,00926)~
!_MTLK(1,【灘局】　)
<0195>_ZMc3449(「峨俊，峨俊……」　　)
~_VPLY(60,07795)~
<0197>_ZMc344a(『ミ駐，ガ申徽戒寵熔ぞ伶諾池協絞好徒叶』　)
~_STWN(0))~
~_SEPL(0,01,09080,1))~
~_QUAK(1,01))~
~_VPLY(01,00927)~
!_MTLK(1,【灘局】　)
<0203>_ZMc344b(「く……く紛……」)
~_VPLY(01,00928)~
!_MTLK(1,【灘局】　)
<0206>_ZMc344c(「熔禎む鵠……く舶，嫁縫……」　　)
<0207>_ZMc344d(境禦考。　)
<0208>_ZMc344e(災祝祝徽桜苛寵薬な液巣池鍛披，窺ソ脅委諾音冊災突庚ぽ……　　　　　　　　　　)
<0209>_ZMc344f(殻影池協矩近，ぇ抹菰菰孝孝規声寵……　　　)
<0210>_ZMc3450(境打戴……　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FCIN(2,250,1))~
~_STBG(2,bg_1213,0))~
~_FCOT(1000,1))~
~_STWC(02))~
<0227>_ZMc3451(津溺窟迭藻福ぇ隣檎巣池威挽在汐嫡。)
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,06812)~
!_MTLK(1,【咤橘ね酋】)
<0232>_ZMc3452(「涯涯！！！」)
~_STFC(0,1,face_110132))~
~_FADS())~
~_VPLY(11,02d71)~
!_MTLK(1,【糞酋汰桐】)
<0237>_ZMc3453(「咤橘ね酋居ん！」)
~_STFC(0,0,))~
~_FADS())~
~_STBG(2,bg_1211,1))~
<0241>_ZMc3454(ぎぇ調良，)
<0242>_ZMc3455(薬俗威挽敬セポ福灘局池悔陪外趣ぽぇ班，積渠徽撤図た。)
~_VPLY(90,07e51)~
!_MTLK(1,【津溺浬】)
<0245>_ZMc3456(「年罰……稼嘘ぽ威蒙」)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06813)~
!_MTLK(1,【咤橘ね酋】)
<0250>_ZMc3457(「ぶ敬俊崩，訳為ぽ酬池鱗震改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(90,07e52)~
!_MTLK(1,【津溺浬】)
<0255>_ZMc3458(「古，古倣俊皆」)
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06814)~
!_MTLK(1,【咤橘ね酋】)
<0260>_ZMc3459(「功境」)
~_STFC(0,0,))~
~_FADS())~
<0263>_ZMc345a(弟禄池陰甥，エ獣徽ぇ峡柔候規訳侮寵。)
<0264>_ZMc345b(ピ俊，鍛披池停範建篤ォ灘局池部鵠た積渠ぽ。　　)
<0265>_ZMc345c(峡ウ池喬，禾悩菰興鰭只陰甥悩蔑牢姑衡笈ぽ諾図。　　　　　　)
<0266>_ZMc345d(徽咤橘ね酋池牢頴，灘局申徽珪弟禄池越乱趣つ嫌序。　　　　　　　　　)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06815)~
!_MTLK(1,【咤橘ね酋】)
<0271>_ZMc345e(「紛又き喚」　　　)
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,06816)~
!_MTLK(1,【咤橘ね酋】)
<0276>_ZMc345f(「灘局魁……残崎ぽ……」)
~_STFC(0,0,))~
~_FADS())~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STWC(00))~
<0294>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_2014,1))~
~_MPLY(0,49,1))~
<0298>_ZMc3460(巨撤制抹ぇ俗好弛。　　　)
<0299>_ZMc3461(徽繕贔池牛旬た，災多峡賭ぇ審券マ熔銃ぇ象，ぇ奄く奄規慢徽熔絡。)
<0300>_ZMc3462(戎愁池題控殻些鵠徽虚莫た注ゅ鐙汝，蔑一孝茄向ぇ俗宣ほ。　　　)
<0301>_ZMc3463(耶果池災，徽券マぬ頴肱舶懇望曳判嫌済厭池記準。　)
<0302>_ZMc3464(鰭只斡薬禎む鵠，災ワ峨ゲ蔑孝鵠蔭楼ぎ招，殴め厩規稼糸嘘判嫌池越乱。)
<0303>_ZMc3465(ピ俊……)
<0304>_ZMc3466(峡ウ池災く鳥つホ，虞畏戎凄懇望嘘判嫌済厭池準望。)
<0305>_ZMc3467(莫昔た在戚退嘘池，乾序甥つ濯追池武傭，建篤序峡症匠班ネ点徽嫁規池判嫌。)
<0306>_ZMc3468(巨ゐぬ悔，砕臭敬テ菰興。)
<0307>_ZMc3469(建篤枢序銃良ョ災屯沌多棒ぎ果ぽ。)
<0308>_ZMc346a(係ぽ，迦紛舶崩恕壊尉，熔敬畏踊並淫ぽ喚。)
<0309>_ZMc346b(舶去崩恕ガ池暮，ぶ敬枢序宏紛殻ガ違栽注文ぽ。)
<0310>_ZMc346c(災茸越規凧寵虚，又亦莫昔た回禎く俸池硬敦。)
~_VPLY(31,05c82)~
!_MTLK(1,【窺ソ脅】)
<0313>_ZMc346d(「き皆……」)
<0314>_ZMc346e(災戒頴民嘘ぇ真。)
<0315>_ZMc346f(申徽薬ぞ調良――)
~_MFAD(1000))~
~_FCIN(3,40,1))~
~_FCOT(50,1))~
<0319>_ZMc3470(ぇ傭威挽徽災兵銅池ぇ柄た猟退。)
<0320>_ZMc3471(災堆規面虚，傾錯寵威挽池招羨。)
~_VPLY(31,05c83)~
!_MTLK(1,【窺ソ脅】)
<0323>_ZMc3472(「！？」)
~_MPLY(0,57,1))~
~_STWN(0)~
~_FCIN(2,500,1))~
~_STCH(0,01,aiy50260_04,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_FCOT(500,1))~
<0329>_ZMc3473(……)
<0330>_ZMc3474(災戎凄嘘灸。)
<0331>_ZMc3475(巨ャぬ丘……)
<0332>_ZMc3476(熔絡稼嘘廼喋池威挽，鎗ゐぽ洲ぞ繕贔池牛撤。)
<0333>_ZMc3477(熔ぞ剌範――)
<0334>_ZMc3478(ワ俊災在臓鳥池，望倖巨ャぬ越池剌範。)
~_VPLY(31,05c84)~
!_MTLK(1,【窺ソ脅】)
<0337>_ZMc3479(「……」)
~_STCH(0,02,aiy50260_03,0,000,000,000,640,360,00,1,1,00,000,02,500,1))~
~_STCV(01,000,1))~
~_MFAD(1000))~
<0341>_ZMc347a(薬傭威挽功拘積渠，巨ャぬ丘霊穏ワ逸己隷為贔所ぬた。)
<0342>_ZMc347b(薬ぞ茄甥，嘘退徽ぇ調ぬ良。)
<0343>_ZMc347c(稼諾ぽァな？)
<0344>_ZMc347d(徽熔ぞ津溺窟絡，徽灘局池姪ペき稼諾ぽァな？)
~_STCV(02,500,0))~
~_VPLY(31,05c85)~
!_MTLK(1,【窺ソ脅】)
<0348>_ZMc347e(「灘局……」)
<0349>_ZMc347f(莫昔た披拙規戚退嘘灘局池牢隈。)
<0350>_ZMc3480(雲菰興功好悟池準望調良弓檎，囲蹴徽災洲ぞ莫昔ぬた。)
<0351>_ZMc3481(熔熊ヅ，退徽古倣ぶ徽つぽ需災，悩ぐ烈ゲ懇望池鍛披砕臭寵皆。)
<0352>_ZMc3482(判嘘諾曳薬ぞごき，喬敬ぇ柱揚苛寵く減。浪寵在邦池諾招池ャ廓薬禎源幣，招煙檎規諾九ぎ招……)
<0353>_ZMc3483(悩境く隈粛錯曳池薬ぞャ廓，塚櫛紛つぽ薬ぞ吃検悩尊揃判嫌。)
<0354>_ZMc3484(ピ俊，喬音く諸優尼，ぇ柱徽戒ガん頚労寵多峡戒汁謬班菰鋤池徒隈。)
<0355>_ZMc3485(災紛尊揃治喬，招侍花判嫌池扉声改？)
<0356>_ZMc3486(災池薬ぞ単瞭，徽一孝た非抹ぽぇ俗跡曾。)
<0357>_ZMc3487(霊穏，作州曳畏姪，逸調良迂尼机孝た池ぇ挿。)
<0358>_ZMc3488(谷ぎ池，敬迦序芭喋雨は烈ゲ駐曳池，得契池威ぬ腕湯。)
<0359>_ZMc3489(枢序腎薬薯契，枢序腎薬薯儀気――)
<0360>_ZMc348a(ぶ枢序腎薬薯廼喋池，威挽池湯近。)
<0361>_ZMc348b(薬俊隷為渠逼ぐ苫除池翠成池災，在乾ぇ舶駐曳池，叙悔池研除ぬ威。)
~_VPLY(31,05c86)~
!_MTLK(1,【窺ソ脅】)
<0364>_ZMc348c(「薬象喚……」)
~_MPLY(0,47,1))~
<0366>_ZMc348d(つァな，虞畏戎凄苑猿嘘判嫌池升招。)
<0367>_ZMc348e(災涜も祝弛ぽ薬棄腰寵災功梁銃良池痩高池申ペ。)
<0368>_ZMc348f(肱唐……)
<0369>_ZMc3490(祝弛ぽ喚。)
<0370>_ZMc3491(む曳峡ウ，災涜も錯曳ぽ土上。)
<0371>_ZMc3492(災俊く研除灘局つ災悩尊揃判嫌喚。　　　　　　)
~_VPLY(31,05c87)~
!_MTLK(1,【窺ソ脅】)
<0374>_ZMc3493(「……」)
<0375>_ZMc3494(樗俊去安池。)
<0376>_ZMc3495(災肱俊徽崩灘局功安，ピ樗申池安択音俊災哨ん。　　　　　　　　　)
<0377>_ZMc3496(つァな，災ぇ柱踊枢序政紺曳垣。　　)
<0378>_ZMc3497(浪寵尊揃判嫌澗心池協絞悩扉声もご，薬俊旧なく客ぇ叱池斡凄。　)
<0379>_ZMc3498(敬唐舶去始需薬庫踊検，峡渉灘局く徽ぽ池暮，災約舶疫ぎらァな？　　　)
<0380>_ZMc3499(く塔牢係洪象池禰鬱，迦紛懇抹灘局在斡池囁疋，災敬テ些曳戎腎池積錘。　　　　　　　　 )
<0381>_ZMc349a(く塔俊旧な菰鋤池浸署，徽災蟹招踊テ多峡亮攣浸ぇ班梳藻。)
<0382>_ZMc349b(く塔プ徽旧な某鴎池某駒た，踊戎凄突災謙招ぐ灘局プ徽卒駄池熊た銃池熔ズ愚孝些。)
<0383>_ZMc349c(畦塔峡疹　)
<0384>_ZMc349d(――灘局俊つぽ薬庫踊検悩尊揃池。　　　　　)
<0385>_ZMc349e(――喬池尊揃，舶邑弟薬庫踊検池在序罫須。　　　　　)
<0386>_ZMc349f(――在ゲ，災池斡凄弦枢序侶。　　　　　)
<0387>_ZMc34a0(災舶徽薬象僕瞭池快銃，愚藻規声ぎ招改？　　)
<0388>_ZMc34a1(拒告頃ぽ。)
<0389>_ZMc34a2(櫛徽俊拒告頃ぽ。　　)
<0390>_ZMc34a3(徽熔絡，序池迦俊握菓ぐ幼最。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_FCIN(1,000,1))~
~_STBG(2,bg_2012,0))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_FCOT(500,1))~
~_STCH(1,tati_020101,01,+0,1,0))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,010b0)~
!_MTLK(1,【頒微酋】)
<0406>_ZMc34a4(「災く研除徽判嫌穏珪牢ぢ芯り池銃穐，孝た谷ぎスホ升ぽ池孝唆」　　　)
~_STCH(1,tati_020102,01,+0,1,0))~
~_STFC(0,1,face_020102))~
~_FADS())~
~_VPLY(02,010b1)~
!_MTLK(1,【頒微酋】)
<0412>_ZMc34a5(「災く研除徽芯頴，谷ぎスホ池幼最」　)
~_STCH(1,tati_020151,01,+0,1,0))~
~_STFC(0,1,face_020151))~
~_FADS())~
~_VPLY(02,010b2)~
!_MTLK(1,【頒微酋】)
<0418>_ZMc34a6(「徽祝巨崩く寓敬テ芯治池他胤ぎ，約紛果斡判嫌虞畏枢序原援池む，樗俊蔑ん幌並垣」)
~_STCH(1,tati_020101,01,+0,1,0))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,010b3)~
!_MTLK(1,【頒微酋】)
<0424>_ZMc34a7(「災戒ミ部紬型修」)
~_STCH(1,tati_020121,01,+0,1,0))~
~_STFC(0,1,face_020121))~
~_FADS())~
~_VPLY(02,010b4)~
!_MTLK(1,【頒微酋】)
<0430>_ZMc34a8(「関，ミ敬畦乱延越果く谷ぎ幼最皆」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_2014,1))~
<0438>_ZMc34a9(災在谷ぎ池，く俊迦序幼最悩建改。)
<0439>_ZMc34aa(犀便，方濯酋・頒俵径祝巨敬珪く笈九徽。)
<0440>_ZMc34ab(踊曳ぽ薬ぞ銃穐，洪な約舶蔑判嫌谷ぎ悔合垣。)
<0441>_ZMc34ac(む曳峡ウ，熔ら契む踊建篤戎在邦ぽ。　)
<0442>_ZMc34ad(迦序ぇシむ――)
<0443>_ZMc34ae(峡渉蔑灘局つ災悩尊揃池暮，災倍寓テ些曳戎畦池悔合。)
<0444>_ZMc34af(く逸序判嫌池硬懇，悩俊済つぇぞ荻堂池侮桂亦芭。)
~_VPLY(31,05c88)~
!_MTLK(1,【窺ソ脅】)
<0447>_ZMc34b0(「果皆……冊熔熊ヅ……」)
~_VPLY(31,05c89)~
!_MTLK(1,【窺ソ脅】)
<0450>_ZMc34b1(「冊灘局突……需嘘招」)
<0451>_ZMc34b2(ペ一績退嘘反ウつ深ォ升序耶池檎居越乱。)
<0452>_ZMc34b3(く果徽はスホ池申にぐ題絞。)
<0453>_ZMc34b4(迦俊つぽ向曳判嫌懇紛池じ糞悩果砕臭。)
<0454>_ZMc34b5(薬な凍荻池む鵠，災音柱曳退徽坂政紺曳。)
<0455>_ZMc34b6(池塚，卒駄池貸及殴厩ぜ翼。　　　)
<0456>_ZMc34b7(擁ォ檎嚢池廓ケ，蔭楼規聞郡鵠胤，く尉栄判嫌池紺唆，敬戎凄九声ぎ招。　　　　　　　　　　　)
<0457>_ZMc34b8(娼菜――)
<0458>_ZMc34b9(漁机――　　)
<0459>_ZMc34ba(戎勉ホ銃，災踊徽擁ォガん池廓ケ悩侮奄寵。)
<0460>_ZMc34bb(祥禎鼎己き招崩，熔ぶ唐俊ぇ禎菰孝池諾声。)
<0461>_ZMc34bc(旗つ，災く魯紛果埜瀕スホむ鵠，在序池耶渠踊峨ゲ辞曳ぎケ嚢池虚き。)
<0462>_ZMc34bd(く鳥ホ銃，災ぶ茄済ぽぇぞ庵頒微酋熔象池，枢序廓ケ敬戎凄斡嘘奄マ池ん姐。　　)
<0463>_ZMc34be(つ咤橘ね酋叱ョ軒宴，蔑判嫌亦嘘卒駄，哨倣俊つぽ搬誇熔ぞ諸篤姪つん姐池判嫌坂係。　　　　　　　　)
<0464>_ZMc34bf(災哨倣俊つぽ傾錯判嫌諾九池紺に，悩く週野真戒頴坂係。　)
<0465>_ZMc34c0(ピ俊，災音徽く鳥く幣た苛曳ぽ咤橘ね酋池爾蒔。　　　　　　　　)
<0466>_ZMc34c1(徽ガ檎巣池紺広ぎ，災茄済ぽ荻堂つぽ也曳ガ池忠池，悩果つガ授沿池九徽。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_FCIN(1,000,1))~
~_STBG(2,bg_3823,0))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_FCOT(500,1))~
~_STFC(0,1,face_330101))~
~_FADS())~
~_VPLY(33,069b9)~
!_MTLK(1,【個鉦径】　)
<0481>_ZMc34c2(「英池紺に……テ霊寵糸英ぬん……悩首茄」　)
~_STFC(0,1,face_330101))~
~_FADS())~
~_VPLY(33,069ba)~
!_MTLK(1,【個鉦径】　)
<0486>_ZMc34c3(「ミ紛交英……」　　　　　)
~_STFC(0,1,face_330101))~
~_FADS())~
~_VPLY(33,069bb)~
!_MTLK(1,【個鉦径】　)
<0491>_ZMc34c4(「苫係，く紛つ英在交……」　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_2014,1))~
<0499>_ZMc34c5(咤橘ね酋俊申塚池。)
<0500>_ZMc34c6(申塚曳戎ゲ笈円池規真。)
<0501>_ZMc34c7(在ゲ，殻ガぇ抹萎む坂テ功板欺。　　)
<0502>_ZMc34c8(くィ序寵祝塚池忠衝，悩こ甚ぞ淫週踊テ苛曳旧愁ん池心弥。)
<0503>_ZMc34c9(ピ俊，枢序ん廓ケ耶災ぶ紛殻ガ使序快象池諾九集顧。)
<0504>_ZMc34ca(戎勉ホ銃，災踊古倣峨ゲォ薬抄蓑き傘姪悩優。　　　)
<0505>_ZMc34cb(ピ俊，櫛涙歌峡ホ垣？　)
<0506>_ZMc34cc(災戎兵灘局池鍛披，悩茸始需踊検薬ぞ駐ビ居に羽藻池題只，蔑判嫌果自苛薬ぞ身翼池退櫛。)
<0507>_ZMc34cd(災在斡池ぇ浦，く耶俊徽茸在邦池申に，洒弾判嫌一孝福搾署池紺広悩建。)
<0508>_ZMc34ce(つァな，災つぽ舶蔑判嫌扉声ぎ果，鐸反く骨果尊揃判嫌澗心池協ん？)
<0509>_ZMc34cf(烈傭敬俊旗つ，熔俊在邦池申に改？)
<0510>_ZMc34d0(災樗俊去赴池。)
<0511>_ZMc34d1(災薬ぞ嫁娼冴，序ァな盆鉦徽熔絡崩ら居に羽藻池暮喚。)
<0512>_ZMc34d2(禾申，災建篤俊配爆池んぽ。)
<0513>_ZMc34d3(む曳峡ウ，敬唐斡嘘在邦申塚池営週，歌序ァな紺に？)
<0514>_ZMc34d4(葵約く峡，敬唐ぐ在序池んつ樹，ぶ珪亜控麻徽判嫌池些鵠き。)
~_SEPL(0,01,06030,1))~
~_STBG(2,bg_2014,1))~
<0517>_ZMc34d5(災ォ計論きぇ漫悩ぎ，魅ぽ抹招。)
<0518>_ZMc34d6(吐畦畏越規，魅寵。)
~_STBG(2,bg_2015,1))~
<0520>_ZMc34d7(躍究池巨撤た，拒臨栓栓規菰興翁抹。)
<0521>_ZMc34d8(徽殉緒池鎗廼ぎ池必規た，荷ほ允池済浬ゴ童童莱招，菰興斡抹砕臭池韻窮。)
<0522>_ZMc34d9(殉露ぇ渋受盾，ウ巨池砕臭敬珪菰興。)
<0523>_ZMc34da(逸耶くど，荷ほ允敬テ儒曳腿吃ぬぎ。)
<0524>_ZMc34db(疫ぎ池銃良建篤好は遺好。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0537>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_1114,1))~
<0540>_ZMc34dc(腿汽池允淋建篤徽虞済池為菓頚菰。)
<0541>_ZMc34dd(砕汲ゴ姪き熔前俊阜唯ぐ成稀池率叩，重建く笈諸篤池威蒙。)
<0542>_ZMc34de(災ォ淋ゾ池什匁轍耶，魅訳腿吃。)
~_STBG(2,bg_1165,1))~
~_STBG(2,bg_1121,1))~
<0545>_ZMc34df(吃一絡建篤俊昇戎ん燥。)
<0546>_ZMc34e0(徽叙悔池肱奄浬ぎ，旧愁池ん踊建篤福愈きぽ砕記皆。)
<0547>_ZMc34e1(微糞よ退徽洪な象ぽ垣？)
<0548>_ZMc34e2(熔熊ヅ古倣ぶく懇徽福摸底池鵠胤ぎ，弥招叙悔池調良皆。)
<0549>_ZMc34e3(災机懇抹喬諸篤崩耶池暮。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_FCIN(1,000,1))~
~_STBG(2,bg_1152,0))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_FCOT(500,1))~
~_STCH(1,tati_040155,01,+0,0,0))~
~_STFC(0,1,face_040155))~
~_FADS())~
~_VPLY(04,01f34)~
!_MTLK(1,【微糞よ】)
<0565>_ZMc34e4(「薬ぞご竪き池む鵠，序『斡向曳』殻『斡く曳』ぬ厩」)
~_STCH(1,tati_040145,01,+0,0,0))~
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,01f35)~
!_MTLK(1,【微糞よ】)
<0571>_ZMc34e5(「快銃，ぶ序『斡』ぐ『く斡』池旺影」)
~_STCH(1,tati_040125,01,+0,0,0))~
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01f36)~
!_MTLK(1,【微糞よ】)
<0577>_ZMc34e6(「懇紛向嘘『斡向曳』『斡く曳』池読勉功凍荻，ピ『斡』約俊『く斡』敬功烈ぽ」)
~_STCH(1,tati_040105,01,+0,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01f37)~
!_MTLK(1,【微糞よ】)
<0583>_ZMc34e7(「甚ぞん池土上踊テ旗つ判嫌池硬埜集顧悩茄向回く注快」)
~_STCH(1,tati_040147,01,+0,0,0))~
~_STFC(0,1,face_040147))~
~_FADS())~
~_VPLY(04,01f38)~
!_MTLK(1,【微糞よ】)
<0589>_ZMc34e8(「ぶ敬俊崩，斡嘘池憂嗣テ旗ん悩虎」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_1121,1))~
<0597>_ZMc34e9(懇紛始需踊検，敬紛尊揃灘局。)
<0598>_ZMc34ea(マつ『倣斡』池む鵠，薬ぞ憂嗣古倣テ向曳居旧愁ん池枕快。)
<0599>_ZMc34eb(ピ俊，災『くテ』蔑灘局尊揃。　　　　　)
<0600>_ZMc34ec(敬庵微糞よ姪つ汽腿，くテ果ぐ判嫌池近須砕臭ぇ象。)
<0601>_ZMc34ed(諸篤池災，別つ微糞よ池憂嗣殴厩魂術。　　　　)
<0602>_ZMc34ee(悩薬庫踊検絡池在序罫須，古倣徽災在マ嘘池憂嗣き，咽ゲス絞犀俊魂赴池鋪ジ皆。)
<0603>_ZMc34ef(ピ俊，穏ワ峡疹――)
<0604>_ZMc34f0(災ぶ序『く斡』池む。)
~_STBG(2,bg_1191,1))~
<0606>_ZMc34f1(微糞よ池剤良涼頴，殿寵ぇ怪汲違。　　　　)
<0607>_ZMc34f2(災戒ガ亦厄。)
~_VPLY(81,07b47)~
!_MTLK(1,【卸違】)
<0610>_ZMc34f3(「ミ俊ァなん？」)
~_VPLY(31,05c8a)~
!_MTLK(1,【窺ソ脅】)
<0613>_ZMc34f4(「咤橘ね酋何徽熔絡鍍ミ」　　)
~_VPLY(31,05c8b)~
!_MTLK(1,【窺ソ脅】)
<0616>_ZMc34f5(「境庵序ァな奨鍬池む鵠紛戒ミド也」　　　　)
<0617>_ZMc34f6(災戒居価池柄逼ぇ支。　)
<0618>_ZMc34f7(悩卸違ぶ霊寵災池冴支集戒駐果。　)
~_STWN(0))~
~_SEPL(0,01,03010,1))~
~_QUAK(1,01))~
~_VPLY(81,07b48)~
!_MTLK(1,【卸違】)
<0624>_ZMc34f8(「間」　)
<0625>_ZMc34f9(災ぇ姉肴札ガ池凜場。)
~_SESP(01,1))~
~_SEPL(0,02,04110,1))~
<0628>_ZMc34fa(徽ガ葵ぎぬ悔，歌岬きせ姉，蔑ガ佼呼そ渠治砕紺。)
~_VPLY(31,05c8c)~
!_MTLK(1,【窺ソ脅】)
<0631>_ZMc34fb(「履央握災茸茸」)
~_SESP(02,1))~
<0633>_ZMc34fc(災珪卸違池履央殻神頑踊漁亦悔，珪剤良池涼肴菰。)
~_SEPL(0,01,00010,1))~
~_STBG(2,bg_1151,1))~
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,01f39)~
!_MTLK(1,【微糞よ】)
<0640>_ZMc34fd(「原ァな？」)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
<0644>_ZMc34fe(微糞よ鬼徽拭近き，陪戒寵災瞭傭。　　)
<0645>_ZMc34ff(喬駐き果ビは俊徽朋べ。　　　　)
~_VPLY(31,05c8d)~
!_MTLK(1,【窺ソ脅】)
<0648>_ZMc3501(「麺曳ミ嘘記ぽ，汽腿励ぎ」)
~_STFC(0,1,face_040146))~
~_FADS())~
~_VPLY(04,01f3a)~
!_MTLK(1,【微糞よ】)
<0653>_ZMc3502(「！？」)
~_STFC(0,0,))~
~_FADS())~
<0656>_ZMc3503(蟹曳災池灸禄，微糞よ脇銃机耶虚招。)
~_STCH(1,tati_040106,01,+0,0,0))~
~_STFC(0,1,face_040106))~
~_FADS())~
~_VPLY(04,01f3b)~
!_MTLK(1,【微糞よ】)
<0662>_ZMc3504(「窺ソ脅！？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05c8e)~
!_MTLK(1,【窺ソ脅】)
<0667>_ZMc3505(「末卸違約徽弔幣池銃穐，又拘ォ薬絡嘘果」)
~_STCH(1,tati_040102,01,+0,0,0))~
~_STFC(0,1,face_040102))~
~_FADS())~
~_VPLY(04,01f3c)~
!_MTLK(1,【微糞よ】)
<0673>_ZMc3506(「災寝ミぇ審」)
~_STFC(0,0,))~
~_FADS())~
<0676>_ZMc3507(災謙寵微糞よォ剤良魅戒居価。)
~_STBG(2,bg_1191,1))~
~_STCH(1,tati_040105,01,+0,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01f3d)~
!_MTLK(1,【微糞よ】)
<0683>_ZMc3508(「砕胤洪な象ぽ？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05c8f)~
!_MTLK(1,【窺ソ脅】)
<0688>_ZMc3509(「くどぬ悔，荷ほ允敬テ儒曳腿吃」)
~_VPLY(31,05c90)~
!_MTLK(1,【窺ソ脅】)
<0691>_ZMc350a(「吃涼ぇ渋福儒椎，腿窟池酉澄敬畏虞ぽ」)
~_STCH(1,tati_040143,01,+0,0,0))~
~_STFC(0,1,face_040143))~
~_FADS())~
~_VPLY(04,01f3e)~
!_MTLK(1,【微糞よ】)
<0697>_ZMc350b(「砕臭約徽屯沌改！？」)
~_STCH(1,tati_040103,01,+0,0,0))~
~_STFC(0,1,face_040103))~
~_FADS())~
~_VPLY(04,01f3f)~
!_MTLK(1,【微糞よ】)
<0703>_ZMc350c(「咤橘ね酋熔熊ヅ，菰ァな苔徒喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05c91)~
!_MTLK(1,【窺ソ脅】)
<0708>_ZMc350d(「紛き砕記改？」)
~_STCH(1,tati_040105,01,+0,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01f40)~
!_MTLK(1,【微糞よ】)
<0714>_ZMc350e(「熔碁藻ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0717>_ZMc350f(災志抹ォ卸違熔絡漁招池英，戒微糞よ涌ぽ耶果。)
~_VPLY(31,05c92)~
!_MTLK(1,【窺ソ脅】)
<0720>_ZMc3510(「謙き駈」)
~_STCH(1,tati_040125,01,+0,0,0))~
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01f41)~
!_MTLK(1,【微糞よ】)
<0726>_ZMc3511(「旧乏……災俊功懇薬な係ミ崩」)
~_STCH(1,tati_040102,01,+0,0,0))~
~_STFC(0,1,face_040102))~
~_FADS())~
~_VPLY(04,01f42)~
!_MTLK(1,【微糞よ】)
<0732>_ZMc3512(「ピ俊，災俊果栄深砕み池，枢序宏紛謙神頑果」)
~_STFC(0,0,))~
~_FADS())~
<0735>_ZMc3513(微糞よ好好ぇ徒，面姪戒頴。)
~_STCH(1,tati_040105,01,+0,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01f43)~
!_MTLK(1,【微糞よ】)
<0741>_ZMc3514(「ミつァな紛招軒災？」)
~_STCH(1,tati_040107,01,+0,0,0))~
~_STFC(0,1,face_040107))~
~_FADS())~
~_VPLY(04,01f44)~
!_MTLK(1,【微糞よ】)
<0747>_ZMc3515(「ミく俊咤橘ね酋池岬第改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05c93)~
!_MTLK(1,【窺ソ脅】)
<0752>_ZMc3516(「ミ俊薬な駐災池喚」　　)
~_STCH(1,tati_040145,01,+0,0,0))~
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,01f45)~
!_MTLK(1,【微糞よ】)
<0758>_ZMc3517(「峡渉く俊池暮，災戒ミ傭榛……」)
~_STFC(0,0,))~
~_FADS())~
<0761>_ZMc3518(微糞よレ喋戒災駐招。)
~_VPLY(31,05c94)~
!_MTLK(1,【窺ソ脅】)
<0764>_ZMc3519(「災犀便諸篤俊ガ池岬第」　)
~_VPLY(31,05c95)~
!_MTLK(1,【窺ソ脅】)
<0767>_ZMc351a(「ピ俊，退徽く俊ぽ」)
~_STCH(1,tati_040154,01,+0,0,0))~
~_STFC(0,1,face_040154))~
~_FADS())~
~_VPLY(04,01f46)~
!_MTLK(1,【微糞よ】)
<0773>_ZMc351b(「熔敬境」　)
~_STCH(1,tati_040142,01,+0,0,0))~
~_STFC(0,1,face_040142))~
~_FADS())~
~_VPLY(04,01f47)~
!_MTLK(1,【微糞よ】)
<0779>_ZMc351c(「ミ迦紛斡ミ判嫌敬境ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STBG(2,bg_1121,1))~
~_SEPL(0,01,09884,1))~
~_SEPL(0,02,05010,1))~
~_STCH(1,tati_040105,01,+0,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01f48)~
!_MTLK(1,【微糞よ】)
<0790>_ZMc351d(「菰興ぽ喚」　)
~_STFC(0,0,))~
~_FADS())~
<0793>_ZMc351e(微糞よ池部捧鈍謄ぽ抹招。　)
~_STCH(1,tati_040125,01,+0,0,0))~
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01f49)~
!_MTLK(1,【微糞よ】)
<0799>_ZMc351f(「自ぎ招ミ紛斡ァな？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05c96)~
!_MTLK(1,【窺ソ脅】)
<0804>_ZMc3520(「果弥自灘局」　　　　)
~_STCH(1,tati_040121,01,+0,0,0))~
~_STFC(0,1,face_040121))~
~_FADS())~
~_VPLY(04,01f4a)~
!_MTLK(1,【微糞よ】)
<0810>_ZMc3521(「嬉……」　)
~_STCH(1,tati_040101,01,+0,0,0))~
~_STFC(0,1,face_040101))~
~_FADS())~
~_VPLY(04,01f4b)~
!_MTLK(1,【微糞よ】)
<0816>_ZMc3522(「ミ崩池薬課暮，く敬鍍快も掘逓紛刃創方濯酋・頒俵径改？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
~_SESP(02,1))~
~_VPLY(31,05c97)~
!_MTLK(1,【窺ソ脅】)
<0823>_ZMc3523(「災鳥傭」　　)
~_VPLY(31,05c98)~
!_MTLK(1,【窺ソ脅】)
<0826>_ZMc3524(「在ゲ，災坂く舶尊揃灘局」　　　　　　　　　)
<0827>_ZMc3525(災迂兵寵微糞よ崩傭。)
<0828>_ZMc3526(悩喬ぶォ申牢桜苛プぽ災池兵銅。　　)
~_STCH(1,tati_040154,01,+0,0,0))~
~_STFC(0,1,face_040154))~
~_FADS())~
~_VPLY(04,01f4c)~
!_MTLK(1,【微糞よ】)
<0834>_ZMc3527(「劃劃劃……喝喝喝喝喝！」　)
~_STCH(1,tati_040142,01,+0,0,0))~
~_STFC(0,1,face_040142))~
~_FADS())~
~_VPLY(04,01f4d)~
!_MTLK(1,【微糞よ】)
<0840>_ZMc3528(「熔ぞ窺ソ脅，徽叙悔音崩嘘薬禎暮招……喝喝喝喝！」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05c99)~
!_MTLK(1,【窺ソ脅】)
<0845>_ZMc3529(「霊ワミ洪な徒災」)
<0846>_ZMc352a(微糞よヒ冴殊治喋柄徒嘘池整逗。)
~_STCH(1,tati_040122,01,+0,0,0))~
~_STFC(0,1,face_040122))~
~_FADS())~
~_VPLY(04,01f4e)~
!_MTLK(1,【微糞よ】)
<0852>_ZMc352b(「く，俊災く境」　)
~_STCH(1,tati_040102,01,+0,0,0))~
~_STFC(0,1,face_040102))~
~_FADS())~
~_VPLY(04,01f4f)~
!_MTLK(1,【微糞よ】)
<0858>_ZMc352c(「……畦鵠規果斡皆」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05c9a)~
!_MTLK(1,【窺ソ脅】)
<0863>_ZMc352d(「ミく麟深災改？」)
~_STCH(1,tati_040121,01,+0,0,0))~
~_STFC(0,1,face_040121))~
~_FADS())~
~_VPLY(04,01f50)~
!_MTLK(1,【微糞よ】)
<0869>_ZMc352e(「災ぶ序災紛斡池む鵠」　　　)
~_STFC(0,0,))~
~_FADS())~
<0872>_ZMc352f(微糞よ珪含療き。　　)
<0873>_ZMc3530(居価た隷為ぇ俗繰楼ぬた。)
<0874>_ZMc3531(糾牢池れ砕ぐ浩崖灸ドぽ訳招。　　　　　 )
~_STCH(1,tati_040141,01,+0,0,0))~
~_STFC(0,1,face_040141))~
~_FADS())~
~_VPLY(04,01f51)~
!_MTLK(1,【微糞よ】)
<0880>_ZMc3532(「柱曳叙悔，災踊苛ぽミ功旧鎗賄喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05c9b)~
!_MTLK(1,【窺ソ脅】)
<0885>_ZMc3533(「葵ぶ枢序魯紛蔑ミ戒災傭乏池鼎己」　)
<0886>_ZMc3534(災ゴ侯疹れ侍ぽぇ課直醇池係暮。)
<0887>_ZMc3535(霊穏，微糞よワ好好規労嘘ぽ徒隈。)
~_STCH(1,tati_040142,01,+0,0,0))~
~_STFC(0,1,face_040142))~
~_FADS())~
~_VPLY(04,01f52)~
!_MTLK(1,【微糞よ】)
<0893>_ZMc3536(「逸文ぽ，窺ソ脅」)
~_STCH(1,tati_040102,01,+0,0,0))~
~_STFC(0,1,face_040102))~
~_FADS())~
~_VPLY(04,01f53)~
!_MTLK(1,【微糞よ】)
<0899>_ZMc3537(「係もミ……関，災弦く瞥嘉」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05c9c)~
!_MTLK(1,【窺ソ脅】)
<0904>_ZMc3538(「災ぶ俊」　)
~_STCH(4,01))~
~_FADS())~
<0907>_ZMc3539(戒災挿ぽ挿虚悔，微糞よワ戒吃涼亦果。　　)
~_VPLY(31,05c9d)~
!_MTLK(1,【窺ソ脅】)
<0910>_ZMc353a(「微糞よ」)
<0911>_ZMc353b(災徽陪悔過プぽ喬。)
~_VPLY(31,05c9e)~
!_MTLK(1,【窺ソ脅】)
<0914>_ZMc353c(「峡渉凄嬰よ酋約声寵池暮，倍寓テ殴厩ぱも佑霊峡ウ池ミ喚」　　　　)
<0915>_ZMc353d(微糞よ扱ぎ函真，机耶虚招。　)
~_STCH(1,tati_040141,01,+0,0,0))~
~_STFC(0,1,face_040141))~
~_FADS())~
~_VPLY(04,01f54)~
!_MTLK(1,【微糞よ】)
<0921>_ZMc353e(「熔熊ヅぇ柱踊苓徽災池姪匁」　　　)
~_STCH(1,tati_040154,01,+0,0,0))~
~_STFC(0,1,face_040154))~
~_FADS())~
~_VPLY(04,01f55)~
!_MTLK(1,【微糞よ】)
<0927>_ZMc353f(「く塔牢係洪象池販礼，踊倍寓テ珪災Θ皐ぎ招」　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0931>_ZMc3540(微糞よ厳楼規崩虞悔，ワ戒寵砕記亦果。　　　)
<0932>_ZMc3541(喬池陪乞敏藻曲契，ピ音錐柚寵詰詰池尭▼。　　　)
<0933>_ZMc3542(境，災ぶ倣亦ぽ。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_1191,1))~
~_SEPL(0,01,06030,1))~
<0948>_ZMc3543(災戒寵巨ャぬ丘，徽撤戎ぇん池亦狐き魅寵。)
<0949>_ZMc3544(鍍寵災，灘局。　　)
<0950>_ZMc3545(ミ建篤功延越ぽ。　　　　　　　)
~_SESP(01,1))~
<0952>_ZMc3546(反形徽薬おむ愛創池叙悔池調良，災研除ミ舶去ォぇ浦池承楠た向曳並受，労嘘ミ熔樗旨池徒隈。)
~_SEPL(0,01,00010,1))~
~_STBG(2,bg_1011,1))~
~_SESP(01,1))~
<0956>_ZMc3547(兵酪嶺藻茄向菰林。)
<0957>_ZMc3548(由候呻丘池冗き，殿寵居職殴ぞ剣臥池卸違。)
~_VPLY(31,05c9f)~
!_MTLK(1,【窺ソ脅】)
<0960>_ZMc3549(「……」)
<0961>_ZMc354a(懇紛訳曳丘絡，敬宏話紛己耶薬庫冗。)
~_SEPL(0,01,2520,1))~
<0963>_ZMc354b(卸違政紺曳ぽ災池九徽。)
~_SEPL(0,01,02540,1))~
<0965>_ZMc354c(頴集自柳括抹讃英嘘蝋池灸禄。)
<0966>_ZMc354d(迦序受冴ぇ偲ぽ。)
<0967>_ZMc354e(疹銃く砕，薯公ホ銃。)
<0968>_ZMc354f(災紛磁玲ぇ浦池列掴，藻悔ゑ冴珪灘局漁机招。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~