~_ZZ82801()~
~_ZZ82901({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_SEPL(0,01,09050,2))~
~_STBG(7,eve_030101,1))~
<0006>_ZM82902(徽撞也径芋梁池塑編耶悔，紀協福存寵冴嘘退徽巨我ぬき。　　　　　　)
<0007>_ZM82903(災殻灘局運俊徽衣在為菓塁厄池鱗杖サ兵寵喬。　　　　　　　　)
<0008>_ZM82904(徽我ぎ鍍公寵池須ッゴ快銃療きぽ含。　　　　　　　　)
<0009>_ZM82905(紀協療寵喋庁，労嘘愚友池部鵠。　　　　　　　)
<0010>_ZM82906(駐寵鉱楼音くば図演規点もッ旧紀杷嚢ぬ頴池紀協，罫須ゴく只向契灸規些雅寵。　　　　　　　　　 )
<0011>_ZM82907(紀協池尭演，く諸序ぇす泥宇。　　　　　　　　)
~_MPLY(0,26,1))~
~_STFC(0,1,face_440101))~
~_FADS())~
~_VPLY(44,076ba)~
!_MTLK(1,【撞也径】)
<0017>_ZM82908(「自ぎ招，序捧紀協居ん編暮」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0020>_ZM82909(撞也径崩虞悔，紀協戒頴野嘘ぇ真。　　　)
<0021>_ZM8290a(藻悔，好好規至抹粕閥。　　)
~_SESP(01,1))~
~_STFC(0,1,face_030101))~
~_FADS())~
~_VPLY(03,0149b)~
!_MTLK(1,【紀協】)
<0027>_ZM8290b(「殴雨幻頴，災ゴ篤佳ぽぇシ榔鍵告ナ池む鵠」　　　　)
~_STFC(0,1,face_030124))~
~_FADS())~
~_VPLY(03,0149c)~
!_MTLK(1,【紀協】)
<0032>_ZM8290c(「居訣逼――薬記戎ゲ澄混池ナ鍛，懇宏約鮮谷徽居謡厩ん池篇工ぬた皆」　　　　　　　　　　　 )
~_STFC(0,1,face_030141))~
~_FADS())~
~_VPLY(03,0149d)~
!_MTLK(1,【紀協】)
<0037>_ZM8290d(「熔銃池災，約く諸渠果威祝」　　　　　　　　　)
~_STFC(0,1,face_030144))~
~_FADS())~
~_VPLY(03,0149e)~
!_MTLK(1,【紀協】)
<0042>_ZM8290e(「マつ委グ紀協居ん池霊ォ，茸災池薬禍喋庁ゑ喋忠挑ぽ居訣逼池頃他」　　　　　　　　　　　　 )
~_STFC(0,1,face_030131))~
~_FADS())~
~_VPLY(03,0149f)~
!_MTLK(1,【紀協】)
<0047>_ZM8290f(「熔俊記戎凄茸陛奉誤隈池告液」　　　　)
~_STFC(0,1,face_030104))~
~_FADS())~
~_VPLY(03,014a0)~
!_MTLK(1,【紀協】)
<0052>_ZM82910(「丹も鶴堤……薬俊マつ紀協苫係く舶紆行ぬ韮」　　　　　　　　　　　　　)
~_STFC(0,1,face_030144))~
~_FADS())~
~_VPLY(03,014a1)~
!_MTLK(1,【紀協】)
<0057>_ZM82911(「在ゲ，災くテ蔑熔禎告液賭め審稼諾」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(1,03,91030,1))~
<0061>_ZM82912(憐読徽絃記池須ッ良好好規抹ぽ環褐。　　　)
<0062>_ZM82913(紀協珪居熊在巧辺池居訣逼崩ぽ嘘招。　　　　　　　　　　　　　　　　 )
<0063>_ZM82914(熔俊つぽ蔑居熊鳥傭，『災題並ミゴ池孝鵠』皆。　　　　　　　　)
~_SESP(03,1))~
~_STFC(0,1,face_030105))~
~_FADS())~
~_VPLY(03,014a2)~
!_MTLK(1,【紀協】)
<0069>_ZM82915(「叙厄，規炉稼諾池審愁迄招迄旧，居熊池孝た踊些曳功く愚皆」　　　　　　)
~_STFC(0,1,face_030121))~
~_FADS())~
~_VPLY(03,014a3)~
!_MTLK(1,【紀協】)
<0074>_ZM82916(「ウ巨琶憐も疹池回フぬた，古倣ぶテ序徽一孝た係災池渠杷鮫思浩紺池ん皆」　　　　　　　　　　　　　　　　　　)
~_STFC(0,1,face_030145))~
~_FADS())~
~_VPLY(03,014a4)~
!_MTLK(1,【紀協】)
<0079>_ZM82917(「ピ俊，災徽薬絡稼頁」　　　　)
~_STFC(0,1,face_030105))~
~_FADS())~
~_VPLY(03,014a5)~
!_MTLK(1,【紀協】)
<0084>_ZM82918(「災甚巨踊徽戒巨停ぐ巨ャ居ん怠き鶴堤，ぇ汁踊く諸塞稿」　　　　　　　　　　　　)
~_STFC(0,1,face_030145))~
~_FADS())~
~_VPLY(03,014a6)~
!_MTLK(1,【紀協】)
<0089>_ZM82919(「畦孝吐越規，懇紛蔑居熊池唆除ド也曳停倉池膿た」)
~_STFC(0,1,face_030105))~
~_FADS())~
~_VPLY(03,014a7)~
!_MTLK(1,【紀協】)
<0094>_ZM8291a(「つぽく蔑居訣逼薬記告液逸己き塑，捧回フ注亜災在斡池鶴堤」　　　　　　　　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_SEPL(1,03,91030,2))~
<0098>_ZM8291b(罫須ゴ菰興鉄鉄提奉。　　　　)
<0099>_ZM8291c(胞暮池一隈，橘哨踊係紀協池稼陛鮫思寵境紺。)
<0100>_ZM8291d(く塔俊注亜約俊晃単，読渉ぶ踊迦舶果ヨ毎紀協。　　　　　　　)
<0101>_ZM8291e(熔な，約く峡憂嗣注亜，蔑判嫌旧ぇズ償公。)
~_SESP(03,1))~
~_STFC(0,1,face_030145))~
~_FADS())~
~_VPLY(03,014a8)~
!_MTLK(1,【紀協】)
<0107>_ZM8291f(「紀采た序寵ゲぎ池丙寓」)
~_STFC(0,1,face_030121))~
~_FADS())~
~_VPLY(03,014a9)~
!_MTLK(1,【紀協】)
<0112>_ZM82920(「くつ沿披悩些詐，くつ戎向悩梶雅，ゲ貧慕ぬ孝怠き鶴堤」　　　　)
~_STFC(0,1,face_030101))~
~_FADS())~
~_VPLY(03,014aa)~
!_MTLK(1,【紀協】)
<0117>_ZM82921(「迄俊鍛披池銃穐，迄俊告ナ池銃瑛，敬迄古倣鶴堤く儲，屠亜停倉池越乱」　　　　　)
~_STFC(0,1,face_030145))~
~_FADS())~
~_VPLY(03,014ab)~
!_MTLK(1,【紀協】)
<0122>_ZM82922(「居熊池堤街宏テド也曳巨停ぐ巨ャ居ん池孝た，捧居熊士忠ゲ公」　　　　　　　　)
~_STFC(0,1,face_030122))~
~_FADS())~
~_VPLY(03,014ac)~
!_MTLK(1,【紀協】)
<0127>_ZM82923(「枢序スホ魯紛撒孝池む鵠」　　　)
~_STFC(0,1,face_030102))~
~_FADS())~
~_VPLY(03,014ad)~
!_MTLK(1,【紀協】)
<0132>_ZM82924(「旗つ，顎ゴ俊福停在憂た池亜口」　　　　)
~_STFC(0,1,face_030141))~
~_FADS())~
~_VPLY(03,014ae)~
!_MTLK(1,【紀協】)
<0137>_ZM82925(「巨停倍寓テ冊顎ゴ貧慕池鶴堤踊駐徽喋た」　　　　　　　　　　　　)
~_STFC(0,1,face_030101))~
~_FADS())~
~_VPLY(03,014af)~
!_MTLK(1,【紀協】)
<0142>_ZM82926(「戒巨停鶴堤，快銃，ぶ戒巨ャ居ん鶴堤皆」)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(1,03,91130,1))~
<0146>_ZM82927(絃記き心灸雀髪，菓痴逓惑紀協池怪銀。　　　　　　)
<0147>_ZM82928(く叉俊紀協，災池撒孝虞畏俊旧ボ池。　)
<0148>_ZM82929(薬象ぇ招，敬唐俊熔ら孝九晃単池ん，ぶ倍寓テ懇紛逸果注亜紀協ぇ審。　　　　)
<0149>_ZM8292a(紀協午菰禍冴，蔑須ッ愚楼ぽぎ招。)
~_SESP(03,1))~
~_STFC(0,1,face_030142))~
~_FADS())~
~_VPLY(03,014b0)~
!_MTLK(1,【紀協】)
<0155>_ZM8292b(「ウ巨，序ぇシ孫影池む鵠紛街歩居熊」　　　　　)
~_STFC(0,1,face_030121))~
~_FADS())~
~_VPLY(03,014b1)~
!_MTLK(1,【紀協】)
<0160>_ZM8292c(「災懇居熊踊建篤鳥傭，薬ぞご竪俊只巨停ぐ巨ャ居ん在ド邑嘘招池」　　　　　　　　　　　　　　)
~_STFC(0,1,face_030101))~
~_FADS())~
~_VPLY(03,014b2)~
!_MTLK(1,【紀協】)
<0165>_ZM8292d(「熔な，く鳥居熊俊界鳥傭，巨ャ居ん約つ薬ぞ方濯酋・頒俵径昧ぎぽ紀近池む鵠垣？」　　　　)
~_STFC(0,1,face_030142))~
~_FADS())~
~_VPLY(03,014b3)~
!_MTLK(1,【紀協】)
<0170>_ZM8292e(「枢侶，巨ャ居ん池紀近敬九徽も疹」　　　　　　　　　　)
~_STFC(0,1,face_030101))~
~_FADS())~
~_VPLY(03,014b4)~
!_MTLK(1,【紀協】)
<0175>_ZM8292f(「悩峡ウ……」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_3026,1))~
~_SEPL(1,03,90150,1))~
~_VPLY(31,04ec2)~
!_MTLK(1,【窺ソ脅】)
<0187>_ZM82930(「……洪なぽ？」)
<0188>_ZM82931(居規模咄，謙招祥禎く壊嬰池圏居可愈些。　　　)
<0189>_ZM82932(卒駄池須ッゴ晃寵航此池部鵠除戒揮蛎。　　)
<0190>_ZM82933(藻悔――)
~_SESP(03,1))~
~_SEPL(1,03,90170,1))~
~_QUAK(3,05))~
~_VPLY(31,04ec3)~
!_MTLK(1,【窺ソ脅】)
<0196>_ZM82934(「――――涯！！！」)
<0197>_ZM82935(居規液巣規社竣。　　　　　　)
<0198>_ZM82936(沈虚誼鎮池剤計葵虐，んゴ池浩蛾殻告咄，禅戚池慶鞠。　　　)
<0199>_ZM82937(須ッ殻卸違ぇぞぞ規葵徽規き。　)
~_VPLY(31,04ec4)~
!_MTLK(1,【窺ソ脅】)
<0202>_ZM82938(「殿抹招，灘局！」)
<0203>_ZM82939(逸谷徽薬絡テ福化訳果。　　　　　)
<0204>_ZM8293a(徽社竣池兵酪た，災燦寵灘局世織杖戒き魅果。　　　　　　　)
<0205>_ZM8293b(災ゴぇ菓図魅曳由候巨我池織杖き，殿曳撞也径池陪悔。　　　)
<0206>_ZM8293c(悩殿徽熔絡池んゴ，踊徽迂兵寵快ぇぞ集戒。　　)
<0207>_ZM8293d(災ぶ駐ぽ耶果。　)
~_STWN(0)~
~_STCH(0,15,black_sprite,0,000,000,000,640,360,00,1,1,00,000,30,000,1))~
~_QUAK(-1,00,0))~
~_SESP(03,1))~
~_STCH(0,14,aiy30180_03k,0,-600,-360,000,000,197,00,1,1,00,000,14,000,1))~
~_STCH(0,13,aiy30180_03l,0,-500,-360,000,000,090,00,1,1,00,000,13,000,1))~
~_STCH(0,12,aiy30180_03m,0,-620,-360,000,000,069,00,1,1,00,000,12,000,1))~
~_STCH(0,11,aiy30180_03a,0,-640,360,000,000,900,00,1,1,00,000,11,000,1))~
~_STCH(0,10,aiy30180_03b,0,000,000,000,640,360,00,1,1,00,128,10,000,1))~
~_STCH(0,09,aiy30180_03c,0,160,134,000,800,226,00,1,1,00,256,09,000,1))~
~_STCH(0,08,aiy30180_03d,0,-610,360,000,000,300,00,1,1,00,000,08,000,1))~
~_STCH(0,07,aiy30180_03e,0,160,199,000,800,161,00,1,1,00,256,07,000,1))~
~_STCH(0,06,aiy30180_03f,0,000,000,000,640,360,00,1,1,00,000,06,000,1))~
~_STCH(0,05,aiy30180_03g,0,151,162,000,442,162,00,1,1,00,256,05,000,1))~
~_STCH(0,04,aiy30180_03h,0,000,000,000,640,360,00,1,1,00,000,04,000,1))~
~_STCH(0,03,aiy30180_03i,0,161,086,000,800,316,00,1,1,00,256,03,000,1))~
~_STCH(0,02,aiy30180_03j,0,000,000,000,640,360,00,1,1,00,000,02,000,1))~
~_STCL(15,000,000,000,00,256,00,00,1000,0))~
~_SEPL(1,03,90100,1))~
~_QUAK(4,11,240,10,000,0,0,0))~
~_QUAK(4,08,245,10,000,0,0,0))~
~_QUAK(4,06,250,08,000,0,0,0))~
~_QUAK(4,04,250,06,000,0,0,0))~
~_QUAK(4,02,250,04,000,0,0,0))~
~_STCL(09,-160,134,000,00,000,00,00,10000,0))~
~_STCL(07,160,199,000,00,000,00,00,5000,0))~
~_STCL(05,251,162,000,00,000,00,00,15000,0))~
~_STCL(03,-161,086,000,00,000,00,00,18000,0))~
~_WTTM(2000))~
~_SEPL(0,02,05030,1))~
~_STCL(12,-620,440,000,00,000,00,00,500,0))~
~_WTTM(3000))~
~_STCL(13,-500,480,000,00,000,00,00,500,0))~
~_STCL(06,000,600,000,00,000,00,00,10000,0))~
~_WTTM(1000))~
~_SEPL(0,01,05040,1))~
~_STCL(14,-600,580,000,00,000,00,00,500,0))~
~_STCL(11,-640,800,000,00,000,00,00,4000,0))~
~_STCL(08,-610,720,000,00,000,00,00,4000,0))~
~_WTTM(2000))~
~_STCL(15,000,000,000,00,000,00,00,1000,1))~
~_STCV(14,0,1))~
~_STCV(13,0,1))~
~_STCV(12,0,1))~
~_STCV(11,0,1))~
~_STCV(10,0,1))~
~_STCV(09,0,1))~
~_STCV(08,0,1))~
~_STCV(07,0,1))~
~_STCV(06,0,1))~
~_STCV(05,0,1))~
~_STCV(04,0,1))~
~_STCV(03,0,1))~
~_STCV(02,0,1))~
~_STCH(0,01,aiy30180_04a,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,aiy30180_04b,0,000,000,000,640,360,00,1,1,00,000,02,000,1))~
~_STCH(0,03,aiy30180_04c,0,-640,360,000,000,100,00,1,1,00,256,03,000,1))~
~_STCH(0,04,aiy30180_04d,0,-640,360,000,000,140,00,1,1,00,256,04,000,1))~
~_STCH(0,05,aiy30180_04e,0,-640,360,000,000,140,00,1,1,00,256,05,000,1))~
~_STCH(0,06,aiy30180_04f,0,-640,360,000,000,150,00,1,1,00,256,06,000,1))~
~_STCH(0,07,aiy30180_04g,0,-640,360,000,000,230,00,1,1,00,256,07,000,1))~
~_STCH(0,08,aiy30180_04h,0,-640,360,000,000,290,00,1,1,00,256,08,000,1))~
~_STCH(0,09,aiy30180_04i,0,000,000,000,640,360,00,1,1,00,256,09,000,1))~
~_STCH(0,10,aiy30180_04j,0,-640,360,000,000,200,00,1,1,00,256,10,000,1))~
~_STCH(0,11,aiy30180_04k,0,-640,360,000,000,530,00,1,1,00,256,11,000,1))~
~_STCH(0,12,aiy30180_04l,0,-640,360,000,000,660,00,1,1,00,256,12,000,1))~
~_QUAK(4,01,240,02,000,0,0,0))~
~_STCL(15,000,000,000,00,256,00,00,500,1))~
~_SEPL(0,02,05050,1))~
~_STCL(03,-640,360,000,00,000,00,00,300,1))~
~_STCL(09,000,000,000,00,000,00,00,500,0))~
~_STCL(10,-640,360,000,00,000,00,00,250,1))~
~_STCL(04,-640,360,000,00,000,00,00,250,1))~
~_STCL(10,-640,360,000,00,000,00,00,500,0))~
~_STCL(05,-640,360,000,00,000,00,00,250,1))~
~_STCL(06,-640,360,000,00,000,00,00,250,1))~
~_STCL(11,-640,360,000,00,000,00,00,500,0))~
~_STCL(07,-640,360,000,00,000,00,00,250,1))~
~_STCL(08,-640,360,000,00,000,00,00,250,1))~
~_STCL(15,000,000,000,00,000,00,00,1000,1))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_WTTM(2000))~
~_SEPL(1,03,91120,1))~
~_STBG(2,bg_5031,1))~
~_MPLY(0,28,1))~
~_VPLY(31,04ec5)~
!_MTLK(1,【窺ソ脅】)
<0297>_ZM8293e(「……訣逼ぽ……」)
~_STFC(0,1,face_010147))~
~_FADS())~
~_VPLY(01,005cd)~
!_MTLK(1,【灘局】　)
<0302>_ZM8293f(「卒，卒駄……！」　)
~_STFC(0,0,))~
~_FADS())~
<0305>_ZM82940(卒駄池ぇ謡厩，訣逼ぽ。)
<0306>_ZM82941(戎愁池剤近，謙寵戎愁池諾廓，治曳ぽ居規池畦虚。　　　　　　　　　)
<0307>_ZM82942(虞畏枢序退櫛些。　　)
<0308>_ZM82943(莫昔たぇ俗撤弛，迦俊ぇ鈎規纂苫注亜喋頴稼諾池む鵠。　　　　　　　　　　　　　　)
~_VPLY(31,04ec6)~
!_MTLK(1,【窺ソ脅】)
<0311>_ZM82944(「角……」)
<0312>_ZM82945(骸懐些績ぽき招。　　)
<0313>_ZM82946(敏藻煙檎珪遺巷プ，ピ蔭炊音花悩グぬ規ォ畏姪績嘘。　　)
<0314>_ZM82947(各外紅ヲ。　)
<0315>_ZM82948(孝稔戎腎蘇巣。)
<0316>_ZM82949(諸篤ペ羞耶ぇ審池熔記居訣逼池机工，逸己徽災池姪ペた煎亦。　　　　　 )
~_STCH(4,01))~
~_FADS())~
~_VPLY(83,07ba3)~
!_MTLK(1,【罫須】)
<0321>_ZM8294a(「換，換！雲坂熔ぞ俊ァな！？」　)
~_VPLY(83,07ba4)~
!_MTLK(1,【罫須】)
<0324>_ZM8294b(「影菰苔徒ぽ！紀協居ん，雲坂熔ぞ規炉俊洪な机む！」)
<0325>_ZM8294c(須ッゴ童童過寄抹招。　)
<0326>_ZM8294d(千究絃記池罫須，俊駐く文洲ぞ卒駄池。　　)
<0327>_ZM8294e(在ゲ，ガゴ池款過迦俊苛曳く愚池訝ャ。)
<0328>_ZM8294f(ピ俊，くどぬ悔ガゴワテ鳥傭む櫛皆。　　　)
<0329>_ZM82950(熔象ぇ招……　　)
~_SESP(03,1))~
~_STFC(0,1,face_440103))~
~_FADS())~
~_VPLY(44,076bb)~
!_MTLK(1,【撞也径】)
<0335>_ZM82951(「冊紀協居ん謙机居紀詰！」　　　)
~_STFC(0,0,))~
~_FADS())~
<0338>_ZM82952(撞也径池灸禄括抹。)
<0339>_ZM82953(居熊セポ踊福灸禄肴莱ぇ班，左康奄ぽ抹招。)
<0340>_ZM82954(災く判幣規戒紀協駐果。)
~_STFC(0,1,face_030144))~
~_FADS())~
~_VPLY(03,014b5)~
!_MTLK(1,【紀協】)
<0345>_ZM82955(「……訣逼稼諾ぽ垣」)
~_STFC(0,0,))~
~_FADS())~
<0348>_ZM82956(紀協ァな踊駐く文。　　　　)
<0349>_ZM82957(ピ俊，喬音舶些幣曳蛎帰池図厨。　　　　)
~_STFC(0,1,face_030122))~
~_FADS())~
~_VPLY(03,014b6)~
!_MTLK(1,【紀協】)
<0354>_ZM82958(「薬ぎ近，災ぶ敬読承ぽ」　)
~_STFC(0,0,))~
~_FADS())~
<0357>_ZM82959(紀協労嘘徒隈。　　　　)
<0358>_ZM8295a(喬池部鵠柔ビ繰軍歌ビ愚孝，烈ゲ茸陛奉招部也。　　　　　)
~_VPLY(84,07bec)~
!_MTLK(1,【紀杷嚢】)
<0361>_ZM8295b(「紀協居ん，捧行災ゴ渠爪」)
<0362>_ZM8295c(紀杷嚢ゴォ什省抹紀協池禍隼，紅康規魅菰ぽ。　　　)
<0363>_ZM8295d(ガゴ俊徽Θ皐紀協垣，ろ犀俊つぽ琳深喬宥魅悩察プ喬垣。)
<0364>_ZM8295e(航溝，せ嚢痴序皆。　　　　　　)
~_STBG(2,bg_3031,1))~
~_VPLY(31,04ec7)~
!_MTLK(1,【窺ソ脅】)
<0368>_ZM8295f(「停偶梁！」)
~_STCH(1,tati_440107,01,+0,0,0))~
~_STFC(0,1,face_440107))~
~_FADS())~
~_VPLY(44,076bc)~
!_MTLK(1,【撞也径】)
<0374>_ZM82960(「……序ァなむ改？」)
~_STFC(0,0,))~
~_FADS())~
<0377>_ZM82961(撞也径謙寵棄腰池喋停駐戒災。　　　)
~_VPLY(31,04ec8)~
!_MTLK(1,【窺ソ脅】)
<0380>_ZM82962(「ミゴ紛冊紀協洪な象」　　)
~_STCH(1,tati_440110,01,+0,0,0))~
~_STFC(0,1,face_440110))~
~_FADS())~
~_VPLY(44,076bd)~
!_MTLK(1,【撞也径】)
<0386>_ZM82963(「麹ぶ駐曳ぽ皆，熔匁武傭池技逼」　　　　　　)
~_STCH(1,tati_440105,01,+0,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,076be)~
!_MTLK(1,【撞也径】)
<0392>_ZM82964(「徽訣逼嘘退池峡ウ，威浪寵塑編建篤く舶殺厳須孝ぽ」　　　　　　　　　　)
~_STCH(1,tati_440103,01,+0,0,0))~
~_STFC(0,1,face_440103))~
~_FADS())~
~_VPLY(44,076bf)~
!_MTLK(1,【撞也径】)
<0398>_ZM82965(「ぬ悔池む鵠麹懇宏ぶ鳥傭皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ec9)~
!_MTLK(1,【窺ソ脅】)
<0403>_ZM82966(「ミゴ紛冊喬究閏改？」)
~_STCH(1,tati_440110,01,+0,0,0))~
~_STFC(0,1,face_440110))~
~_FADS())~
~_VPLY(44,076c0)~
!_MTLK(1,【撞也径】)
<0409>_ZM82967(「薬弦く俊災舶淫寓池む鵠」　)
~_STCH(1,tati_440105,01,+0,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,076c1)~
!_MTLK(1,【撞也径】)
<0415>_ZM82968(「ピ俊，孜鎗退徽池鵠胤……紀協居ん池停紀建篤功烈逸福ッん在別快ぽ皆」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0418>_ZM82969(撞也径戒絃記除果。　　　　)
<0419>_ZM8296a(絃記き，建篤く鳥ォ鞄絡向鳥ぽ卒駄訣逼池積鋼。　　　　　)
<0420>_ZM8296b(佐浩池岸崖、告咄，約序芥整池款過灸宣宵徽ぇ抹，ャ絃記茄向還宵く客。　　　　　　　　　　　)
<0421>_ZM8296c(ん葱た建篤俊ぇ俗宣ほ。　　　　)
~_STCH(1,tati_440101,01,+0,0,0))~
~_STFC(0,1,face_440101))~
~_FADS())~
~_VPLY(44,076c2)~
!_MTLK(1,【撞也径】)
<0427>_ZM8296d(「肱悩陛ぬ，災テ蔑紀杷嚢ゴ委曳居紀詰果曜烈」　　　)
~_STCH(1,tati_440103,01,+0,0,0))~
~_STFC(0,1,face_440103))~
~_FADS())~
~_VPLY(44,076c3)~
!_MTLK(1,【撞也径】)
<0433>_ZM8296e(「逸徽薬絡公ぎ果，災ゴ倍寓テ苛曳提閏」　　　)
~_STFC(0,0,))~
~_FADS())~
<0436>_ZM8296f(罫須ゴ建篤菰興浩崖寵咲沈虚耶招。　　　　　)
<0437>_ZM82970(薬絡功温礼。　)
~_VPLY(31,04eca)~
!_MTLK(1,【窺ソ脅】)
<0440>_ZM82971(「……災鳥傭ぽ」)
~_STCH(1,tati_440110,01,+0,0,0))~
~_STFC(0,1,face_440110))~
~_FADS())~
~_VPLY(44,076c4)~
!_MTLK(1,【撞也径】)
<0446>_ZM82972(「熔な，窺ソ脅委諾ぶ捧Θ落」　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0450>_ZM82973(徽撞也径池廓ケぎ，紀杷嚢ゴ菰興戒居紀詰錫優。　)
~_VPLY(31,04ecb)~
!_MTLK(1,【窺ソ脅】)
<0453>_ZM82974(「灘局，ミぶ殻停偶梁ガゴ果居紀詰曜烈」　　　　　　　)
~_STCH(1,tati_010127,01,+0,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,005ce)~
!_MTLK(1,【灘局】　)
<0459>_ZM82975(「窺ソ脅委諾くぇ抹招改？」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ecc)~
!_MTLK(1,【窺ソ脅】)
<0464>_ZM82976(「災紛果卒駄」　　)
<0465>_ZM82977(武傭蛎匁池ぇ謡厩ぶ稼諾ぽ訣逼。　　　　　　　　　　　)
<0466>_ZM82978(宏話紛果塚別居熊池厳愚。　)
~_STCH(1,tati_010155,01,+0,0,0))~
~_STFC(0,1,face_010155))~
~_FADS())~
~_VPLY(01,005cf)~
!_MTLK(1,【灘局】　)
<0472>_ZM82979(「災，災ぶ紛果」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ecd)~
!_MTLK(1,【窺ソ脅】)
<0477>_ZM8297a(「く侮，福化為熔禎曙ほぬた，ミ功拘敬テ福飲菊」　　　　　　　　　)
<0478>_ZM8297b(卸違ゴ申至寵照刺麟佐浩池須ッ。　　　　　　　)
<0479>_ZM8297c(ぇら莫た囲阜池罫須淡太規戒頴績，係卸違ゴ醜ゲ斯附。　　　)
<0480>_ZM8297d(薬象ぎ果，重旬テ稼頚済誓阜むシ。　　)
<0481>_ZM8297e(懇紛徽薬俗宣ほた謙薬熊ヅ迭帰，苫係俊く退櫛池。　　　　)
~_VPLY(31,04ece)~
!_MTLK(1,【窺ソ脅】)
<0484>_ZM8297f(「又拘亦，く藻ミテ福ずぎ池！」)
~_STCH(1,tati_010147,01,+0,0,0))~
~_STFC(0,1,face_010147))~
~_FADS())~
~_VPLY(01,005d0)~
!_MTLK(1,【灘局】　)
<0490>_ZM82980(「……災鳥傭ぽ」　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0494>_ZM82981(灘局戒寵紀杷嚢池淋ゾ佑ぽ耶果，快銃約く扱規机虚。　　　　　　　)
<0495>_ZM82982(忠勇喬池陪乞悌果ぬ悔，災菰興戒絃記魅果。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
<0503>_LVSV(チャプター))
~_ATSV())~
~_SEPL(0,01,06030,1))~
~_STBG(2,bg_3805,1))~
~_MPLY(0,44,1))~
<0508>_ZM82983(契懸た私前ぽ旗つ規炉悩午稚渠鹿池須ッ。　　　　　　)
<0509>_ZM82984(ガゴ約く鳥傭訣逼薬シむ。　　　　)
~_SESP(01,1))~
~_VPLY(31,04ecf)~
!_MTLK(1,【窺ソ脅】)
<0513>_ZM82985(「喝喚……喝喚……」)
<0514>_ZM82986(祝祝枢序液巣池侠魅，各外音俊峡疹紅ヲ。)
<0515>_ZM82987(セポ哨舶申徽纂苫災池頴訳ぇ班，畏姪榔鍵池錘落。　　)
<0516>_ZM82988(穏ワ峡疹，災約俊屍廓規魅寵。)
<0517>_ZM82989(頒微酋――)
<0518>_ZM8298a(壊尉――)
<0519>_ZM8298b(壌径孫――)
<0520>_ZM8298c(莫昔た戚退嘘熔ら旨珂池牢姑。　)
~_STBG(2,bg_3518,1))~
<0522>_ZM8298d(災招曳武傭池為菓。　)
~_VPLY(31,04ed0)~
!_MTLK(1,【窺ソ脅】)
<0525>_ZM8298e(「喝喚……喝喚……喝喚……」)
<0526>_ZM8298f(禍冴惨噺，肺罰液巣規淹奄。　)
<0527>_ZM82990(災枢序焔図錆抹虚招。　　)
<0528>_ZM82991(峡渉ぇ錆虚，稼退喋頴建篤枢序武傭池九徽――　)
<0529>_ZM82992(峡渉災罫プ池薬抄武敬疹積渠――　　)
~_VPLY(31,04ed1)~
!_MTLK(1,【窺ソ脅】)
<0532>_ZM82993(「喝喚……喝喚……」)
<0533>_ZM82994(災ぎ寓淫孝，戒頴魅果。)
~_STBG(2,bg_3607,1))~
~_VPLY(31,04ed2)~
!_MTLK(1,【窺ソ脅】)
<0537>_ZM82995(「……」)
<0538>_ZM82996(……　)
<0539>_ZM82997(…………　)
<0540>_ZM82998(拒境ぽ。　)
<0541>_ZM82999(武傭……厳愚戎む。)
<0542>_ZM8299a(拒境ぽ。)
<0543>_ZM8299b(樗池俊，樗池俊，拒境ぽ。　)
~_VPLY(31,04ed3)~
!_MTLK(1,【窺ソ脅】)
<0546>_ZM8299c(「喝喝……喝……喝……」)
<0547>_ZM8299d(樗俊声倣。　　　)
<0548>_ZM8299e(熔ら熊ヅ洪な峨舶薬な凍荻規敬芯喚。)
~_VPLY(31,04ed4)~
!_MTLK(1,【窺ソ脅】)
<0551>_ZM8299f(「喝喝喝……喝喝喝喝……」)
<0552>_ZM829a0(災受孝規居徒抹招。　　　　)
<0553>_ZM829a1(肱悩陛ぬ，櫛徽俊拒境ぽ。)
<0554>_ZM829a2(敏藻係熔ら治ぎ果池んゴ功耶紺く果，ピ俊災退徽池孝鵠峨俊呻宿向懇紛巽癪ぇ樽。)
<0555>_ZM829a3(係ぽ，果髭方云丘潅ぇ掌皆。)
<0556>_ZM829a4(境，境。)
<0557>_ZM829a5(災招曳固頴，冊冴受徽涼き。)
~_STCH(0,02,aiy30180_01,0,000,000,000,640,360,00,1,1,00,000,02,500,0))~
~_MFAD(1000))~
<0560>_ZM829a6(涼里括抹――)
~_STWN(0)~
~_STCH(0,03,black_sprite,0,000,000,000,640,360,00,1,1,01,0,03,000,0))~
~_STCH(0,01,white_sprite,0,000,000,000,640,360,00,1,1,00,0,01,000,0))~
~_STMV(3,0,0,08,0))~
~_STMS())~
~_STCV(02,000,1))~
~_STMW())~
~_STMV(-1,0,0,0,))~
~_STCH(0,15,white_sprite,0,000,000,000,640,360,00,1,1,00,000,30,000,0))~
~_STCV(01,000,1))~
~_STCH(0,03,aiy30180_02,0,000,-40,000,640,400,00,1,1,00,000,03,000,0))~
~_STCV(03,000,0))~
~_VPLY(02,00fb0)~
!_MTLK(1,【？？】)
<0575>_ZM829a7(「！！！！！！！！！！！！」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_SEPL(0,01,03010,1))~
~_STCL(03,000,040,000,00,000,00,00,300,0))~
~_STCL(15,000,000,000,00,256,00,00,100,0))~
~_SEPL(0,02,04120,1))~
~_QUAK(1,01))~
~_SESP(01,1))~
<0585>_ZM829a8(洪なぽ……？)
~_SESP(02,1))~
<0587>_ZM829a9(災迭藻戒頴葵ぽぎ果。　　　　　)
<0588>_ZM829aa(宣頬。　　　)
<0589>_ZM829ab(災茸越規凧虚，蔑判嫌池紺捕川莱――)
<0590>_ZM829ac(藻悔，殿抹姪招。)
~_STBG(2,bg_3731,1))~
~_MPLY(0,30,1))~
~_VPLY(31,04ed5)~
!_MTLK(1,【窺ソ脅】)
<0595>_ZM829ad(「…………」)
<0596>_ZM829ae(喚……)
<0597>_ZM829af(喚……喚……喚……)
<0598>_ZM829b0(喚喚喚喚喚喚喚喚喚喚喚喚喚喚喚喚喚喚喚喚喚喚喚喚喚喚喚喚喚喚喚！！！！！！！　　　　　　　　)
<0599>_ZM829b1(洪なぽ……？)
<0600>_ZM829b2(薬俊洪な机む……？)
<0601>_ZM829b3(功禦考，　)
<0602>_ZM829b4(功禦考皆。　　　)
<0603>_ZM829b5(武傭池ぇ謡厩積渠ぽ。　)
<0604>_ZM829b6(哨古九徽池じ糞，枢序ぽ。)
<0605>_ZM829b7(雲雲，敬徽雲坂，災懇紛亦訳池髭方云丘枢序ぽ。)
<0606>_ZM829b8(洪な峨舶……)
<0607>_ZM829b9(洪な峨舶……洪な峨舶……)
<0608>_ZM829ba(薬禎む，洪な峨舶…………)
<0609>_ZM829bb(歌招ぽ改。)
<0610>_ZM829bc(災逸ぇ審，渠果ぽ改？)
<0611>_ZM829bd(居熊踊冊災ずぎ，藻悔芯果ぽ改？)
<0612>_ZM829be(頒微酋，壊尉，壌径孫，個乳俵恋，微枇，瑠ソ微酋――　)
<0613>_ZM829bf(居熊踊治曳ぎ牢果ぽ改？　　　　　　　　)
~_SESP(01,1))~
~_VPLY(31,04ed6)~
!_MTLK(1,【窺ソ脅】)
<0617>_ZM829c0(「喚……喚……喚……」)
<0618>_ZM829c1(畏姪蘇巣規淹撮。　　)
<0619>_ZM829c2(徽篇工た立瑛池準望池訝ャぎ，災戒哨倣九徽池髭方云丘池涼ヒ嘘冴果。)
~_VPLY(02,00fb1)~
!_MTLK(1,【？？】)
<0622>_ZM829c3(「菟布，堅く旧向ぽ皆！」)
~_VPLY(14,0351a)~
!_MTLK(1,【？？】)
<0625>_ZM829c4(「窺ソ脅居ん，肴抹等停招！！」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_SEPL(0,02,04120,1))~
~_QUAK(1,01))~
<0631>_ZM829c5(福市プ禍隼，逸ぇ審葵徽規牢き。　　　　　)
~_STCH(1,tati_160103,02,+0,0,0))~
~_STFC(0,1,face_160103))~
~_STCH(1,tati_140103,03,+5,0,0))~
~_STFC(0,1,face_140103))~
~_STCH(1,tati_150106,01,-5,0,0))~
~_STFC(0,1,face_150106))~
~_FADS())~
~_VPLY(15,0364c)~
!_MTLK(1,【微枇】)
<0641>_ZM829c6(「踊崩く侮ぽ，く侮く侮く侮く侮！」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ed7)~
!_MTLK(1,【窺ソ脅】)
<0646>_ZM829c7(「微……微枇……？」)
~_STCH(1,tati_140104,03,+5,0,0))~
~_STFC(0,1,face_140104))~
~_FADS())~
~_VPLY(14,0351b)~
!_MTLK(1,【個乳俵恋】　　)
<0652>_ZM829c8(「窺ソ脅居ん……捧麹脂マぇ挿」　　　　　)
~_STCH(1,tati_160102,02,+0,0,0))~
~_STFC(0,1,face_160102))~
~_FADS())~
~_VPLY(16,03707)~
!_MTLK(1,【瑠ソ微酋】)
<0658>_ZM829c9(「蔑ガ芯治唐ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0661>_ZM829ca(災俊福がん鴇突赦葵池。　　　　　　　　　)
<0662>_ZM829cb(頒微酋運殿徽ぇ什。　　　　　　)
~_VPLY(31,04ed8)~
!_MTLK(1,【窺ソ脅】)
<0665>_ZM829cc(「ミ……ゴ……？」　　)
~_SEPL(0,01,05060,1))~
<0667>_ZM829cd(迭藻，檎▼戒災ゴ咳招。　　　　)
~_VPLY(31,04ed9)~
!_MTLK(1,【窺ソ脅】)
<0670>_ZM829ce(「！？」)
~_STCH(4,01))~
~_STCH(4,02))~
~_STCH(4,03))~
~_STFC(0,0,))~
~_FADS())~
~_STBG(2,bg_3553,1))~
<0677>_ZM829cf(災申徽克血匁き。)
<0678>_ZM829d0(迦紛逸候頴亦ぇ真，災敬治ぎ果ぽ。　　　　　　　)
~_VPLY(31,04eda)~
!_MTLK(1,【窺ソ脅】)
<0681>_ZM829d1(「喝喝……喝……嫁招峡疹，災樗安……」　　)
<0682>_ZM829d2(ぇぞ枢序文耶池辰んォ災姪匁亦耶。　　　)
~_VPLY(82,07b56)~
!_MTLK(1,【苫除池辰ん】　)
<0685>_ZM829d3(「喝……喝喝，洪なテ薬象」)
~_VPLY(82,07b57)~
!_MTLK(1,【苫除池辰ん】　)
<0688>_ZM829d4(「く紛ずぎ災ぇぞん喚……該……」　　　　　)
~_VPLY(82,07b58)~
!_MTLK(1,【苫除池辰ん】　)
<0691>_ZM829d5(「鍍寵災，災退徽敬耶果……災くテ蔑ミ狗狗荻荻規ぇぞん池……」　　　)
<0692>_ZM829d6(藻悔，ォ卒駄た積渠ぽ。　　　)
<0693>_ZM829d7(喚喚……)
<0694>_ZM829d8(熔ぞん，く敬俊雲坂池災改。)
<0695>_ZM829d9(災俊徽懇果莫た源懇池髭方云丘果潅ぇ掌喚。　　　)
<0696>_ZM829da(寓庁駐果，克血匁きく週序ん徽候ぎ稔。　　　　)
<0697>_ZM829db(薬銃災坂懇抹，居訣逼ぬ悔ぶ俊薬象。　　　　　　　　 )
<0698>_ZM829dc(戎凄自苛退櫛池んゴ，ぇぞぞ規戒ぎ竪稔ぽぎ果。　　　　　　　　)
~_STCH(1,tati_150104,02,+3,0,0))~
~_STCH(1,tati_140104,01,-3,0,0))~
~_STBG(2,bg_3731,1))~
~_STCH(1,tati_140104,01,-3,0,0))~
~_STFC(0,1,face_140104))~
~_VPLY(14,0351c)~
!_MTLK(1,【個乳俵恋】　　)
<0706>_ZM829dd(「窺ソ脅居ん，麹く紛謄改？」　　　　)
~_STCH(1,tati_150104,02,+3,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,0364d)~
!_MTLK(1,【微枇】)
<0712>_ZM829de(「窺ソ脅，脂マ挿喚，換，換」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_QUAK(1,01))~
<0717>_ZM829df(せん茸越規社寵災池姪ペ。)
~_VPLY(31,04edb)~
!_MTLK(1,【窺ソ脅】)
<0720>_ZM829e0(「……喚喚，災建篤枢むぽ」)
~_VPLY(31,04edc)~
!_MTLK(1,【窺ソ脅】)
<0723>_ZM829e1(「乏乏ぽ，回フ」　　　　)
~_STCH(4,02))~
~_STCH(1,tati_160109,01,+0,0,0))~
~_STFC(0,1,face_160109))~
~_FADS())~
~_VPLY(16,03708)~
!_MTLK(1,【瑠ソ微酋】)
<0730>_ZM829e2(「果芯……果芯……」)
~_STFC(0,0,))~
~_FADS())~
<0733>_ZM829e3(瑠ソ微酋謄謄規察プ災池泊抜。　　　)
<0734>_ZM829e4(災邪ぽ邪喬前俊慶鞠池虚。　　)
~_VPLY(31,04edd)~
!_MTLK(1,【窺ソ脅】)
<0737>_ZM829e5(「微微ね脅厳愚戎む皆」　　　　　)
~_STCH(1,tati_020105,01,+0,0,0))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00fb2)~
!_MTLK(1,【頒微酋】)
<0743>_ZM829e6(「観，壊尉ぶ約声寵」　　　)
~_STCH(1,tati_020125,01,+0,0,0))~
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00fb3)~
!_MTLK(1,【頒微酋】)
<0749>_ZM829e7(「窺ソ脅池熊約序災熊ぶ枢む」　)
~_STCH(1,tati_020115,01,+0,0,0))~
~_STFC(0,1,face_020115))~
~_FADS())~
~_VPLY(02,00fb4)~
!_MTLK(1,【頒微酋】)
<0755>_ZM829e8(「迦俊……」)
~_STFC(0,0,))~
~_FADS())~
<0758>_ZM829e9(頒微酋珪虚ブぎ。　　)
<0759>_ZM829ea(災鳥傭。　　　)
<0760>_ZM829eb(髭方云丘治ぎ果ぽ。　　　)
<0761>_ZM829ec(ぇ訟剤近，峡渉徽訣逼池泌帰ぬ糾敬舶向需。　)
<0762>_ZM829ed(ピ俊，髭方云丘音枢序。)
<0763>_ZM829ee(治ぎ果池什匁池胡努，殻治ぎ果池髭方云丘。　)
<0764>_ZM829ef(薬せ嚢，序ァな旺影改？　　　　　　　)
<0765>_ZM829f0(碁藻枢序。　　　)
<0766>_ZM829f1(在邦池訣逼，敬俊薬禎じ糞。)
~_VPLY(31,04ede)~
!_MTLK(1,【窺ソ脅】)
<0769>_ZM829f2(「……」)
~_STCH(4,01))~
~_STCH(4,02))~
~_STCH(4,03))~
~_STFC(0,0,))~
~_STBG(2,bg_3553,1))~
<0775>_ZM829f3(カ得駐駐池暮，頴牢約形便身谷寵髭方云丘池誕唯。　　　　　　　)
<0776>_ZM829f4(居職序ん紗菰禍隼熔な梁池宮朽，形便規昭。　)
<0777>_ZM829f5(ぇぞ契契池拭近。　)
<0778>_ZM829f6(福戎愁審ャ茸耶池拭近。　　　　)
~_STWN(0))~
~_STCH(8,02,aiy00030_03,05,10,01,0,000,000,000,640,360,00,1,1,00,256,20,000,1))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,256,11,000,1))~
~_STCH(0,01,aiy30180_05,0,000,000,000,640,360,00,1,1,00,256,00,000,1))~
~_SEPL(0,01,09080,2))~
~_STCL(02,000,000,000,00,000,00,00,1000,1))~
~_STCL(11,000,000,000,00,000,00,00,000,1))~
~_STCH(1,tati_120122,01,+0,0,0))~
~_FADS())~
~_STCL(01,000,000,000,00,000,00,00,3000,0))~
~_STCL(02,000,000,000,00,256,00,00,2000,1))~
~_SESP(01,1))~
~_STCH(1,tati_120122,01,+0,0,0))~
~_STFC(0,1,face_120122))~
~_FADS())~
~_VPLY(12,0306e)~
!_MTLK(1,【壌径孫】)
<0796>_ZM829f7(「熔な，鍍ミゴ机招池銃穐，災逸突ミゴ斡ぇ脇境解池」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04edf)~
!_MTLK(1,【窺ソ脅】)
<0801>_ZM829f8(「喚喚，災テ捻曖ゲ公池」　　)
~_STCH(1,tati_120101,01,+0,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,03071)~
!_MTLK(1,【壌径孫】)
<0807>_ZM829f9(「れ突災皆」　　)
~_STCH(1,tati_120102,01,+0,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,03072)~
!_MTLK(1,【壌径孫】)
<0813>_ZM829fa(「災枢序陪荷耶ミゴ池償公皆？」　　　　)
~_STWN(0))~
~_STFC(0,0,))~
~_STCH(1,tati_120112,01,+0,0,0))~
~_FADS())~
~_STCV(01,3000,0))~
~_STCV(11,3000,1))~
~_STCV(-4,3000,1))~
<0821>_ZM829fb(峨ゲ池暮，災く懇注亜薬ぇ浦。)
<0822>_ZM829fc(喬巷納寵ケん懐阜池販勿悩券マ，諾九。　　　　　　　　)
<0823>_ZM829fd(敬唐減矢規福委グ在埋姪，向曳ぽ薬熊固劉，喬在ギ嘘池勿披ぶエ藻俊烈ゲ陛看池皆。　　)
<0824>_ZM829fe(ピ俊，薬ぇ浦音徽調良積渠。)
<0825>_ZM829ff(薬敬俊壌径孫池廓矢改？　　　　　　　　)
<0826>_ZM82a01(喬延越諾九，歌延越諾声，敬俊つぽ蔑判嫌池ぇ浦徽調良甥つね序改？　　　　　　　　)
~_STCH(1,tati_020104,01,+0,0,0))~
~_STBG(2,bg_3731,1))~
~_STCH(1,tati_020104,01,+0,0,0))~
~_STFC(0,1,face_020104))~
~_VPLY(02,00fb5)~
!_MTLK(1,【頒微酋】)
<0833>_ZM82a02(「突居熊谷ぎ薬象池些苛……」　　　　　)
~_STCH(1,tati_020124,01,+0,0,0))~
~_STFC(0,1,face_020124))~
~_FADS())~
~_VPLY(02,00fb6)~
!_MTLK(1,【頒微酋】)
<0839>_ZM82a03(「曳叙悔，踊俊ぞ洒痩池協ん垣」)
~_STFC(0,0,))~
~_FADS())~
<0842>_ZM82a04(頒微酋謙寵案通池部鵠崩傭。　　)
<0843>_ZM82a05(敏藻枢序誓整，ピ喋停音殴厩輪錘。　　　　)
<0844>_ZM82a06(敏藻枢序祝崩，ピ頒微酋ぶ俊徽茸喬判嫌池集顧果サ沙寵壌径孫。　　　　)
<0845>_ZM82a07(壌径孫……)
<0846>_ZM82a08(喬俊災餌腔池係望。　　　　　　　　)
<0847>_ZM82a09(敏藻災玲ぽ壌径孫ぬ糾ぶ殻境雨ぞ協ん序耶衣董，ピ樗申舶去逓向き俊澗心池迦序喬ぇぞん。)
<0848>_ZM82a0a(戎勉ホ銃，踊珪判嫌池ナ鍛汐品徽一孝池千究，珪洗章ぐ菰鋤池徒隈谷突居熊。　　　　　)
<0849>_ZM82a0b(在ゲ，徽孝鵠ブ逼池銃穐ぶテつ災ゴ謙招拘ぱ池喬，係災ゴ悩陛敬峡快殉緒班禰て。　　)
<0850>_ZM82a0c(悩ぶ申俊旗つ序喬九徽，徽熔ら禍冴寸前阜畠池汁近絡，災坂舶Θ思プ判災。　　　　　　　　　　)
<0851>_ZM82a0d(喬く倣芯池。　　　　　　　　　　)
<0852>_ZM82a0e(つァな……)
<0853>_ZM82a0f(つァな，喬く向く芯治喚！)
<0854>_ZM82a10(つァな！つァな喚！)
<0855>_ZM82a11(鵠些徽姪ペた液巣規侠績，セポ紛ォ畏姪池陣金た監圭悩嘘ぇ班。)
<0856>_ZM82a12(懇紛冶浩もん。)
<0857>_ZM82a13(懇紛珪薬ズ戎ゲ栄喉池飲奄，惰惰規稼瀬嘘果。)
<0858>_ZM82a14(ピ俊，災音錯く曳稼瀬池係望。　　　)
<0859>_ZM82a15(孜鎗紀協池崩凄，薬建藻俊耶果顧池九徽。　　)
<0860>_ZM82a16(敬庵喬在崩池熔象、)
<0861>_ZM82a17(宏話紛序ん陪謀抹訣逼池鉾ス，珪苛奏嚢池佐浩桜苛もぇ姪。　　　)
<0862>_ZM82a18(悩徽居訣逼池銃穐，渉藻災ぶ俊向曳ぽ委グ紀協池需埋。　　　　　　　　　　　 )
~_VPLY(31,04ee0)~
!_MTLK(1,【窺ソ脅】)
<0865>_ZM82a19(「宣頬……」　)
~_SEPL(0,01,04560,1))~
<0867>_ZM82a1a(災惰惰規茸禍姉慮唄規牢。)
<0868>_ZM82a1b(沈近珪蜘牌悦椎池鍛些，蔑災旧形ォ孝鍛た円ゲ並硲。　　　　　)
<0869>_ZM82a1c(楽謄族詈，稼嘘鎧奉。)
<0870>_ZM82a1d(謙寵前肌池佐浩，戒珪壌径孫外為池克血ぎ牢除果。　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_FCIN(1,500,1))~
~_STCH(0,01,aiy30180_06,0,000,000,000,640,360,00,1,1,00,000,01,0000,1))~
~_STCH(0,02,aiy30180_07,0,000,000,000,640,360,00,1,1,03,160,02,0000,1))~
~_STCH(0,03,aiy30180_08,0,000,000,000,640,360,00,1,1,03,160,03,000,1))~
~_STCH(0,04,aiy30180_09,0,000,-360,000,300,720,00,1,1,03,100,04,000,1))~
~_STCH(0,05,aiy30180_06,36,000,000,000,640,360,00,1,1,00,000,05,0000,1))~
~_STCL(02,000,000,000,1440,160,00,00,200000,0))~
~_STCL(03,000,000,000,-1440,160,00,00,150000,0))~
~_STCL(04,000,360,000,000,100,00,00,100000,0))~
~_SEPL(0,01,09700,2))~
~_FCOT(500,1))~
<0885>_ZM82a1e(居規麗騰規嘘退徽喋頴。　)
<0886>_ZM82a1f(ぇ俗繕贔池居規き，駐き果セポ徽赴赴振奄。　　　　　)
<0887>_ZM82a20(治ぎ果池じ糞，柳ぞ乞近踊駐く文。)
<0888>_ZM82a21(駈ゴ俊福熔繕贔池千戦械企薪畦ぽ改。　　　　　)
<0889>_ZM82a22(ォ頴，災ォ升薬な川潤規駐耶熔俗居規。　　　　　　　　　)
<0890>_ZM82a23(駈哨倣俊徽や難良尻答く川池九徽。　　　　　　　　　)
<0891>_ZM82a24(弥牢映招池檎▼，円孟寵祥禎図鈎。　　)
<0892>_ZM82a25(敬境庵幡半池鬱其ぇ班……蔑ん孝た榔鍵池痩諒。　　　　)
~_FCIN(1,250,1))~
~_STCV(01,000,1))~
~_STCV(02,000,1))~
~_STCV(03,000,1))~
~_STCV(04,000,1))~
~_STCV(05,000,1))~
~_FCOT(250,1))~
~_SESP(01,1))~
<0901>_ZM82a26(紀協諸篤崩耶。　　)
<0902>_ZM82a27(犀便，蔑薬庫踊検戚抹招池く俊災ゴた池スホぇぞん。　　　　)
<0903>_ZM82a28(熔な，薬庫踊検敬殻祝祝枢序福籠燦プ，音思沌寵曙亦池籠綿ぇ象。　　　　　)
<0904>_ZM82a29(つホ悩奄，紛果戒ホ集，踊ぇ職く鳥。　　　　　　　　　)
<0905>_ZM82a2a(籠綿テ霊寵銃良栓栓壷事。　)
<0906>_ZM82a2b(ピ俊，駈苫係く峨ゲ葵ぎ。　　　　　　)
~_STFC(0,1,face_340103))~
~_FADS())~
~_VPLY(34,06e79)~
!_MTLK(1,【壊尉】　)
<0911>_ZM82a2c(「凶亥第果凹匁健夕，ミゴき糞匁」　　　　)
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06e7a)~
!_MTLK(1,【壊尉】　)
<0916>_ZM82a2d(「徽ウ巨冊在序池苛靴鵠胤畏謡烹粧川燭！」)
~_STFC(0,1,face_350103))~
~_FADS())~
~_VPLY(35,0709c)~
!_MTLK(1,【凶亥】)
<0921>_ZM82a2e(「亦ぽ，契池ゴ！」)
~_STFC(0,0,))~
~_FADS())~
<0924>_ZM82a2f(契懸た括抹膿臓舶俸池灸禄。　)
<0925>_ZM82a30(敬唐徽薬禎他胤ぎ，く瓶卵琉ビはぶ紛至姪悩嘘。　　)
~_VPLY(31,04ee1)~
!_MTLK(1,【窺ソ脅】)
<0928>_ZM82a31(「壊尉」　)
<0929>_ZM82a32(壊尉係災池灸禄序ぽ禾古。)
<0930>_ZM82a33(ぇ匁籠く扱椋規戒謡ぎゴ稼嘘支紬，ぇ匁戒災薬匁亦招。　　)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06e7b)~
!_MTLK(1,【壊尉】　)
<0936>_ZM82a34(「ミ招ぽ喚」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ee2)~
!_MTLK(1,【窺ソ脅】)
<0941>_ZM82a35(「喚喚，他胤洪な象？」　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06e7c)~
!_MTLK(1,【壊尉】　)
<0947>_ZM82a36(「退徽申徽烹粧」　　　)
~_STCH(1,tati_340111,01,+0,0,0))~
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06e7d)~
!_MTLK(1,【壊尉】　)
<0953>_ZM82a37(「駐抹招，撲須旺熔匁ビは功頃喚」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ee3)~
!_MTLK(1,【窺ソ脅】)
<0958>_ZM82a38(「薬象喚」)
<0959>_ZM82a39(壊尉戒髭方云丘池身攪脹ぽぇ喋。　　　　　　　)
~_STCH(1,tati_340104,01,+0,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06e7e)~
!_MTLK(1,【壊尉】　)
<0965>_ZM82a3a(「ぬ悔逸潅きぇ掌皆」)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06e7f)~
!_MTLK(1,【壊尉】)
<0971>_ZM82a3b(「……瑳瑳規，該」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ee4)~
!_MTLK(1,【窺ソ脅】)
<0976>_ZM82a3c(「碁藻ぽ」　　)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06e80)~
!_MTLK(1,【壊尉】　)
<0982>_ZM82a3d(「ミゴ謙徽微微ね脅く紛ほ奄，鳥傭ぽ皆」　　　　　　　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0986>_ZM82a3e(壊尉紅飲飲規魅菰ぽ。　　　　)
~_VPLY(31,04ee5)~
!_MTLK(1,【窺ソ脅】)
<0989>_ZM82a3f(「ミゴ敬孜鎗壊尉崩池果斡皆」　　　　　　　　)
~_STCH(1,tati_020104,01,+0,0,0))~
~_STFC(0,1,face_020104))~
~_FADS())~
~_VPLY(02,00fb7)~
!_MTLK(1,【頒微酋】)
<0995>_ZM82a40(「枢侶垣，醇銃敬之櫛規公ぇテ皆」　　)
~_STCH(1,tati_140105,01,+0,0,0))~
~_STFC(0,1,face_140105))~
~_FADS())~
~_VPLY(14,0351d)~
!_MTLK(1,【個乳俵恋】　　)
<1001>_ZM82a41(「災鳥傭ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ee6)~
!_MTLK(1,【窺ソ脅】)
<1006>_ZM82a42(「災功拘敬机招」　　　　　　)
<1007>_ZM82a43(殻喬ゴ傭影ぬ悔，災机曳衣在。　　)
~_SEPL(1,03,91030,2))~
~_STBG(2,bg_3801,1))~
<1010>_ZM82a44(徽薬直醇池銃良一，訣逼池積鋼建篤ド誉ぽ洲ぞ卒駄。　　)
<1011>_ZM82a45(契懸た囲蹴寵苫除ぐ梶雅，告咄ぐ蛙樫，峨邦俊宣随反晶。　　　　　)
<1012>_ZM82a46(批俊ォぎ繋哀兵卒駄池暮，洲ぞ卒駄駐き果敬庵俊迦申徽告性池圏郁皆。　　　　　　　　　　　　　　　　　)
<1013>_ZM82a47(……拒到ぽ。)
<1014>_ZM82a48(枢懇曳，哨招敬建篤頃く巷挑池卒駄，罫藻約テ揚苛薬鍍荏鍛。)
<1015>_ZM82a49(災ゴ溺田紛憩曳旧形池披燭，紛曳也規駄旧千坂テ蔑巨停前紺垣。　)
<1016>_ZM82a4a(く，崩曳呼，つァな迦序災ゴく向く果桜苛薬ら鍛披？　　　　　)
<1017>_ZM82a4b(災ゴ溺田遜ぽァな侶喚。　　　　)
~_FRET()~
~~