~_ZZ93501()~
~_ZZ93601({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_1151,1))~
~_MPLY(0,8,1))~
~_STFC(0,1,face_040424))~
~_FADS())~
~_VPLY(04,01958)~
!_MTLK(1,【微糞よ】)
<0010>_ZM93602(「鮫榛，窺ソ脅」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,052b3)~
!_MTLK(1,【窺ソ脅】)
<0015>_ZM93603(「影徽紺」　　)
<0016>_ZM93604(微糞よ徽災池悔陪石寵ナ簸。　　)
<0017>_ZM93605(敏藻災ぶ諸纂苫耶，ピ徽喬檎侮池紛帥ぎぶ迦境霊喬澗心ぽ。　　)
~_STFC(0,1,face_040444))~
~_FADS())~
~_VPLY(04,01959)~
!_MTLK(1,【微糞よ】)
<0022>_ZM93606(「炭改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,052b4)~
!_MTLK(1,【窺ソ脅】)
<0027>_ZM93607(「紛崩く炭熔俊膣箝池」　　　　　　)
<0028>_ZM93608(福六近傘耶池規集序寵壮相班池炭鍛。　)
<0029>_ZM93609(く耶，殻凶亥池六近腎抹招，薬弦く唐ァな。　　　)
<0030>_ZM9360a(敏藻く鳥傭嫁旗，ピ凄嬰よ酋ビは俊冴ぎ谷鵠ぽ　　　　　　　)
~_STFC(0,1,face_040425))~
~_FADS())~
~_VPLY(04,0195a)~
!_MTLK(1,【微糞よ】)
<0035>_ZM9360b(「舟題梁崩，ガ枢懇曳窺ソ脅テ至姪助ガゴ苛入」　)
~_STFC(0,1,face_040421))~
~_FADS())~
~_VPLY(04,0195b)~
!_MTLK(1,【微糞よ】)
<0040>_ZM9360c(「蔑災面也係ミ池些乏垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,052b5)~
!_MTLK(1,【窺ソ脅】)
<0045>_ZM9360d(「俊な」　)
<0046>_ZM9360e(災弦く俊幣向熔ら科献峨皇。　　　　　　)
<0047>_ZM9360f(迦俊幣向，柔藻薬ぞ今入俊斡突微糞よ駐池，熔な災ぇぞん福六肴敬建篤万去ぽ悩建)
<0048>_ZM93610(碁藻，ぶ序懇紛憶向蛎帰ん境些池肴唐。　　　)
~_STFC(0,1,face_040405))~
~_FADS())~
~_VPLY(04,0195c)~
!_MTLK(1,【微糞よ】)
<0053>_ZM93611(「く耶，ミ池悔陪約樗俊ナ誕踏踏喚」)
~_STFC(0,1,face_040445))~
~_FADS())~
~_VPLY(04,0195d)~
!_MTLK(1,【微糞よ】)
<0058>_ZM93612(「反ウつ深耶池踊俊洪象池諾声喚」)
~_STFC(0,0,))~
~_FADS())~
<0061>_ZM93613(微糞よ妄妄規殺邪寵災池悔陪崩傭。)
~_VPLY(31,052b6)~
!_MTLK(1,【窺ソ脅】)
<0064>_ZM93614(「迦紛徽卒駄諾声，旧形踊テ茄済薬象」　　　　)
<0065>_ZM93615(福傘六近迦俊契疋ぇ辻。　)
<0066>_ZM93616(徽樗鰻樗照池櫛砕た，ぇく契孝敬序峨舶テ週泊抜週伐。　　　　　　　　　　　　　　　　　　 )
~_STFC(0,1,face_040413))~
~_FADS())~
~_VPLY(04,0195e)~
!_MTLK(1,【微糞よ】)
<0071>_ZM93617(「ミ樗俊歌檎歌ツ挺喚」　)
~_STFC(0,1,face_040421))~
~_FADS())~
~_VPLY(04,0195f)~
!_MTLK(1,【微糞よ】)
<0076>_ZM93618(「殻災池束腿ぇ尻ぇ象垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,052b7)~
!_MTLK(1,【窺ソ脅】)
<0081>_ZM93619(「薬俊災池飛減」　)
~_STCH(1,tati_040448,01,+0,0,2))~
~_FADS())~
<0084>_ZM9361a(迭藻，微糞よ左康珪兵銅杓菰。　　　　　　　)
~_STCH(1,tati_040449,01,+0,0,2))~
~_STFC(0,1,face_040449))~
~_FADS())~
~_VPLY(04,01960)~
!_MTLK(1,【微糞よ】)
<0090>_ZM9361b(「熔ぞ……係ぽ」　)
~_STCH(1,tati_040441,01,+0,0,2))~
~_STFC(0,1,face_040441))~
~_FADS())~
~_VPLY(04,01961)~
!_MTLK(1,【微糞よ】)
<0096>_ZM9361c(「災宏話紛戒ミ傭乏喚」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,052b8)~
!_MTLK(1,【窺ソ脅】)
<0101>_ZM9361d(「ミ洪な迭藻命嘘薬なぇ課招？」)
~_STCH(1,tati_040402,01,+0,0,2))~
~_STFC(0,1,face_040402))~
~_FADS())~
~_VPLY(04,01962)~
!_MTLK(1,【微糞よ】)
<0107>_ZM9361e(「乏乏，窺ソ脅。災功菰孝」　　　 )
~_STCH(1,tati_040422,01,+0,0,2))~
~_STFC(0,1,face_040422))~
~_FADS())~
~_VPLY(04,01963)~
!_MTLK(1,【微糞よ】)
<0113>_ZM9361f(「旧ゃぽミ，災肱唐旧形川莱耶招ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0116>_ZM93620(微糞よ労嘘好徒。)
<0117>_ZM93621(喬熔菰鋤池徒箸き，枢序ぇす輪弄。)
~_VPLY(31,052b9)~
!_MTLK(1,【窺ソ脅】)
<0120>_ZM93622(「影徽紺」)
~_STCH(1,tati_040442,01,+0,0,2))~
~_STFC(0,1,face_040442))~
~_FADS())~
~_VPLY(04,01964)~
!_MTLK(1,【微糞よ】)
<0126>_ZM93623(「劃劃，熔ぶィ冷も疹垣」)
~_STFC(0,0,))~
~_FADS())~
<0129>_ZM93624(災淵マ枢序蟹曳，珪葡恕轍境。　)
<0130>_ZM93625(福微糞よ石耶簸ぬ悔，炭鍛旧形ぶ向曳ぽ馴並。　　　　　　　)
~_STCH(1,tati_040421,01,+0,0,2))~
~_STFC(0,1,face_040421))~
~_FADS())~
~_VPLY(04,01965)~
!_MTLK(1,【微糞よ】)
<0136>_ZM93626(「災淫寓ぽ，ウ悔くテ逸果昨マムん」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,052ba)~
!_MTLK(1,【窺ソ脅】)
<0141>_ZM93627(「嬉」　)
~_STCH(1,tati_040445,01,+0,0,2))~
~_STFC(0,1,face_040445))~
~_FADS())~
~_VPLY(04,01966)~
!_MTLK(1,【微糞よ】)
<0147>_ZM93628(「之之櫛櫛規蟹凄嬰よ酋池暮池塚俊蔑ん功高僧」　 )
~_STCH(1,tati_040455,01,+0,0,2))~
~_STFC(0,1,face_040455))~
~_FADS())~
~_VPLY(04,01967)~
!_MTLK(1,【微糞よ】)
<0153>_ZM93629(「く耶，災く懇逸屯沌駐曳窺ソ脅苛ナぽ」　　　　　　)
~_STCH(1,tati_040425,01,+0,0,2))~
~_STFC(0,1,face_040425))~
~_FADS())~
~_VPLY(04,01968)~
!_MTLK(1,【微糞よ】)
<0159>_ZM9362a(「在ゲ……」　)
~_STCH(1,tati_040404,01,+0,0,2))~
~_STFC(0,1,face_040404))~
~_FADS())~
~_VPLY(04,01969)~
!_MTLK(1,【微糞よ】)
<0165>_ZM9362b(「ウ悔ぶ舶捧ミ苓徽災姪匁改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0168>_ZM9362c(微糞よ錆抹虚サ兵寵災。　　　　)
<0169>_ZM9362d(箸き祝瞬規鰯寵く懇蔑災悌菰池紺硬。　　　　)
~_VPLY(31,052bb)~
!_MTLK(1,【窺ソ脅】)
<0172>_ZM9362e(「喚喚，柱曳微糞よ嘉渥つ深，災踊テ苓寵ミ池」)
<0173>_ZM9362f(薬ぞ土上ワ俊申並。)
<0174>_ZM93630(災洗章規邪寵微糞よ池虚。　　　　)
~_STCH(1,tati_040428,01,+0,0,2))~
~_STFC(0,1,face_040428))~
~_FADS())~
~_VPLY(04,0196a)~
!_MTLK(1,【微糞よ】)
<0180>_ZM93631(「功板恕垣」　　)
~_STCH(1,tati_040432,01,+0,0,2))~
~_STFC(0,1,face_040432))~
~_FADS())~
~_VPLY(04,0196b)~
!_MTLK(1,【微糞よ】)
<0186>_ZM93632(「ミ鍵鍵テ薬な邪影ん池虚改？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0189>_ZM93633(微糞よ菰孝規徒寵。　　)
~_STCH(1,tati_040421,01,+0,0,2))~
~_STFC(0,1,face_040421))~
~_FADS())~
~_VPLY(04,0196c)~
!_MTLK(1,【微糞よ】)
<0195>_ZM93634(「峡渉凄嬰よ酋ぶ舶庵窺ソ脅薬な洗章敬境ぽ」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,052bc)~
!_MTLK(1,【窺ソ脅】)
<0200>_ZM93635(「ミ境庵殻ガ衣董功堅喚」　　　)
~_VPLY(31,052bd)~
!_MTLK(1,【窺ソ脅】)
<0203>_ZM93636(「枢懇曳ガ罫藻舶ォ申牢殻ミみ劾喚」　　　　　　　　　　)
<0204>_ZM93637(穏ャ牢係移づ，凄嬰よ酋ぶ虞畏く諸優蔑。　　　)
<0205>_ZM93638(逸円きガ熔亘序文規池稼陛，峨邦俊ぞ注碁没落池伴近ぽ。　　　　)
~_STCH(1,tati_040407,01,+0,0,2))~
~_STFC(0,1,face_040407))~
~_FADS())~
~_VPLY(04,0196d)~
!_MTLK(1,【微糞よ】)
<0211>_ZM93639(「熔熊ヅ迦俊戒束腿掘頁授弘，く蟹災池廓ケ」　　　　　　　　　)
~_STCH(1,tati_040427,01,+0,0,2))~
~_STFC(0,1,face_040427))~
~_FADS())~
~_VPLY(04,0196e)~
!_MTLK(1,【微糞よ】)
<0217>_ZM9363a(「薯影崩，ガ約肱俊茸束腿池収刑招係災崩収」　　　　)
~_STCH(1,tati_040447,01,+0,0,2))~
~_STFC(0,1,face_040447))~
~_FADS())~
~_VPLY(04,0196f)~
!_MTLK(1,【微糞よ】)
<0223>_ZM9363b(「災叙瞥嘉凄嬰よ酋ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,052be)~
!_MTLK(1,【窺ソ脅】)
<0228>_ZM9363c(「く耶，ガ在崩池暮峨俊注碁池申塚」　　　　　　)
~_VPLY(31,052bf)~
!_MTLK(1,【窺ソ脅】)
<0231>_ZM9363d(「反形，腎ミ池別鳥紛申塚功旧」)
~_STCH(1,tati_040443,01,+0,0,2))~
~_STFC(0,1,face_040443))~
~_FADS())~
~_VPLY(04,01970)~
!_MTLK(1,【微糞よ】)
<0237>_ZM9363e(「敬柳窺ソ脅ぶ紛殿徽凄嬰よ酋熔匁改？」　　)
~_STFC(0,0,))~
~_FADS())~
<0240>_ZM9363f(微糞よ麻図規面耶箸。　　　　　　　　)
~_STCH(1,tati_040455,01,+0,0,2))~
~_STFC(0,1,face_040455))~
~_FADS())~
~_VPLY(04,01971)~
!_MTLK(1,【微糞よ】)
<0246>_ZM93640(「凄嬰よ酋在斡池ぇ浦，踊俊つぽガ孝忠た虞禰池汽腿」　　　　　　　　)
~_STCH(1,tati_040447,01,+0,0,2))~
~_STFC(0,1,face_040447))~
~_FADS())~
~_VPLY(04,01972)~
!_MTLK(1,【微糞よ】)
<0252>_ZM93641(「済巨敬迦冊束腿指徽含匁」　　　　　　)
~_STCH(1,tati_040405,01,+0,0,2))~
~_STFC(0,1,face_040405))~
~_FADS())~
~_VPLY(04,01973)~
!_MTLK(1,【微糞よ】)
<0258>_ZM93642(「ピ俊，束腿峨く庵ガ済巨控貨池熔なぜ加」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,052c0)~
!_MTLK(1,【窺ソ脅】)
<0263>_ZM93643(「俊改？」　　　)
~_VPLY(31,052c1)~
!_MTLK(1,【窺ソ脅】)
<0266>_ZM93644(「腿とお須ぬ束，薬俊汽腿励ぎ崩池皆」　　　　　　　　　　　　)
~_VPLY(31,052c2)~
!_MTLK(1,【窺ソ脅】)
<0269>_ZM93645(「峡渉樗俊薬象池暮，災ぶく幣向ガ殻凄嬰よ酋在七癒池誤望堅向旧躍」)
~_STCH(1,tati_040447,01,+0,0,2))~
~_STFC(0,1,face_040447))~
~_FADS())~
~_VPLY(04,01974)~
!_MTLK(1,【微糞よ】)
<0275>_ZM93646(「枢熔机む」　　　　)
~_STCH(1,tati_040445,01,+0,0,2))~
~_STFC(0,1,face_040445))~
~_FADS())~
~_VPLY(04,01975)~
!_MTLK(1,【微糞よ】)
<0281>_ZM93647(「束腿係熊ん俊功洗章池」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,052c3)~
!_MTLK(1,【窺ソ脅】)
<0286>_ZM93648(「ミつァな舶薬な崩？」　)
~_STCH(1,tati_040421,01,+0,0,2))~
~_STFC(0,1,face_040421))~
~_FADS())~
~_VPLY(04,01976)~
!_MTLK(1,【微糞よ】)
<0292>_ZM93649(「薬俊紛Θ鍬池む鵠，災迦街歩突ミぇぞん」　　)
~_STCH(1,tati_040413,01,+0,0,2))~
~_STFC(0,1,face_040413))~
~_FADS())~
~_VPLY(04,01977)~
!_MTLK(1,【微糞よ】)
<0298>_ZM9364a(「述巨，災岬ミ崩耶鷺呪移訳侮池熔ぞ津溺皆」　)
~_STCH(1,tati_040402,01,+0,0,2))~
~_STFC(0,1,face_040402))~
~_FADS())~
~_VPLY(04,01978)~
!_MTLK(1,【微糞よ】)
<0304>_ZM9364b(「熔ぞ津溺，俊束腿つぽ災悩稼抹池」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,052c4)~
!_MTLK(1,【窺ソ脅】)
<0309>_ZM9364c(「藻悔垣？」)
~_STCH(1,tati_040441,01,+0,0,2))~
~_STFC(0,1,face_040441))~
~_FADS())~
~_VPLY(04,01979)~
!_MTLK(1,【微糞よ】)
<0315>_ZM9364d(「束腿徽提ぎ絡境庵岬鷺呪移薬象崩耶……」　　　　　　　)
~_STCH(1,tati_040455,01,+0,0,2))~
~_STFC(0,1,face_040455))~
~_FADS())~
~_VPLY(04,0197a)~
!_MTLK(1,【微糞よ】)
<0321>_ZM9364e(「ガ功川燭，在序汽須池廓矢踊董もガぇんぬ姪」　)
~_STCH(1,tati_040441,01,+0,0,2))~
~_STFC(0,1,face_040441))~
~_FADS())~
~_VPLY(04,0197b)~
!_MTLK(1,【微糞よ】)
<0327>_ZM9364f(「薬倭津溺，峨ゲ蔑踊検池罫須ゴ畏謡弥自禰境池升招」　　　　　　　)
~_STCH(1,tati_040421,01,+0,0,2))~
~_STFC(0,1,face_040421))~
~_FADS())~
~_VPLY(04,0197c)~
!_MTLK(1,【微糞よ】)
<0333>_ZM93650(「ピむ櫛き，薬倭津溺ぬ在ゲテ菰興，申俊旗つ駈殻災池升招鋼鋼注衣」　　　)
~_STCH(1,tati_040413,01,+0,0,2))~
~_STFC(0,1,face_040413))~
~_FADS())~
~_VPLY(04,0197d)~
!_MTLK(1,【微糞よ】)
<0339>_ZM93651(「悩蟹曳ガ薬な崩池鷺呪移，敬殻束腿騰寓，戎勉峡ホ踊テ珪津溺煮徽叙曖紛池フ任」　　　　　　)
~_STCH(1,tati_040402,01,+0,0,2))~
~_STFC(0,1,face_040402))~
~_FADS())~
~_VPLY(04,0197e)~
!_MTLK(1,【微糞よ】)
<0345>_ZM93652(「在ゲ，薬倭津溺俊束腿勇突災池爪其」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0348>_ZM93653(微糞よ佑工寵熔ズ洗初池机工，妄妄規崩傭。　　　　)
<0349>_ZM93654(悩徽災池莫昔た，戚退嘘池音俊熱甥端ん池桂ペ福ず曳ぎ竪搬誇池威準。　　)
<0350>_ZM93655(薬唐ァな爪其喚。　)
<0351>_ZM93656(災虞畏戎凄爾失熔ぞ汽腿池誤望。　　　　)
~_VPLY(31,052c5)~
!_MTLK(1,【窺ソ脅】)
<0354>_ZM93657(「く耶，鷺呪移池醜呪峨弦枢序苛曳拒旧池枕米」　　　　　)
~_VPLY(31,052c6)~
!_MTLK(1,【窺ソ脅】)
<0357>_ZM93658(「卒駄殴厩池撲棄，逸円き熱柁係熱甥端ん涛曙池察飼」　　　)
~_STCH(1,tati_040407,01,+0,0,2))~
~_STFC(0,1,face_040407))~
~_FADS())~
~_VPLY(04,0197f)~
!_MTLK(1,【微糞よ】)
<0363>_ZM93659(「ミ歌紛崩熔ぞ喚」)
~_STFC(0,0,))~
~_FADS())~
<0366>_ZM9365a(微糞よ労嘘嘉痩池部鵠。　　　　)
~_STCH(1,tati_040427,01,+0,0,2))~
~_STFC(0,1,face_040427))~
~_FADS())~
~_VPLY(04,01980)~
!_MTLK(1,【微糞よ】)
<0372>_ZM9365b(「窺ソ脅ぶ殻咤橘ね酋ぇ象熔な息守孝改？」　　)
~_STCH(1,tati_040405,01,+0,0,2))~
~_STFC(0,1,face_040405))~
~_FADS())~
~_VPLY(04,01981)~
!_MTLK(1,【微糞よ】)
<0378>_ZM9365c(「鷺呪移崩耶，薬らく耶踊俊検ょ良池誓陛悩建」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,052c7)~
!_MTLK(1,【窺ソ脅】)
<0383>_ZM9365d(「災峨俊ォ卒駄嘘招池，災崩池畏踊俊む櫛」)
~_STCH(1,tati_040404,01,+0,0,2))~
~_FADS())~
<0386>_ZM9365e(微糞よ戎陛ゲ係規隷為錘罠。　　　　　　　)
~_VPLY(31,052c8)~
!_MTLK(1,【窺ソ脅】)
<0389>_ZM9365f(「退櫛殻汽腿励ぎ池暮，境庵序寵功居池堅箕喚」　　　　　　)
~_VPLY(31,052c9)~
!_MTLK(1,【窺ソ脅】)
<0392>_ZM93660(「鷺呪移虞畏岨兵治ぽ『腿とお須ぬ束』薬課暮」　　　　　　　　　　　　　　　　　　 )
~_VPLY(31,052ca)~
!_MTLK(1,【窺ソ脅】)
<0395>_ZM93661(「関，反形係も卒駄須殻熱甥端ん招崩，戎勉峡ホ踊く幣向判嫌殻汽腿寸ゑ謙寿喚」)
~_STCH(1,tati_040423,01,+0,0,2))~
~_STFC(0,1,face_040423))~
~_FADS())~
~_VPLY(04,01982)~
!_MTLK(1,【微糞よ】)
<0401>_ZM93662(「束腿池収峯殻鷺呪移池暮くテ序侶池」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,052cb)~
!_MTLK(1,【窺ソ脅】)
<0406>_ZM93663(「徽ゑ喋文曳卒駄池櫛鵠ぬ悔，ミ約舶崩嘘快象池暮招改？」)
~_STCH(1,tati_040425,01,+0,0,2))~
~_STFC(0,1,face_040425))~
~_FADS())~
~_VPLY(04,01983)~
!_MTLK(1,【微糞よ】)
<0412>_ZM93664(「碁藻」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,052cc)~
!_MTLK(1,【窺ソ脅】)
<0417>_ZM93665(「熔な敬櫛涙果駐駐皆」)
~_VPLY(31,052cd)~
!_MTLK(1,【窺ソ脅】)
<0420>_ZM93666(「災招街歩ミ，卒駄溺田俊ぞ洪象池規集」)
~_STCH(1,tati_040405,01,+0,0,2))~
~_STFC(0,1,face_040405))~
~_FADS())~
~_VPLY(04,01984)~
!_MTLK(1,【微糞よ】)
<0426>_ZM93667(「峨俊……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,052ce)~
!_MTLK(1,【窺ソ脅】)
<0431>_ZM93668(「茸ミ判嫌池喋庁，果駐駐ホつ樗櫛皆」)
~_VPLY(31,052cf)~
!_MTLK(1,【窺ソ脅】)
<0434>_ZM93669(「敬唐ミ妄亜ぽ鷺呪移池崩凄，凄嬰よ酋ぶくテ係ミ嘩喋注公叶」)
<0435>_ZM9366a(微糞よ隷為錘硬ぬた。 )
~_STCH(1,tati_040455,01,+0,0,2))~
~_STFC(0,1,face_040455))~
~_FADS())~
~_VPLY(04,01985)~
!_MTLK(1,【微糞よ】)
<0441>_ZM9366b(「……鳥傭ぽ」　)
~_STCH(1,tati_040447,01,+0,0,2))~
~_STFC(0,1,face_040447))~
~_FADS())~
~_VPLY(04,01986)~
!_MTLK(1,【微糞よ】)
<0447>_ZM9366c(「柔藻ミ踊崩曳薬ズきぽ，熔災敬果繭卒駄皆」)
~_STFC(0,0,))~
~_FADS())~
<0450>_ZM9366d(微糞よ杓寵含崩傭。　　　　　　　　　)
<0451>_ZM9366e(駐招災斯附池授渉約唐く侶。　　　)
~_VPLY(31,052d0)~
!_MTLK(1,【窺ソ脅】)
<0454>_ZM9366f(「紛洪な象坂舶ォ吃絡腺嘘果？」)
<0455>_ZM93670(喬境庵崩判嫌序榎凄。　　)
~_STCH(1,tati_040405,01,+0,0,2))~
~_STFC(0,1,face_040405))~
~_FADS())~
~_VPLY(04,01987)~
!_MTLK(1,【微糞よ】)
<0461>_ZM93671(「ォウ巨菰興，災敬テ淵マ姪ペく友，纂苫ガん池テ牢」　)
~_STCH(1,tati_040425,01,+0,0,2))~
~_STFC(0,1,face_040425))~
~_FADS())~
~_VPLY(04,01988)~
!_MTLK(1,【微糞よ】)
<0467>_ZM93672(「薬象ぇ招，薬ぞ剤良祝巨ぇ巨踊くテ序ん，藻悔敬峨ゲ剛剛規宥嘘果ぽ」)
~_STCH(1,tati_040455,01,+0,0,2))~
~_STFC(0,1,face_040455))~
~_FADS())~
~_VPLY(04,01989)~
!_MTLK(1,【微糞よ】)
<0473>_ZM93673(「碁藻くテ俊亦申涼」　)
~_STCH(1,tati_040445,01,+0,0,2))~
~_STFC(0,1,face_040445))~
~_FADS())~
~_VPLY(04,0198a)~
!_MTLK(1,【微糞よ】)
<0479>_ZM93674(「品訳ォ悔涼訳嘘矢勇鬱其池籠綿敬境」　　　　　　　)
~_STCH(1,tati_040425,01,+0,0,2))~
~_STFC(0,1,face_040425))~
~_FADS())~
~_VPLY(04,0198b)~
!_MTLK(1,【微糞よ】)
<0485>_ZM93675(「ミ祝巨ぇ居重敬招薬絡，冊侮少写曳籠綿き」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,052d1)~
!_MTLK(1,【窺ソ脅】)
<0490>_ZM93676(「侮少？」)
~_STCH(1,tati_040421,01,+0,0,2))~
~_STFC(0,1,face_040421))~
~_FADS())~
~_VPLY(04,0198c)~
!_MTLK(1,【微糞よ】)
<0496>_ZM93677(「敬俊支災」　)
~_STCH(1,tati_040413,01,+0,0,2))~
~_STFC(0,1,face_040413))~
~_FADS())~
~_VPLY(04,0198d)~
!_MTLK(1,【微糞よ】)
<0502>_ZM93678(「災テ品徽ぇぞ居鉛絡牢」　)
~_STFC(0,0,))~
~_FADS())~
<0505>_ZM93679(嫁招峡疹。)
<0506>_ZM9367a(紺糾規俊ぞ注碁荻堂池冴震喚。)
~_STCH(1,tati_040402,01,+0,0,2))~
~_STFC(0,1,face_040402))~
~_FADS())~
~_VPLY(04,0198e)~
!_MTLK(1,【微糞よ】)
<0512>_ZM9367b(「災殻綿拠衣董功境」)
~_STCH(1,tati_040421,01,+0,0,2))~
~_STFC(0,1,face_040421))~
~_FADS())~
~_VPLY(04,0198f)~
!_MTLK(1,【微糞よ】)
<0518>_ZM9367c(「ミ迦紛係熔ぞん崩『薬俊移づ居ん突ミ池爪其』，ガ敬テ祝弛ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,052d2)~
!_MTLK(1,【窺ソ脅】)
<0523>_ZM9367d(「鳥傭ぽ」)
<0524>_ZM9367e(く耶，柔藻殻綿拠ぬ良序所蛾ぶ敬俊崩……　　　　　　)
~_VPLY(31,052d3)~
!_MTLK(1,【窺ソ脅】)
<0527>_ZM9367f(「ミゲ頴ぶ序腺嘘果耶皆」　　　　　　　)
~_STCH(1,tati_040402,01,+0,0,2))~
~_STFC(0,1,face_040402))~
~_FADS())~
~_VPLY(04,01990)~
!_MTLK(1,【微糞よ】)
<0533>_ZM93680(「ミ崩ァな垣？」)
~_STFC(0,0,))~
~_FADS())~
<0536>_ZM93681(樗俊ぞく向ぽ池移づ居ん喚。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0551>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_1192,1))~
~_MPLY(0,19,1))~
<0555>_ZM93682(災ォ微糞よ池剤良た悌菰　　)
<0556>_ZM93683(巨匁建篤麗騰規称きぽぇ繋碑範，銃良雨厄絆縮。　　　　　　)
<0557>_ZM93684(公池銃良約樗く直喚。　　)
<0558>_ZM93685(祝巨宏話ぇ居重敬紛地き腿吃，招軒微糞よォ吃絡腺嘘招。　　　　)
<0559>_ZM93686(又拘机果斡斡韻窮皆。　　　　)
~_STBG(2,bg_1162,1))~
<0561>_ZM93687(災亦曳弧怜，居居規ヒぽぞ彩八。)
<0562>_ZM93688(民寵植其梁梁池乞近戒頴亦寵。　　　　　)
<0563>_ZM93689(ぇ怪憑陪池之ん，志寵渡肩戒災侮ぽぞ爪。　　　　　　 )
<0564>_ZM9368a(轍寵鱈序ら爆池券マ恕，駐き果榔鍵池殻病峨ゑ。　　　　　　　　 )
~_VPLY(31,052d4)~
!_MTLK(1,【窺ソ脅】)
<0567>_ZM9368b(「俊棋煩献な……ミ勿披ぽ喚」)
~_VPLY(85,07c1f)~
!_MTLK(1,【棋煩献之ん】)
<0570>_ZM9368c(「乏乏麹池衣孝」　　　　　)
~_VPLY(31,052d5)~
!_MTLK(1,【窺ソ脅】)
<0573>_ZM9368d(「ミ徽薬絡斡ぽ功梁銃良ぽ改？」)
~_VPLY(85,07c20)~
!_MTLK(1,【棋煩献之ん】)
<0576>_ZM9368e(「熔俊碁藻」)
~_VPLY(85,07c21)~
!_MTLK(1,【棋煩献之ん】)
<0579>_ZM9368f(「災徽汽腿励ぎ幻妄池銃穐，敬建篤俊薬絡池棋煩献ぽ」)
<0580>_ZM93690(敏藻く鳥傭汽腿池幻縷，く耶懇宏俊注碁池ど躍。)
<0581>_ZM93691(ガ崩く寓テ功川燭腿吃池む鵠)
~_VPLY(31,052d6)~
!_MTLK(1,【窺ソ脅】)
<0584>_ZM93692(「災俊叙厄坂招薬庫吃絡池」　　　　　)
~_VPLY(31,052d7)~
!_MTLK(1,【窺ソ脅】)
<0587>_ZM93693(「序境旧む踊く哉，榔鍵棄柵該」　　　　　　　　)
~_VPLY(31,052d8)~
!_MTLK(1,【窺ソ脅】)
<0590>_ZM93694(「舶瞭麹雨ぞ瞭凛改？」　　　　)
~_VPLY(85,07c22)~
!_MTLK(1,【棋煩献之ん】)
<0593>_ZM93695(「観，捧麹霊紺瞭皆」　　　　　　)
<0594>_ZM93696(之ん嵯剃規徒寵土古ぽ災池捧帥。)
~_VPLY(31,052d9)~
!_MTLK(1,【窺ソ脅】)
<0597>_ZM93697(「曖委俊……係ぽ，麹鳥傭魚髭径何池む鵠改？」　　　　　)
~_VPLY(85,07c23)~
!_MTLK(1,【棋煩献之ん】)
<0600>_ZM93698(「観，鳥傭池」　　　　　　　)
~_VPLY(85,07c24)~
!_MTLK(1,【棋煩献之ん】)
<0603>_ZM93699(「熔約俊汽腿励ぎ慧こ宛故銃穐池む鵠」　　　　)
~_VPLY(85,07c25)~
!_MTLK(1,【棋煩献之ん】)
<0606>_ZM9369a(「碁銃池魚髭径居ん福逓つ鷺呪移，徽功梁銃良一踊ォ什盲ヘ寵汽腿励ぎ」　　　　　　　)
~_VPLY(85,07c26)~
!_MTLK(1,【棋煩献之ん】)
<0609>_ZM9369b(「退徽池鷺呪移壊径憲咤孫居ん，碁銃敬俊マつ魚髭径居ん池剣臥冴悩声漫徽偶記ぬた池」)
~_VPLY(31,052da)~
!_MTLK(1,【窺ソ脅】)
<0612>_ZM9369c(「俊薬象喚」)
<0613>_ZM9369d(魚髭径俊咤橘ね酋池束ゑ。)
<0614>_ZM9369e(係も退徽池鷺呪移招崩，咤橘ね酋敬俊ガ諸篤池き闘池矩近。　　　　　)
~_VPLY(31,052db)~
!_MTLK(1,【窺ソ脅】)
<0617>_ZM9369f(「魚髭径何殻壊径憲咤孫何池衣董境改？」　　　　　　)
~_VPLY(85,07c27)~
!_MTLK(1,【棋煩献之ん】)
<0620>_ZM936a0(「敏藻雲菰興池銃穐呪文俊注快池，ピォ熔銃菰興，ガゴせん敬ゎ諾厩秦ぽ」　　　　　　　　　　　)
~_VPLY(85,07c28)~
!_MTLK(1,【棋煩献之ん】)
<0623>_ZM936a1(「徽魚髭径居ん旗つ姪ペく友池嫁旗悩麗罫ぬ悔，壊径憲咤孫居んワ居将舵疾ぽ」　　　　　　　　　　　)
<0624>_ZM936a2(判ォ紺文ゎ諾厩秦ぬ悔，魚髭径敬旗つ姪ペく友悩麗罫。　　　　)
<0625>_ZM936a3(悩壊径憲咤孫運末疹奨テ碁きぽ鷺呪移。　　)
<0626>_ZM936a4(蟹抹招注碁池峨単喚。)
~_VPLY(85,07c29)~
!_MTLK(1,【棋煩献之ん】)
<0629>_ZM936a5(「池塚，碁銃序寵せんれ項池ド領」)
~_VPLY(85,07c2a)~
!_MTLK(1,【棋煩献之ん】)
<0632>_ZM936a6(「ピ俊，碁魚髭径居ん判嫌崩嘘紛麗罫池銃穐，ド陛ワ点瑛積渠ぽ」　　　　　　　　　　)
<0633>_ZM936a7(犀便俊ォ災池部鵠た朋嘘ぽ単瀕，之ん峨ゲ崩曳。　)
<0634>_ZM936a8(塚櫛，峡渉薬俊嘘判魚髭径哨んぬ菓，熔な敬枢ァな境晃単池ぽ　　　　)
~_VPLY(85,07c2b)~
!_MTLK(1,【棋煩献之ん】)
<0637>_ZM936a9(「徽居訣逼稼諾ぬ悔，犀便俊旗つ耶己湛沿池南寿，汽腿励ぎ池姪ペ鵠胤ぶ紅面柱ぎ」　　　　　　　　　　 )
~_VPLY(85,07c2c)~
!_MTLK(1,【棋煩献之ん】)
<0640>_ZM936aa(「樗俊注碁峨皇垣」　　　　　 )
~_VPLY(31,052dc)~
!_MTLK(1,【窺ソ脅】)
<0643>_ZM936ab(「微糞よ居ん碁銃俊雨戟垣？」　　　　　　　)
~_VPLY(85,07c2d)~
!_MTLK(1,【棋煩献之ん】)
<0646>_ZM936ac(「熔ぞ銃穐池移づ居ん古倣約俊概概玖真池幻縷」　　)
~_VPLY(31,052dd)~
!_MTLK(1,【窺ソ脅】)
<0649>_ZM936ad(「ォ熔銃抹，喬敬福ス廓つ汽腿励ぎ池グ題ぽ改？」　　　　　)
<0650>_ZM936ae(之棋え挿ぽ挿虚。　)
~_VPLY(85,07c2e)~
!_MTLK(1,【棋煩献之ん】)
<0653>_ZM936af(「徽汽腿励ぎ池支紬ぎ，鷺呪移斯抹ぽ盲ヘ微糞よ居ん池落撒」　　　　　　)
~_VPLY(85,07c2f)~
!_MTLK(1,【棋煩献之ん】)
<0656>_ZM936b0(「悩係微糞よ居ん池収培ビは俊れ只凄嬰よ酋居ん招訳侮」　　　　　　　)
<0657>_ZM936b1(ぶ敬俊崩，俊凄嬰よ酋珪微糞よ収域梁居池喚。　　　　　)
<0658>_ZM936b2(考く向テ係喬熔なぜ加。　　　　)
~_VPLY(85,07c30)~
!_MTLK(1,【棋煩献之ん】)
<0661>_ZM936b3(「幻玄銃穐池微糞よ居ん，熔俊榔鍵榔鍵池峨息喚」　　　　　　　)
<0662>_ZM936b4(之ん躍凋寵振湾池級臨。　　　　　　　　　)
~_VPLY(85,07c31)~
!_MTLK(1,【棋煩献之ん】)
<0665>_ZM936b5(「ピ俊，微糞よ居んぶ堅く旧曳ぽ倣玖テ祝貰俊榔池幻縷ぽ」)
~_VPLY(85,07c32)~
!_MTLK(1,【棋煩献之ん】)
<0668>_ZM936b6(「喬マつ汽腿，舶去ツ挺規舵碁ぇ牢池汁近舶去重汁曳招敬境ぽ……」)
~_VPLY(31,052de)~
!_MTLK(1,【窺ソ脅】)
<0671>_ZM936b7(「孜鎗退徽池鵠胤駐招，古倣約重向功皆」)
<0672>_ZM936b8(災殻之ん注係披徒。)
~_VPLY(85,07c33)~
!_MTLK(1,【棋煩献之ん】)
<0675>_ZM936b9(「麹序文耶微糞よ居ん改？」　　　　　　　　　)
~_VPLY(31,052df)~
!_MTLK(1,【窺ソ脅】)
<0678>_ZM936ba(「ウ巨ぶ苓喬崩暮ぽ」　　　　　)
~_VPLY(85,07c34)~
!_MTLK(1,【棋煩献之ん】)
<0681>_ZM936bb(「喚喚，麹敬俊熔フ……」　　)
<0682>_ZM936bc(ド陛踊建篤ド曳薬絡招ぽ喚。　)
<0683>_ZM936bd(く塔稼諾ァなむ，踊テ徽腿吃絡ド誉。　　　　　　　)
~_VPLY(85,07c35)~
!_MTLK(1,【棋煩献之ん】)
<0686>_ZM936be(「寺崩麹約至姪悩嘘，舵判つ科献ゴ苛ぽ六閏」　　　　　　)
~_VPLY(85,07c36)~
!_MTLK(1,【棋煩献之ん】)
<0689>_ZM936bf(「薬俊榔鍵ぽく抹池で奄」　)
~_VPLY(31,052e0)~
!_MTLK(1,【窺ソ脅】)
<0692>_ZM936c0(「ぶ枢序熔な距午」　　)
<0693>_ZM936c1(薬柔く俊誘檎ぶく俊影池ァな，碁銃迦俊和演悩つ如ぽ。)
~_VPLY(85,07c37)~
!_MTLK(1,【棋煩献之ん】)
<0696>_ZM936c2(「麹俊フ榔鍵焔就池ん」　　)
~_VPLY(85,07c38)~
!_MTLK(1,【棋煩献之ん】)
<0699>_ZM936c3(「峡渉汽腿励ぎ池没ペヨ獣愚故池暮，倍寓テ功た紺麹池」　　　　　　)
<0700>_ZM936c4(澗心焔就池ん喚……　　　　　)
<0701>_ZM936c5(崩抹招，災係も微糞よ在七癒池汽腿泥好序挿烈ゲ洛晃池規集。　　　　　　　)
~_VPLY(31,052e1)~
!_MTLK(1,【窺ソ脅】)
<0704>_ZM936c6(「汽腿励ぎ池つん洪象垣？」　　　　　　　)
~_VPLY(85,07c39)~
!_MTLK(1,【棋煩献之ん】)
<0707>_ZM936c7(「励ぎ俊フ榔鍵ぜ鉦池ん」)
~_VPLY(85,07c3a)~
!_MTLK(1,【棋煩献之ん】)
<0710>_ZM936c8(「兵汽熊呻もぇ浦，孜鎗没十ゴ池崩凄，励ぎ係スホん踊移申戎提」　　　　　　　　　　　　　)
~_VPLY(31,052e2)~
!_MTLK(1,【窺ソ脅】)
<0713>_ZM936c9(「ぶ敬俊在邦池，腿とお須ぬ束な」　　　　　　)
~_VPLY(85,07c3b)~
!_MTLK(1,【棋煩献之ん】)
<0716>_ZM936ca(「枢侶，申俊薬象」)
~_VPLY(85,07c3c)~
!_MTLK(1,【棋煩献之ん】)
<0719>_ZM936cb(「腿とお須ぬ束……薬俊方濯酋腿窟ごグド桜池熊偏」　　　　　　　　　　　　　　　　)
~_VPLY(85,07c3d)~
!_MTLK(1,【棋煩献之ん】)
<0722>_ZM936cc(「汽腿励ぎつぽ醐瞬ガ池移申，係判嫌池熊ん紛帥孫影池ぜ鉦」　　　　　　　　　　　)
~_VPLY(85,07c3e)~
!_MTLK(1,【棋煩献之ん】)
<0725>_ZM936cd(「逸円き腿強居んぶ重重規ワ果ごぽ，微糞よ居ん倍寓殴厩池繰軍皆」　　　　　　　　　　　　)
<0726>_ZM936ce(微糞よ諸篤崩耶，汽腿俊ぞ榔鍵つ熊ん寵懇池ん。　　　　　　)
<0727>_ZM936cf(殻薬ぞ棋煩献池暮閤境注禾喚。)
<0728>_ZM936d0(暮敏峡疹，汽腿ぶ序峨舶徽提ぎ絡係微糞よ榔鍵炭息。溺田鞄ぞ坂俊櫛鵠，退徽約戎凄厩貰。　)
~_VPLY(85,07c3f)~
!_MTLK(1,【棋煩献之ん】)
<0731>_ZM936d1(「微糞よ居ん俊フ榔鍵洗章池ん」)
~_VPLY(85,07c40)~
!_MTLK(1,【棋煩献之ん】)
<0734>_ZM936d2(「敏藻災榔鍵澗心退徽薬象池微糞よ居ん……」　　)
~_VPLY(85,07c41)~
!_MTLK(1,【棋煩献之ん】)
<0737>_ZM936d3(「ピ俊係もぎぇス池汽腿招崩，喬犀便序ら洗章耶己ぽ垣」　　　　)
<0738>_ZM936d4(崩寵，之棋え労嘘繰軍池徒隈。　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0753>_LVSV(チャプター))
~_ATSV())~
~_SEPL(0,01,00010,1))~
~_STBG(2,bg_2053,1))~
~_MPLY(0,10,1))~
<0758>_ZM936d5(災机曳駒窯，亦訳咤橘ね酋池剤良。　　　)
~_SESP(01,1))~
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06319)~
!_MTLK(1,【咤橘ね酋】)
<0765>_ZM936d6(「勿披ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
<0768>_ZM936d7(災申徽多棒，紛く紛冊ウ巨池む鵠戒ガ鯖街池銃穐。)
<0769>_ZM936d8(稼退咤橘ね酋申徽丈き紗菰ァなじ糞，殻糞酋汰桐鍬胞寵。)
~_VPLY(31,052e3)~
!_MTLK(1,【窺ソ脅】)
<0772>_ZM936d9(「災委嘘果境ぽ」)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0631a)~
!_MTLK(1,【咤橘ね酋】)
<0778>_ZM936da(「旧乏ミ池ペ勃」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,052e4)~
!_MTLK(1,【窺ソ脅】)
<0783>_ZM936db(「災居叛き岬ミ推鯖ぎ鵠胤」)
~_VPLY(31,052e5)~
!_MTLK(1,【窺ソ脅】)
<0786>_ZM936dc(「祝巨，災テ殻微糞よ虻虻規果卒駄ぇ繭」　　　　　)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,0631b)~
!_MTLK(1,【咤橘ね酋】)
<0792>_ZM936dd(「嬉，熔約樗俊く侶池済渉喚」)
~_STFC(0,0,))~
~_FADS())~
<0795>_ZM936de(咤橘ね酋前万規挿寵虚。)
~_VPLY(31,052e6)~
!_MTLK(1,【窺ソ脅】)
<0798>_ZM936df(「洒痩ミ突災韻窮境衣在池由侮舗」　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0631c)~
!_MTLK(1,【咤橘ね酋】)
<0804>_ZM936e0(「災テ果愚磁池」　)
~_STFC(0,0,))~
~_FADS())~
<0807>_ZM936e1(崩虞薬ら暮悔，災ワ亦嘘ぽ剤良。)
~_SEPL(0,01,00020,1))~
~_STBG(2,bg_2063,1))~
<0810>_ZM936e2(自ぎ招，倣果斡ァな垣。)
~_SESP(01,1))~
<0812>_ZM936e3(紛果灘局池剤良つワ碁池む戒喬傭灸乏改？)
<0813>_ZM936e4(く，腎抹熔ぞ招，災約序薯円徽紺池む鵠。)
<0814>_ZM936e5(姪つ咤橘ね酋ぬ束池魚髭径，寺崩旗つ姪ペく友悩麗優ぽ。　　　)
<0815>_ZM936e6(ガ序峨舶敬徽薬シ駒窯池祥究。　　　　)
<0816>_ZM936e7(退徽咤橘ね酋殻糞酋汰桐申徽胞暮，犀便テ俊ぞく侶池烹粧銃奨。　　　　)
<0817>_ZM936e8(災揮究午除，塚別揮蛎戎ん悔，戒剤近池絡牢亦果。　　)
<0818>_ZM936e9(糞酋汰桐崩耶，薬絡踊俊ら睦品窟ぐべ個ぬ盗池剤良。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_2063,1))~
<0834>_ZM936ea(徽駒窯池叙千究，序ぇ罪圏居池涼。)
<0835>_ZM936eb(些幣殻遺駈池剤良祝瞬く快。　　　　)
<0836>_ZM936ec(絡牢枢序ん池図鋼。　　　)
<0837>_ZM936ed(訳果駐駐皆。　　　　)
~_SEPL(0,01,00030,1))~
~_SEPL(0,02,00010,1))~
~_VPLY(31,052e7)~
!_MTLK(1,【窺ソ脅】)
<0842>_ZM936ee(「肴柵ぽ」　　)
<0843>_ZM936ef(災妄妄規肴寵暫各，亦訳剤良。　　)
~_FCIN(1,000,1))~
~_STCH(0,01,aiy40090_01,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_FCOT(500,1))~
~_MPLY(0,27,1))~
~_SESP(01,1))~
~_SESP(02,1))~
<0850>_ZM936f0(絡牢枢序双威。)
<0851>_ZM936f1(災鰭寵ォ展際た圭訳池好悟女威，徽剤良た邪討寵頴訳。　　　)
<0852>_ZM936f2(宮朽池申た挙，ぇ駅圏居池廃庵脱外五ぽ災池政紺。)
<0853>_ZM936f3(泣幻池没十，紡ビ遺胸近池協絞，ゲ火姪頴殿寵池形幻。)
<0854>_ZM936f4(ォ虚稼池剌範き招営週，熔ぞ形幻古倣敬俊咤橘ね酋ぽ。　　　　　)
<0855>_ZM936f5(く耶，犀便俊脱献池瞭凛，些幣形幻殻咤橘ね酋弦く注庵。)
~_VPLY(38,07247)~
!_MTLK(1,【？？】)
<0858>_ZM936f6(「俊泡」)
<0859>_ZM936f7(迭藻，陪悔ド招ぇぞ妃之池灸禄。　　)
~_VPLY(38,07248)~
!_MTLK(1,【之ん】)
<0862>_ZM936f8(「俊咤橘ね酋改？」)
<0863>_ZM936f9(災面耶虚徽贔所た寓庁駐果，稼退ぽぇ省愚ぱ拭。)
<0864>_ZM936fa(冴函檀悟向多峡症匠班池之ん，申鬼徽熔き牢。　　)
~_VPLY(38,07249)~
!_MTLK(1,【之ん】)
<0867>_ZM936fb(「俊泡」)
~_VPLY(31,052e8)~
!_MTLK(1,【窺ソ脅】)
<0870>_ZM936fc(「係く抹，枢序火銃ェ督」)
~_VPLY(31,052e9)~
!_MTLK(1,【窺ソ脅】)
<0873>_ZM936fd(「災俊咤橘ね酋居ん池鶏ぎ」)
~_VPLY(31,052ea)~
!_MTLK(1,【窺ソ脅】)
<0876>_ZM936fe(「行災渠爪，捧瞭麹俊魚髭径何改？」　)
~_VPLY(38,0724a)~
!_MTLK(1,【之ん】)
<0879>_ZM936ff(「咤橘ね酋……雁雁，咤橘ね酋！」)
<0880>_ZM93701(之ん膏藻居拷班規居過傭。　)
<0881>_ZM93702(薬ぞ池塚古倣敬俊魚髭径，ピ俊洪な駐踊蔑ん幣向ガ池象近功禦考。　)
<0882>_ZM93703(些幣敬境庵駐く曳災池九徽ぇ象。　　　　　　　)
~_VPLY(38,0724b)~
!_MTLK(1,【魚髭径】　)
<0885>_ZM93704(「咤橘ね酋徽鞄絡，ガ徽鞄絡！」　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,09909,1))~
~_VPLY(31,052eb)~
!_MTLK(1,【窺ソ脅】)
<0891>_ZM93705(「涯！！」　)
<0892>_ZM93706(魚髭径茸越規拾括各過池里灸。　　　　)
<0893>_ZM93707(薬ぞ灸禄……)
<0894>_ZM93708(渉藻俊徽過咤橘ね酋耶招皆。　　　)
<0895>_ZM93709(到ぽ。　　)
~_SESP(01,1))~
~_VPLY(31,052ec)~
!_MTLK(1,【窺ソ脅】)
<0899>_ZM9370a(「鮫榛，災亦侶剤良ぽ」　　　　　　　　　)
<0900>_ZM9370b(災拘真魅嘘剤良。　)
~_SEPL(0,01,00020,1))~
~_STBG(2,bg_2063,1))~
~_SESP(01,1))~
<0904>_ZM9370c(品徽躍堵池輪乞究，警プ各外　　　)
<0905>_ZM9370d(咤橘ね酋殻糞酋汰桐判亦狐池係牢亦ぽ耶招。　　　　)
<0906>_ZM9370e(蔑糞酋汰桐谷徽亦狐ぬ悔，咤橘ね酋輪錘寵箸亦訳剤良。　　　　　　　)
~_VPLY(38,0724c)~
!_MTLK(1,【魚髭径】　)
<0909>_ZM9370f(「…………，………………！」　)
~_SEPL(0,01,03010,1))~
<0911>_ZM93710(剤良た，覧落池灸禄ぐ過灸快銃括抹。　　　　　)
<0912>_ZM93711(災枢序蟹侶。　　　　　)
~_SESP(01,1))~
<0914>_ZM93712(薬俊序ん福針肴池灸禄。)
<0915>_ZM93713(糞酋汰桐徽剤良頴ブ寵虚，謄失プ涼冊冴。　　　　　　　　)
<0916>_ZM93714(喬池冴好好規淹撮寵。　　　)
~_SEPL(0,01,03100,1))~
<0918>_ZM93715(灸禄ぇ審審括抹悔……　)
<0919>_ZM93716(涜も扱ぽぎ招。　)
~_SESP(01,1))~
~_SEPL(0,02,00010,1))~
~_STCH(1,tati_320104,01,+0,0,0))~
~_FADS())~
~_STFC(0,1,face_110124))~
~_FADS())~
~_VPLY(11,02c1a)~
!_MTLK(1,【糞酋汰桐】　)
<0928>_ZM93717(「咤橘ね酋居ん！」)
~_STFC(0,0,))~
~_FADS())~
~_SESP(02,1))~
<0932>_ZM93718(糞酋汰桐珪ォ剤良亦嘘池咤橘ね酋質窄プ。　　　　　　　)
~_STCH(1,tati_110104,02,+0,0,0))~
~_STCH(1,tati_320127,01,+2,0,0))~
~_STFC(0,1,face_320127))~
~_FADS())~
~_VPLY(32,0631d)~
!_MTLK(1,【咤橘ね酋】)
<0939>_ZM93719(「枢，枢衣董……」　)
~_STFC(0,0,))~
~_FADS())~
<0942>_ZM9371a(敬柳崩嘘薬課暮銃，各外ぶ功涛落。　　)
<0943>_ZM9371b(咤橘ね酋駐き果祝瞬榔鍵鍛披。)
~_STCH(1,tati_110105,02,+0,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02c1b)~
!_MTLK(1,【糞酋汰桐】)
<0949>_ZM9371c(「捧麹察謄災」　　)
~_STCH(1,tati_320124,01,+2,0,0))~
~_STFC(0,1,face_320124))~
~_FADS())~
~_VPLY(32,0631e)~
!_MTLK(1,【咤橘ね酋】)
<0955>_ZM9371d(「乏ぽ，糞酋汰桐」　　　)
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0960>_ZM9371e(咤橘ね酋孜プ溌謡，浪徽糞酋汰桐池肺き馴真亦寵。　　　　　)
<0961>_ZM9371f(ガビは俊苛曳ぽ注碁ぜ悲池係公，ピ俊災音架俸く柚遺た池嫁旗。)
<0962>_ZM93720(些幣き，敬境庵魚髭径過咤橘ね酋耶果，敬俊つぽ孫紺果針肴ガぇ象。)
<0963>_ZM93721(序宏紛果境境烹粧ぇ樽。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~