~_ZZb6801()~
~_ZZb6901({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_3581,1))~
~_MPLY(0,44,1))~
<0020>_ZMb6902(柱曳拒臨翁抹，灘局踊枢序莱耶招。　　　　)
<0021>_ZMb6903(敏藻災佼牛規徽聞郡喬池鵠胤，ピ俊喬鐸反踊く諸粘耶姪近。)
<0022>_ZMb6904(悩こ，ぶ枢序稼相ぬ盗池虎鍵鵠胤。災俊古倣呻謂垣，約俊古倣告聞垣……)
~_STCH(1,tati_020131,01,+0,0,0))~
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,0103d)~
!_MTLK(1,【頒微酋】)
<0028>_ZMb6905(「鮫榛，災別黙ぽ」　　)
~_STCH(1,tati_020105,01,+0,0,0))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,0103e)~
!_MTLK(1,【頒微酋】)
<0034>_ZMb6906(「災ぶく鳥傭紛洪な象坂舶蔑喬莱耶招」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,059e0)~
!_MTLK(1,【窺ソ脅】)
<0039>_ZMb6907(「渉藻約俊向冊喬謙曳き繋な」　)
~_STCH(1,tati_020111,01,+0,0,0))~
~_STFC(0,1,face_020111))~
~_FADS())~
~_VPLY(02,0103f)~
!_MTLK(1,【頒微酋】)
<0045>_ZMb6908(「紛洪な斡？冊喬陪耶果改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,059e1)~
!_MTLK(1,【窺ソ脅】)
<0050>_ZMb6909(「災峨枢等停曳熔禎規真」)
<0051>_ZMb690a(悩こ，陪寵熱甥端ん曳究亦，徽功旧紺にき踊注碁洒痩。　　)
<0052>_ZMb690b(ぶ迦序果残崎髭凶魚軒康ぽ皆。　　　　　　　　)
~_VPLY(31,059e2)~
!_MTLK(1,【窺ソ脅】)
<0055>_ZMb690c(「災テ徽ウ巨ぬ一蔑限撤ぎ招池」　　　　)
~_VPLY(31,059e3)~
!_MTLK(1,【窺ソ脅】)
<0058>_ZMb690d(「鮫榛，徽災斡境冊喬勇亦池韻窮頴，敬蔑喬委公徽ミ薬絡皆」　　　)
<0059>_ZMb690e(崩虞，災ワ亦嘘ぽ頒微酋池熊た。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_4102,1))~
~_STBG(2,bg_1162,1))~
~_STBG(2,bg_1211,1))~
~_MPLY(0,26,1))~
<0071>_ZMb690f(向曳髭凶魚池黄宴，珪灘局勇訳吃絡銃，拒臨建篤ぎ鯨ぽ。　　　　　　　)
<0072>_ZMb6910(津溺浬ゴ爺遊規菰興ぽ究題。　)
~_VPLY(31,059e4)~
!_MTLK(1,【窺ソ脅】)
<0075>_ZMb6911(「稼諾ぽら洒痩む」　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,065f1)~
!_MTLK(1,【咤橘ね酋】)
<0081>_ZMb6912(「委冊む鵠池篤耶崩招蟹蟹皆」　　　)
~_STFC(0,0,))~
~_FADS())~
<0084>_ZMb6913(災珪徽卒駄た与曳池む戒ガゴ訳侮ぽ崩祝。)
<0085>_ZMb6914(咤橘ね酋殻駅偶池部鵠祝瞬規茄向案通抹招。　　　　　　　　　　　　　)
~_STCH(1,tati_320107,01,-3,0,0))~
~_STCH(1,tati_110126,02,+3,0,0))~
~_STFC(0,1,face_110126))~
~_FADS())~
~_VPLY(11,02d00)~
!_MTLK(1,【糞酋汰桐】　)
<0092>_ZMb6915(「熔な，麹俊懇崩，贔範池摂ペ俊ォぎ竪嘘退池改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,059e5)~
!_MTLK(1,【窺ソ脅】)
<0097>_ZMb6916(「古倣俊皆」　)
~_STCH(1,tati_110111,02,+3,0,0))~
~_STFC(0,1,face_110111))~
~_FADS())~
~_VPLY(11,02d01)~
!_MTLK(1,【糞酋汰桐】　)
<0103>_ZMb6917(「烈ゲ任亜」　　　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,065f2)~
!_MTLK(1,【咤橘ね酋】)
<0109>_ZMb6918(「く耶，ミゑ喋駐曳ぽ皆？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,059e6)~
!_MTLK(1,【窺ソ脅】)
<0114>_ZMb6919(「喚喚，駈ゴ俊世寵克血即き招池」)
~_VPLY(31,059e7)~
!_MTLK(1,【窺ソ脅】)
<0117>_ZMb691a(「寺崩，叙厄徽卒駄姐径テ序ん舶駐曳ぎ竪」　　　　　　)
~_VPLY(31,059e8)~
!_MTLK(1,【窺ソ脅】)
<0120>_ZMb691b(「醤寺ガゴ池崩凄，熔絡俊ぇ俗繕贔」　)
~_STCH(1,tati_110105,02,+3,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02d02)~
!_MTLK(1,【糞酋汰桐】　)
<0126>_ZMb691c(「ぶ敬俊崩，ぎ竪俊福熔ぞ灯摂在雰嫡池改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,059e9)~
!_MTLK(1,【窺ソ脅】)
<0131>_ZMb691d(「峨舶皆」)
<0132>_ZMb691e(ぎ竪福灯摂在雰嫡寵。　　　)
<0133>_ZMb691f(迦紛俊方濯酋・頒俵径池罫須，ス泡踊テ序注快池懇凄皆。　　　　　　　)
~_STCH(1,tati_110107,02,+3,0,0))~
~_STFC(0,1,face_110107))~
~_FADS())~
~_VPLY(11,02d03)~
!_MTLK(1,【糞酋汰桐】　)
<0139>_ZMb6920(「徽停暮た熔俗刃創ん盗池宣随……烈傭敬俊……」　　　)
~_STCH(1,tati_320108,01,-3,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,065f3)~
!_MTLK(1,【咤橘ね酋】)
<0145>_ZMb6921(「熔ら灯摂皆」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,059ea)~
!_MTLK(1,【窺ソ脅】)
<0150>_ZMb6922(「峡渉熔禎じ糞き招池暮，卒駄……く，洲ぞ踊検敬畏虞ぽ」　　　　　　)
~_VPLY(31,059eb)~
!_MTLK(1,【窺ソ脅】)
<0153>_ZMb6923(「訣逼約枢序麟深，歌ォぎ集招ぽぞ申ペく祝池灯摂な……」)
~_VPLY(31,059ec)~
!_MTLK(1,【窺ソ脅】)
<0156>_ZMb6924(「薬ぎ峨樗俊亦拶戎蓑ぽ」　　)
~_STCH(1,tati_320107,01,-3,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,065f4)~
!_MTLK(1,【咤橘ね酋】)
<0162>_ZMb6925(「樗研除舶去淵マ枢蟹曳薬シむ喚」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,059ed)~
!_MTLK(1,【窺ソ脅】)
<0167>_ZMb6926(「薬審災ゴ与き池灯摂，俊反ウつ深在文耶丙尻叙居池ぇ審」)
~_VPLY(31,059ee)~
!_MTLK(1,【窺ソ脅】)
<0170>_ZMb6927(「峡渉逸審嘘退池暮，く鳥傭テ蔑卒駄苛曳旧なぜ落池事靴」　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,065f5)~
!_MTLK(1,【咤橘ね酋】)
<0176>_ZMb6928(「喚喚，宏話紛懇ら係奴喚」)
~_STFC(0,0,))~
~_FADS())~
<0179>_ZMb6929(穏ワ俊咤橘ね酋，疹銃ぶ鮫抹ぽ泊抜，牢範迂落。)
<0180>_ZMb692a(淳由池ん盗懇紛係ギ熔禎樹ん，凍柱敬俊巨集牛忘。　　　　　)
<0181>_ZMb692b(懇紛優澄駈ゴ，ぶ迦舶逸果残崎灘局ぽ。　　　　　　)
<0182>_ZMb692c(ピ俊，熔シむぶ紛実曳俊徽灘局厳愚戎む規莱耶招ゲ悔逸崩。　　　　　　　　)
<0183>_ZMb692d(峡渉灘局池姪き嘘ぽァな瞭凛，懇紛逸己陰甥灯摂敬功烈ぽ。　　　　　　)
<0184>_ZMb692e(峡渉く舶優澄灯摂池暮，テ茄済洪象？　　)
<0185>_ZMb692f(哨招敬建篤係卒駄鮫思寵功居温奨些池卒駄池須ッ，遺等停他更迦テ薯円規く愚寓。)
~_VPLY(31,059ef)~
!_MTLK(1,【窺ソ脅】)
<0188>_ZMb6930(「峡渉考其池ド領徽卒駄絡誓ド招菰，曙奄敬俊昭き藍藍池むぽ」)
~_VPLY(31,059f0)~
!_MTLK(1,【窺ソ脅】)
<0191>_ZMb6931(「く舶菰受衣在，蔑卒駄須宥曳ぎ繋改？」　　　　　　　　　　　)
~_STCH(1,tati_110101,02,+3,0,0))~
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,065f6)~
!_MTLK(1,【咤橘ね酋】)
<0198>_ZMb6932(「熔俊く峨舶池」)
~_STCH(1,tati_320108,01,-3,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,065f7)~
!_MTLK(1,【咤橘ね酋】)
<0204>_ZMb6933(「ぎ繋約枢斡境蔑卒駄須誓為池韻窮」　　　　　　　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,065f8)~
!_MTLK(1,【咤橘ね酋】)
<0210>_ZMb6934(「敏崩脳きぞ雨幻池銃良，ぇ挿挿規自苛ガゴ葵俊序峨舶……」　　　　)
~_STCH(1,tati_320103,01,-3,0,0))~
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,065f9)~
!_MTLK(1,【咤橘ね酋】)
<0216>_ZMb6935(「峡渉居乱池卒駄須ぇ審絞績為ぎ繋，熔なぎ繋池諦乎敬倍寓テ訣騎」)
~_STCH(1,tati_320108,01,-3,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,065fa)~
!_MTLK(1,【咤橘ね酋】)
<0222>_ZMb6936(「退徽鞄溝俊ぇ瑛ぶ境，紛畦重規蔑津溺序在訳頚」　　　)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,065fb)~
!_MTLK(1,【咤橘ね酋】)
<0228>_ZMb6937(「徽熔匁惜幌銃良池暮，洲ぞ踊検敬踊序峨舶テ刃創」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,059f1)~
!_MTLK(1,【窺ソ脅】)
<0233>_ZMb6938(「ミ俊紛係熔ら卒駄池ん文芯く需改！？」)
<0234>_ZMb6939(災烈ゲ判底規徽津溺窟た居款。　　　　　　　　　　　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,065fc)~
!_MTLK(1,【咤橘ね酋】)
<0240>_ZMb693a(「災迦俊懇雷花峨舶櫛退池叙況柑池憂嗣」)
~_STCH(1,tati_320107,01,-3,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,065fd)~
!_MTLK(1,【咤橘ね酋】)
<0246>_ZMb693b(「峡渉ミ約序ァな影池並淫榎凄，捧ぇ寓紛崩突災蟹蟹」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,059f2)~
!_MTLK(1,【窺ソ脅】)
<0251>_ZMb693c(「……」)
<0252>_ZMb693d(災茸越規楽プ族詈。)
~_STCH(1,tati_320108,01,-3,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,065fe)~
!_MTLK(1,【咤橘ね酋】)
<0258>_ZMb693e(「災く舶蔑薬庫踊検治逼ぎ果」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0261>_ZMb693f(つぽ蔑熔異ぞん声ぎ招，悩果尊揃嘩糾せぞん改――)
<0262>_ZMb6940(約俊蟹ォ熔せぞん池崩凄，蔑鉛四遺ボ異ぞん徽一池在序ん畏謡芯果垣――)
~_VPLY(31,059f3)~
!_MTLK(1,【窺ソ脅】)
<0265>_ZMb6941(「災鳥傭，ミ池営週俊功況碁池」　　　　)
<0266>_ZMb6942(珪提鵠宣宵も移むた，宏珪渠吠。)
<0267>_ZMb6943(薬俊災諸係微糞よ崩耶池暮。　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,065ff)~
!_MTLK(1,【咤橘ね酋】)
<0273>_ZMb6944(「ミ俊徽卒駄絡梁居池，テ薬な飲奄ぶ枢榎凄」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,059f4)~
!_MTLK(1,【窺ソ脅】)
<0278>_ZMb6945(「く，誓労嘘些鵠テ袴宝営週」　　　　)
~_VPLY(31,059f5)~
!_MTLK(1,【窺ソ脅】)
<0281>_ZMb6946(「俊刑叛むシ茄済薬象池災く境」)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06600)~
!_MTLK(1,【咤橘ね酋】)
<0287>_ZMb6947(「係もぇシむ招崩，ホつ申並肱俊旗ん悩虎」)
~_STCH(1,tati_320107,01,-3,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,06601)~
!_MTLK(1,【咤橘ね酋】)
<0293>_ZMb6948(「崩向晶堵ぇ挿，烈傭亦徽迦序判嫌別つ俊申塚池傭蓑き敬序ァなく係池改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,059f6)~
!_MTLK(1,【窺ソ脅】)
<0298>_ZMb6949(「薬樗く庵俊ミ崩池暮」　　　　)
~_STCH(1,tati_320102,01,-3,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06602)~
!_MTLK(1,【咤橘ね酋】)
<0304>_ZMb694a(「ミ俊薬な駐災池喚」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0307>_ZMb694b(咤橘ね酋労嘘披徒。　)
~_STCH(1,tati_110113,02,+3,0,0))~
~_STFC(0,1,face_110113))~
~_FADS())~
~_VPLY(11,02d04)~
!_MTLK(1,【糞酋汰桐】　)
<0313>_ZMb694c(「麹俊く鳥傭咤橘ね酋居ん序旧勿披皆」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,059f7)~
!_MTLK(1,【窺ソ脅】)
<0318>_ZMb694d(「喚喚，訊田災峨枢序庵ミ薬象池謡ぎ」　　　　　　　)
~_STCH(1,tati_110123,02,+3,0,0))~
~_STFC(0,1,face_110123))~
~_FADS())~
~_VPLY(11,02d05)~
!_MTLK(1,【糞酋汰桐】　)
<0324>_ZMb694e(「災峨枢序突咤橘ね酋尖耶ァな洒痩」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0327>_ZMb694f(糞酋汰桐惰惰規蝶兵寵災。 )
<0328>_ZMb6950(薬蔑咤橘ね酋披徒池停範茄向薯席。)
~_VPLY(90,07e31)~
!_MTLK(1,【津溺浬】)
<0331>_ZMb6951(「咤橘ね酋居ん」)
~_STCH(1,tati_110121,02,+3,0,0))~
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06603)~
!_MTLK(1,【咤橘ね酋】)
<0338>_ZMb6952(「洪なぽ？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(90,07e32)~
!_MTLK(1,【津溺浬】)
<0343>_ZMb6953(「敏藻災ゴ建篤斡耶ぽ雨倭究題，ピ灘局契蕎約俊枢序莱耶招池唯望」　)
~_VPLY(31,059f8)~
!_MTLK(1,【窺ソ脅】)
<0346>_ZMb6954(「敬枢序ァな榎凄改？」　)
~_VPLY(90,07e33)~
!_MTLK(1,【津溺浬】)
<0349>_ZMb6955(「く鳥傭」　　　)
~_VPLY(90,07e34)~
!_MTLK(1,【津溺浬】)
<0352>_ZMb6956(「自ぎ招，災ゴ懇紛係喬訳侮等鍬池状粧」　　　　　　)
~_STCH(1,tati_110105,02,+3,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02d06)~
!_MTLK(1,【糞酋汰桐】　)
<0358>_ZMb6957(「枢序ァな災ゴ舶斡池む改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(90,07e35)~
!_MTLK(1,【津溺浬】)
<0363>_ZMb6958(「榔鍵鮫榛」　　　　　　)
<0364>_ZMb6959(灘局……　　)
<0365>_ZMb695a(災机工抹徽僧砧頴在些苛曳池喬池ペ洗。　　　　)
<0366>_ZMb695b(峡渉喬敬薬象ぇ弔く莱池暮，災倣洪な榎坂境……　　　)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06604)~
!_MTLK(1,【咤橘ね酋】)
<0372>_ZMb695c(「熔な，災退徽敬委机果ぽ」　　　　　)
~_STCH(1,tati_320107,01,-3,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,06605)~
!_MTLK(1,【咤橘ね酋】)
<0378>_ZMb695d(「谷徽薬絡ぶ迦テ狂掴曳ガゴ」　　)
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,059f9)~
!_MTLK(1,【窺ソ脅】)
<0385>_ZMb695e(「……」)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06606)~
!_MTLK(1,【咤橘ね酋】)
<0390>_ZMb695f(「窺ソ脅」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,059fa)~
!_MTLK(1,【窺ソ脅】)
<0395>_ZMb6960(「喚，喚喚……」)
~_VPLY(31,059fb)~
!_MTLK(1,【窺ソ脅】)
<0398>_ZMb6961(「灘局敬残崎ミゴぽ」　　　)
~_VPLY(90,07e36)~
!_MTLK(1,【津溺浬】)
<0401>_ZMb6962(「災ゴテ吐畦畏越」　)
<0402>_ZMb6963(駐曳津溺浬挿寵虚，災約俊枢凄受孝ぎ招。　　　　　　　　　　　　　)
~_VPLY(31,059fc)~
!_MTLK(1,【窺ソ脅】)
<0405>_ZMb6964(「該，災崩ミ」　)
~_VPLY(90,07e37)~
!_MTLK(1,【津溺浬】)
<0408>_ZMb6965(「約序ァなむ改？」　　　)
~_VPLY(31,059fd)~
!_MTLK(1,【窺ソ脅】)
<0411>_ZMb6966(「災退徽峨ゲ果文灘局ぇ牢改？」　　　　　　)
~_VPLY(90,07e38)~
!_MTLK(1,【津溺浬】)
<0414>_ZMb6967(「榔鍵鮫榛，退徽災ゴ申徽つ喬状粧」　)
~_VPLY(31,059fe)~
!_MTLK(1,【窺ソ脅】)
<0417>_ZMb6968(「俊改……」　)
~_VPLY(31,059ff)~
!_MTLK(1,【窺ソ脅】)
<0420>_ZMb6969(「枢むぽ，鮫榛」　　　)
<0421>_ZMb696a(灘局……紛厳愚喚。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_1013,1))~
~_STCH(1,tati_320101,01,+0,2,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06607)~
!_MTLK(1,【咤橘ね酋】)
<0434>_ZMb696b(「ミ徽撒孝灘局魁池姪ペ改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a00)~
!_MTLK(1,【窺ソ脅】)
<0439>_ZMb696c(「熔約茸崩な」)
~_VPLY(31,05a01)~
!_MTLK(1,【窺ソ脅】)
<0442>_ZMb696d(「災池廓峨俊熔熊ヅ需ぎ招池」　　)
~_STCH(1,tati_320104,01,+0,2,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,06608)~
!_MTLK(1,【咤橘ね酋】)
<0448>_ZMb696e(「鮫榛，瞭ぽぞ耶厩池瞭凛」　　)
~_STFC(0,0,))~
~_FADS())~
<0451>_ZMb696f(咤橘ね酋労嘘好橋池部鵠。　)
~_VPLY(31,05a02)~
!_MTLK(1,【窺ソ脅】)
<0454>_ZMb6970(「く……災坂古倣戒ミ傭乏」　　　　　　　)
~_VPLY(31,05a03)~
!_MTLK(1,【窺ソ脅】)
<0457>_ZMb6971(「峡渉災枢孜鎗ミ池崩凄冊灘局謙果，退徽災建篤芯ぽ」　　　　　　)
~_STCH(1,tati_320101,01,+0,2,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06609)~
!_MTLK(1,【咤橘ね酋】)
<0463>_ZMb6972(「薬迦俊姐藻，く茸ェ紺」　)
~_STCH(1,tati_320107,01,+0,2,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,0660a)~
!_MTLK(1,【咤橘ね酋】)
<0469>_ZMb6973(「……灘局魁舶去く嘘ァな居む敬境ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a04)~
!_MTLK(1,【窺ソ脅】)
<0474>_ZMb6974(「熔熊ヅ……テ枢む池」　)
<0475>_ZMb6975(薬迦俊災池唆除。　)
<0476>_ZMb6976(灘局俊熔なぇぞぱ巨誠池ん。)
<0477>_ZMb6977(喬倍寓テ庵ァな踊枢稼諾耶ぇ象莱招池。　　　　　　　　　　　)
<0478>_ZMb6978(崩く寓，約テ庚篇判嫌諸篤需耶災池む。　　　　　　　　　　　　　)
<0479>_ZMb6979(熔熊ヅぐ千瑛池部鵠弦く注逓。　)
<0480>_ZMb697a(迦紛庵厳鍵熔象，労嘘ぇ駅安安池徒隈敬境。)
<0481>_ZMb697b(災敬俊福熔象池喬在始需池。　　　　)
~_VPLY(31,05a05)~
!_MTLK(1,【窺ソ脅】)
<0484>_ZMb697c(「係ぽ，災序シむ紛戒ミ鯖街」　　　)
~_VPLY(31,05a06)~
!_MTLK(1,【窺ソ脅】)
<0487>_ZMb697d(「災述巨殻ききグ池紀協文ぽぇ牢……」　　　　)
~_STCH(1,tati_320106,01,+0,2,0))~
~_STFC(0,1,face_320106))~
~_FADS())~
~_VPLY(32,0660b)~
!_MTLK(1,【咤橘ね酋】)
<0493>_ZMb697e(「嬉」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a07)~
!_MTLK(1,【窺ソ脅】)
<0498>_ZMb697f(「喬ビは蟹曳ぽ巨ャ池灸禄」)
<0499>_ZMb6980(災珪紹鋲孫池暮街歩突ぽ咤橘ね酋。)
~_STCH(1,tati_320101,01,+0,2,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0660c)~
!_MTLK(1,【咤橘ね酋】)
<0505>_ZMb6981(「徽告ナ池灸禄薬挿き，殻灘局魁在蟹曳池巨ャ灸禄俊害塊池垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a08)~
!_MTLK(1,【窺ソ脅】)
<0510>_ZMb6982(「ミ幣向喬崩池俊腿吃絡池薬ぞ巨ャ改？」)
~_STCH(1,tati_320105,01,+0,2,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0660d)~
!_MTLK(1,【咤橘ね酋】)
<0516>_ZMb6983(「敏藻枢序ァな塚浦池舗寺，く耶ぶく舶受寵く塔」　　　　)
~_STCH(1,tati_320108,01,+0,2,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,0660e)~
!_MTLK(1,【咤橘ね酋】)
<0522>_ZMb6984(「峡渉逸福喬鳥傭薯旧池む鵠，熔匁く鳥傭テ稼諾らァな」　)
~_STCH(1,tati_320101,01,+0,2,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0660f)~
!_MTLK(1,【咤橘ね酋】)
<0528>_ZMb6985(「熔峨俊旗つ遺貧慕池亜サ悩絃苛境鋪池紀協居ん喚」)
~_STCH(1,tati_320105,01,+0,2,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06610)~
!_MTLK(1,【咤橘ね酋】)
<0534>_ZMb6986(「つ琳おぇ，谷孝ぇぎ喬池陛侮皆」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a09)~
!_MTLK(1,【窺ソ脅】)
<0539>_ZMb6987(「災鳥傭ぽ」)
~_VPLY(31,05a0a)~
!_MTLK(1,【窺ソ脅】)
<0542>_ZMb6988(「く耶，孜鎗喬ゴ在崩池ァな告ナ池灸禄招駐，巨ャ烈傭序殻ん盗ぇ象池些鵠改？」　　　　　　　)
~_STCH(1,tati_320108,01,+0,2,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06611)~
!_MTLK(1,【咤橘ね酋】)
<0548>_ZMb6989(「退徽約枢序ァな鵠鯖舶舗祝巨ャ序些鵠薬禎じ糞」　　　)
~_STCH(1,tati_320105,01,+0,2,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06612)~
!_MTLK(1,【咤橘ね酋】)
<0554>_ZMb698a(「く耶，柔藻薬俊灘局魁崩池，崩く寓薬シむ敬俊樗池皆」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a0b)~
!_MTLK(1,【窺ソ脅】)
<0559>_ZMb698b(「徽丘絡苛曳熔な隠頃池係公，音迦俊些曳告ナ池暮。敬唐序些鵠くぶ橘哨き俊功澗心ん盗改？」　　　　)
~_STCH(1,tati_320107,01,+0,2,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,06613)~
!_MTLK(1,【咤橘ね酋】)
<0565>_ZMb698c(「熔峨俊巨ャ居ん喚，嵯告池粕晃居職戎冷居皆」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a0c)~
!_MTLK(1,【窺ソ脅】)
<0570>_ZMb698d(「樗俊池暮敬境ぽ」)
<0571>_ZMb698e(咤橘ね酋労嘘披徒。　)
~_VPLY(31,05a0d)~
!_MTLK(1,【窺ソ脅】)
<0574>_ZMb698f(「崩曳呼，熔ぞ巨ャ溺田俊ァな？」　　)
~_STCH(1,tati_320108,01,+0,2,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06614)~
!_MTLK(1,【咤橘ね酋】)
<0580>_ZMb6990(「ハ癖枢ん舶机土ミ薬ぞ瞭凛皆」　　　　　　)
~_STCH(1,tati_320101,01,+0,2,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06615)~
!_MTLK(1,【咤橘ね酋】)
<0586>_ZMb6991(「徽佳画た，序衣巨ャ池鵠鯖居旧愁踊建篤幼渠ぽ」　　　　)
~_STCH(1,tati_320105,01,+0,2,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06616)~
!_MTLK(1,【咤橘ね酋】)
<0592>_ZMb6992(「薬庫踊検禅戚池嫁旗判く茸叱，敬柳駈俊ォァな銃穐菰興禅戚徽撤た池踊俊ぞ升並ぬ鵬」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a0e)~
!_MTLK(1,【窺ソ脅】)
<0597>_ZMb6993(「く俊徽５００幻ゲ頴改？」　　　　　　)
~_STCH(1,tati_320107,01,+0,2,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,06617)~
!_MTLK(1,【咤橘ね酋】)
<0603>_ZMb6994(「ミ注亜熔ら停暮改？」)
~_STFC(0,0,))~
~_FADS())~
<0606>_ZMb6995(枢侶。　　　)
<0607>_ZMb6996(在邦池停暮，く耶俊腿窟つぽ蔑須ッ注亜紀協ケ踊検禅戚池薬ぞ崩凄悩弁点池淵任。)
<0608>_ZMb6997(峨亜絞功ブ。　)
<0609>_ZMb6998(く耶，塔駈俊５００幻頴約俊７００幻頴，踊枢序ァな哨僕き池旺影。)
~_STCH(1,tati_320108,01,+0,2,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06618)~
!_MTLK(1,【咤橘ね酋】)
<0615>_ZMb6999(「舶去塚寓俊む櫛池迦序ぇぞ，熔敬俊踊検俊浪姪究丘た池巨ャ禅戚抹招池」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a0f)~
!_MTLK(1,【窺ソ脅】)
<0620>_ZMb699a(「約序敬俊顎ゴ宏話紛具皐薬庫踊検池薬ぞ退櫛な」　　　　)
<0621>_ZMb699b(咤橘ね酋挿ぽ挿虚。)
~_STCH(1,tati_320101,01,+0,2,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06619)~
!_MTLK(1,【咤橘ね酋】)
<0627>_ZMb699c(「枢序ァな炸峨ゲ吹躍規喘念」　　　　)
~_STCH(1,tati_320103,01,+0,2,0))~
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,0661a)~
!_MTLK(1,【咤橘ね酋】)
<0633>_ZMb699d(「ピ俊，災苫く舶隈便踊検徽顎ゴ池喋頴技逼」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a10)~
!_MTLK(1,【窺ソ脅】)
<0638>_ZMb699e(「ぶ俊喚」　)
<0639>_ZMb699f(災く懇駐曳逸駐曳薯旧池尊揃ぽ。)
~_STCH(1,tati_320101,01,+0,2,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0661b)~
!_MTLK(1,【咤橘ね酋】)
<0645>_ZMb69a0(「災ぶ序シむ紛街歩ミ」　　　　　　　)
~_STCH(1,tati_320105,01,+0,2,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0661c)~
!_MTLK(1,【咤橘ね酋】)
<0651>_ZMb69a1(「衣も紀協池架文コ顧池銃良建篤寓ぎ招ぽ」　)
~_STCH(1,tati_320101,01,+0,2,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0661d)~
!_MTLK(1,【咤橘ね酋】)
<0657>_ZMb69a2(「峡渉ぇ浦和嬰池暮，韻窮徽せ巨悔櫛侮」　　　)
~_STCH(1,tati_320108,01,+0,2,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,0661e)~
!_MTLK(1,【咤橘ね酋】)
<0663>_ZMb69a3(「穏ワ俊功直池銃良，峡渉舶蔑卒駄池須ッ握疹醇こ庚音く愚敬境ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a11)~
!_MTLK(1,【窺ソ脅】)
<0668>_ZMb69a4(「ピ唆峡疹皆」　　)
~_STCH(1,tati_320101,01,+0,2,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0661f)~
!_MTLK(1,【咤橘ね酋】)
<0674>_ZMb69a5(「災研除ミ碁巨舶果卒駄聞郡ぇぎ鵠胤」　　　　　　　　　　　　)
~_STCH(1,tati_320105,01,+0,2,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06620)~
!_MTLK(1,【咤橘ね酋】)
<0680>_ZMb69a6(「ミ退徽敬委果斡境注古池韻窮皆」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a12)~
!_MTLK(1,【窺ソ脅】)
<0685>_ZMb69a7(「喚喚」)
<0686>_ZMb69a8(紀協池架文コ顧な……　)
<0687>_ZMb69a9(新膣ぶ境，ァなぶ境，迦紛俊退徽舶茸き池じ糞，災ゴ宏話紛畏謡踊茸き。)
<0688>_ZMb69aa(迦紛亦侶ぇ真，薬庫踊検敬序峨舶テ亦戒創り。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
<0696>_LVSV(チャプター))
~_ATSV())~
~_STWC(02))~
~_STBG(2,bg_2553,1))~
~_MPLY(0,7,1))~
~_SEPL(0,01,00010,1))~
~_STCH(1,tati_031241,01,-3,0,0))~
~_STCH(1,tati_130222,02,+3,0,0))~
~_STFC(0,1,face_130222))~
~_FADS())~
~_VPLY(13,033d2)~
!_MTLK(1,【燦髭微よ】　)
<0708>_ZMb69ab(「災机招ぽ，紹鋲孫」　)
~_STCH(1,tati_130202,02,+3,0,0))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,033d3)~
!_MTLK(1,【燦髭微よ】　)
<0714>_ZMb69ac(「災冊逗突叱机招ぽ叶」　　)
~_STCH(1,tati_031201,01,-3,0,0))~
~_STFC(0,1,face_031201))~
~_FADS())~
~_VPLY(03,016cf)~
!_MTLK(1,【紹鋲孫】　)
<0720>_ZMb69ad(「割，薬な旧」　　)
~_STCH(1,tati_031246,01,-3,0,0))~
~_STFC(0,1,face_031246))~
~_FADS())~
~_VPLY(03,016d0)~
!_MTLK(1,【紹鋲孫】　)
<0726>_ZMb69ae(「功落皆？」　　　　　)
~_STCH(1,tati_130201,02,+3,0,0))~
~_STFC(0,1,face_130201))~
~_FADS())~
~_VPLY(13,033d4)~
!_MTLK(1,【燦髭微よ】　)
<0732>_ZMb69af(「舶志曳池銃穐ぇ寓紛旧志挿垣」　　　)
~_STCH(1,tati_130211,02,+3,0,0))~
~_STFC(0,1,face_130211))~
~_FADS())~
~_VPLY(13,033d5)~
!_MTLK(1,【燦髭微よ】　)
<0738>_ZMb69b0(「く鳥傭ょ逗ァな銃穐歌テ茄向翠静抹招」　)
~_STCH(1,tati_031221,01,-3,0,0))~
~_STFC(0,1,face_031221))~
~_FADS())~
~_VPLY(03,016d1)~
!_MTLK(1,【紹鋲孫】　)
<0744>_ZMb69b1(「熔葵ぶ枢侶」　　　)
~_STFC(0,0,))~
~_FADS())~
<0747>_ZMb69b2(紹鋲孫珪燦髭微よ受徽規き池逗城叱曳剤良絡牢。　　　　　　　　　　　　　　)
~_STCH(1,tati_130202,02,+3,0,0))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,033d6)~
!_MTLK(1,【燦髭微よ】　)
<0753>_ZMb69b3(「係ぽ係ぽ，災徽衣在頴池絃記蟹曳ぽぇぞ榔鍵禰橋池ド陛叶」)
~_STCH(1,tati_031207,01,-3,0,0))~
~_STFC(0,1,face_031207))~
~_FADS())~
~_VPLY(03,016d2)~
!_MTLK(1,【紹鋲孫】　)
<0759>_ZMb69b4(「歌招ぽ？燦髭約樗澗心薬らド陛垣」)
~_STCH(1,tati_130221,02,+3,0,0))~
~_STFC(0,1,face_130221))~
~_FADS())~
~_VPLY(13,033d7)~
!_MTLK(1,【燦髭微よ】　)
<0765>_ZMb69b5(「薬俊災徽屡討紀近居ん銃在称き池騎ぷ恨垣」)
~_STCH(1,tati_130223,02,+3,0,0))~
~_STFC(0,1,face_130223))~
~_FADS())~
~_VPLY(13,033d8)~
!_MTLK(1,【燦髭微よ】　)
<0771>_ZMb69b6(「ぶく鳥傭俊残泡在昧垣？」　　)
~_STFC(0,0,))~
~_FADS())~
<0774>_ZMb69b7(燦髭微よ鷺酸規面耶虚果。　　　)
~_STCH(1,tati_031246,01,-3,0,0))~
~_STFC(0,1,face_031246))~
~_FADS())~
~_VPLY(03,016d3)~
!_MTLK(1,【紹鋲孫】　)
<0780>_ZMb69b8(「熔な，俊洪象池ド陛？俊熔ぞ贔呂改？」)
~_STCH(1,tati_130205,02,+3,0,0))~
~_STFC(0,1,face_130205))~
~_FADS())~
~_VPLY(13,033d9)~
!_MTLK(1,【燦髭微よ】　)
<0786>_ZMb69b9(「侶ぽ」　)
~_STCH(1,tati_130222,02,+3,0,0))~
~_STFC(0,1,face_130222))~
~_FADS())~
~_VPLY(13,033da)~
!_MTLK(1,【燦髭微よ】　)
<0792>_ZMb69ba(「俊徽述巨池旬き，卒駄絡嘘退ぽ巨ャ居ん垣」　　)
~_STCH(1,tati_031206,01,-3,0,0))~
~_STFC(0,1,face_031206))~
~_FADS())~
~_VPLY(03,016d4)~
!_MTLK(1,【紹鋲孫】　)
<0798>_ZMb69bb(「活？巨ャ居ん！？」)
~_STCH(1,tati_031252,01,-3,0,0))~
~_STFC(0,1,face_031252))~
~_FADS())~
~_VPLY(03,016d5)~
!_MTLK(1,【紹鋲孫】　)
<0804>_ZMb69bc(「熔な，災述巨旬き池常，渉藻俊巨ャ居ん池灸禄垣」　　　)
~_STCH(1,tati_031241,01,-3,0,0))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,016d6)~
!_MTLK(1,【紹鋲孫】　)
<0810>_ZMb69bd(「肱，肱ぬ又拘岬災崩崩俸鵠」　　)
~_STFC(0,0,))~
~_FADS())~
<0813>_ZMb69be(珪謂享向冊逗牲向曳究踊俊池紹鋲孫池謂享馴並ぎ招ぬ悔，燦髭微よ崩ぽ抹招。)
~_STCH(1,tati_130201,02,+3,0,0))~
~_STFC(0,1,face_130201))~
~_FADS())~
~_VPLY(13,033db)~
!_MTLK(1,【燦髭微よ】　)
<0819>_ZMb69bf(「述巨旬き，徽訣逼退記境庵嘘退ぽぇ迦贔範池考其」)
~_STCH(1,tati_031247,01,-3,0,0))~
~_STFC(0,1,face_031247))~
~_FADS())~
~_VPLY(03,016d7)~
!_MTLK(1,【紹鋲孫】　)
<0825>_ZMb69c0(「考其？」)
~_STCH(1,tati_130205,02,+3,0,0))~
~_STFC(0,1,face_130205))~
~_FADS())~
~_VPLY(13,033dc)~
!_MTLK(1,【燦髭微よ】　)
<0831>_ZMb69c1(「寺崩俊只功旧ォぎ竪即き招池繕贔池じ糞鴇済池垣」　　　　　　　　)
~_STCH(1,tati_130207,02,+3,0,0))~
~_STFC(0,1,face_130207))~
~_FADS())~
~_VPLY(13,033dd)~
!_MTLK(1,【燦髭微よ】　)
<0837>_ZMb69c2(「藪答答池，庵俊霜耶池裾ぇ象池じ糞」　　　　　　　　　)
~_STCH(1,tati_031206,01,-3,0,0))~
~_STFC(0,1,face_031206))~
~_FADS())~
~_VPLY(03,016d8)~
!_MTLK(1,【紹鋲孫】　)
<0843>_ZMb69c3(「樗池序熔禎じ糞九徽改？」　　　　　　　　)
~_STCH(1,tati_130201,02,+3,0,0))~
~_STFC(0,1,face_130201))~
~_FADS())~
~_VPLY(13,033de)~
!_MTLK(1,【燦髭微よ】　)
<0849>_ZMb69c4(「薬ぶ迦俊ド陛叶」)
~_STCH(1,tati_130221,02,+3,0,0))~
~_STFC(0,1,face_130221))~
~_FADS())~
~_VPLY(13,033df)~
!_MTLK(1,【燦髭微よ】　)
<0855>_ZMb69c5(「藻悔，申境序ぇぞ辰近殻巨ャ居ん申姪究熔絡」　　　)
~_STCH(1,tati_130224,02,+3,0,0))~
~_STFC(0,1,face_130224))~
~_FADS())~
~_VPLY(13,033e0)~
!_MTLK(1,【燦髭微よ】　)
<0861>_ZMb69c6(「贔範池考其読済ぽ圏居池成偽，戒せぞん腹唄ぽ耶果」　　　　)
~_STCH(1,tati_130204,02,+3,0,0))~
~_STFC(0,1,face_130204))~
~_FADS())~
~_VPLY(13,033e1)~
!_MTLK(1,【燦髭微よ】　)
<0867>_ZMb69c7(「敏藻せぞん踊枢舶宥魅，悩福考其洲ぞ鉛徽ぽ絡牢……」　　　　　　)
~_STCH(1,tati_031234,01,-3,0,0))~
~_STFC(0,1,face_031234))~
~_FADS())~
~_VPLY(03,016d9)~
!_MTLK(1,【紹鋲孫】　)
<0873>_ZMb69c8(「藻，藻悔垣！？」　　　　　)
~_STCH(1,tati_130201,02,+3,0,0))~
~_STFC(0,1,face_130201))~
~_FADS())~
~_VPLY(13,033e2)~
!_MTLK(1,【燦髭微よ】　)
<0879>_ZMb69c9(「迭藻，蛎帰茄向ゐぽ抹招，贔範池冴隼甥済ぽ猟廼寵池威池湯近，藻悔積渠ぽ」　　　　　　)
~_STCH(1,tati_130213,02,+3,0,0))~
~_STFC(0,1,face_130213))~
~_FADS())~
~_VPLY(13,033e3)~
!_MTLK(1,【燦髭微よ】　)
<0885>_ZMb69ca(「熔ぬ悔，巨ャ居ん池悔陪梁嘘ぽ猟威池年罰，約糸奄ぽせが審垣」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0888>_ZMb69cb(く鳥ホ銃，紹鋲孫池箸き猟猟稼威抹招。　　　　　)
~_STCH(1,tati_031252,01,-3,0,0))~
~_STFC(0,1,face_031252))~
~_FADS())~
~_VPLY(03,016da)~
!_MTLK(1,【紹鋲孫】　)
<0894>_ZMb69cc(「薬凍柱敬俊禦唯池越乱」　)
~_STCH(1,tati_031201,01,-3,0,0))~
~_STFC(0,1,face_031201))~
~_FADS())~
~_VPLY(03,016db)~
!_MTLK(1,【紹鋲孫】　)
<0900>_ZMb69cd(「巨ャ居ん退徽徽鞄絡？」)
~_STCH(1,tati_130221,02,+3,0,0))~
~_STFC(0,1,face_130221))~
~_FADS())~
~_VPLY(13,033e4)~
!_MTLK(1,【燦髭微よ】　)
<0906>_ZMb69ce(「熔ぬ悔，巨ャ居ん敬俊果ぽ紺捕，福ぇぞ碓停項送池辰ん謙亦ぽ垣」　　　　　)
~_STCH(1,tati_031241,01,-3,0,0))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,016dc)~
!_MTLK(1,【紹鋲孫】　)
<0912>_ZMb69cf(「巨ャ居ん梁向ァな象？」　　　　　　　)
~_STCH(1,tati_130207,02,+3,0,0))~
~_STFC(0,1,face_130207))~
~_FADS())~
~_VPLY(13,033e5)~
!_MTLK(1,【燦髭微よ】　)
<0918>_ZMb69d0(「孜鎗ガゴ池崩凄，境庵殻紀近居ん功庵垣」　　　)
~_STCH(1,tati_031221,01,-3,0,0))~
~_STFC(0,1,face_031221))~
~_FADS())~
~_VPLY(03,016dd)~
!_MTLK(1,【紹鋲孫】　)
<0924>_ZMb69d1(「窺ソ脅委諾崩耶，紛徽卒駄絡プき雨巨……烈傭紀近ぶ殻ガ徽ぇ抹改？」　　　　　　　　　　　　　　　)
~_STCH(1,tati_031207,01,-3,0,0))~
~_STFC(0,1,face_031207))~
~_FADS())~
~_VPLY(03,016de)~
!_MTLK(1,【紹鋲孫】　)
<0930>_ZMb69d2(「峡渉俊池暮，喬つァな枢招文災垣？」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0933>_ZMb69d3(紹鋲孫遅抹ぽ鋳虚。　　　)
~_STCH(1,tati_130207,02,+3,0,0))~
~_STFC(0,1,face_130207))~
~_FADS())~
~_VPLY(13,033e6)~
!_MTLK(1,【燦髭微よ】　)
<0939>_ZMb69d4(「災懇，ガゴ倍寓俊序ァなむ鵠紛斡」　　　　　　)
~_STCH(1,tati_130202,02,+3,0,0))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,033e7)~
!_MTLK(1,【燦髭微よ】　)
<0945>_ZMb69d5(「窺ソ脅委諾古倣俊く懇冊顎ゴ化為洒痩ぬた皆」　　　)
~_STCH(1,tati_031205,01,-3,0,0))~
~_STFC(0,1,face_031205))~
~_FADS())~
~_VPLY(03,016df)~
!_MTLK(1,【紹鋲孫】　)
<0951>_ZMb69d6(「災碁藻ぶ功亜毎ガ」　　　　　　)
~_STCH(1,tati_031245,01,-3,0,0))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,016e0)~
!_MTLK(1,【紹鋲孫】　)
<0957>_ZMb69d7(「顎ゴ退徽舶徽薬絡，踊俊旧ゃぽ窺ソ脅委諾池軒康」　)
~_STFC(0,0,))~
~_FADS())~
<0960>_ZMb69d8(峨俊……)
<0961>_ZMb69d9(暮崩曳ぇ鴬，紹鋲孫ワ療菓く陛。)
<0962>_ZMb69da(喬序ぇシむ鵠烈ゲ洛晃。　　　　　)
<0963>_ZMb69db(熔敬俊喬述巨牛絡在斡池常。)
<0964>_ZMb69dc(常絡牢，巨ャ居ん崩ぽ。　　　　)
<0965>_ZMb69dd(『……喋庁，災池矩近喚。藻悔，グ助災……果……』　　　　　)
<0966>_ZMb69de(巨ャ居ん池灸禄蟹き果殴厩頭得，敬庵俊紛積渠ぇ班。　)
<0967>_ZMb69df(薬殻喬賭ぇ審在蟹曳池灸禄畏藻く快。　　　)
<0968>_ZMb69e0(巨ャ居ん溺田俊洪なぽ垣――　　　　　)
<0969>_ZMb69e1(約序，巨ャ居ん歌研除紀近果斡ァな垣――　　　　　　)
<0970>_ZMb69e2(些幣珪紛稼諾池弦く俊ァな境む。　　　　　　　)
~_STCH(1,tati_130206,02,+3,0,0))~
~_STFC(0,1,face_130206))~
~_FADS())~
~_VPLY(13,033e8)~
!_MTLK(1,【燦髭微よ】　)
<0976>_ZMb69e3(「紹鋲孫，洪なぽ？」　　　)
~_STCH(1,tati_031225,01,-3,0,0))~
~_STFC(0,1,face_031225))~
~_FADS())~
~_VPLY(03,016e1)~
!_MTLK(1,【紹鋲孫】　)
<0982>_ZMb69e4(「く，枢ァな」　　　　　　　)
~_STCH(1,tati_031241,01,-3,0,0))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,016e2)~
!_MTLK(1,【紹鋲孫】　)
<0988>_ZMb69e5(「く耶，紀近喬溺田俊洪象ぽ垣？」　　　　　　)
~_STCH(1,tati_031205,01,-3,0,0))~
~_STFC(0,1,face_031205))~
~_FADS())~
~_VPLY(03,016e3)~
!_MTLK(1,【紹鋲孫】　)
<0994>_ZMb69e6(「ド陛崩喬梁嘘ぽ功居池年罰皆？」　　　　　　)
~_STCH(1,tati_130201,02,+3,0,0))~
~_STFC(0,1,face_130201))~
~_FADS())~
~_VPLY(13,033e9)~
!_MTLK(1,【燦髭微よ】　)
<1000>_ZMb69e7(「境庵俊垣」　　　　　　　)
~_STCH(1,tati_031204,01,-3,0,0))~
~_STFC(0,1,face_031204))~
~_FADS())~
~_VPLY(03,016e4)~
!_MTLK(1,【紹鋲孫】　)
<1006>_ZMb69e8(「喬池姪ペく紛謄皆……」　　　　　　)
~_STCH(1,tati_030251,01,-3,0,0))~
~_STFC(0,1,face_030251))~
~_FADS())~
~_VPLY(03,016e5)~
!_MTLK(1,【紹鋲孫】　)
<1012>_ZMb69e9(「窺ソ脅委諾ぶァな踊枢街歩顎ゴ」　　　　　　　)
~_STCH(1,tati_130221,02,+3,0,0))~
~_STFC(0,1,face_130221))~
~_FADS())~
~_VPLY(13,033ea)~
!_MTLK(1,【燦髭微よ】　)
<1018>_ZMb69ea(「序窺ソ脅居ん苓徽喬姪匁，古倣く茸拒撒孝皆」　　　　　　　　　　)
~_STCH(1,tati_031244,01,-3,0,0))~
~_STFC(0,1,face_031244))~
~_FADS())~
~_VPLY(03,016e6)~
!_MTLK(1,【紹鋲孫】　)
<1024>_ZMb69eb(「俊……俊垣」　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STWC(00))~
~_FRET()~
~~