~_ZZ7c001()~
~_ZZ7c101({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_1542,1))~
~_MPLY(0,7,1))~
<0006>_ZM7c102(災ハ癖境紀協読承鶴堤ォ呈妓役机池銃良，招曳ぽ紀協池剤良。　　　)
~_VPLY(31,04cb2)~
!_MTLK(1,【窺ソ脅】)
<0009>_ZM7c103(「約樗序原援喚」)
~_STCH(1,tati_031101,01,+0,0,0))~
~_STFC(0,1,face_031101))~
~_FADS())~
~_VPLY(03,012f8)~
!_MTLK(1,【紀協】)
<0015>_ZM7c104(「俊窺ソ脅委諾改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cb3)~
!_MTLK(1,【窺ソ脅】)
<0020>_ZM7c105(「ミ駐き果功踏池象近，ウ巨池係鈷敬委醇扱皆」　)
~_STCH(1,tati_031145,01,+0,0,0))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,012f9)~
!_MTLK(1,【紀協】)
<0026>_ZM7c106(「く，災紛ぎ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cb4)~
!_MTLK(1,【窺ソ脅】)
<0031>_ZM7c107(「く茸煙檎判嫌叶」　　　)
~_STCH(1,tati_031125,01,+0,0,0))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,012fa)~
!_MTLK(1,【紀協】)
<0037>_ZM7c108(「麹池撒孝俊旧ボ池」　)
~_STFC(0,0,))~
~_FADS())~
<0040>_ZM7c109(災覗ぽ覗肺，珪穣中殻穣近受曳丈き。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(7,eve_030502,1))~
~_VPLY(31,04cb5)~
!_MTLK(1,【窺ソ脅】)
<0050>_ZM7c10a(「ミ歌茄檎ぽ喚」　　)
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,012fb)~
!_MTLK(1,【紀協】)
<0055>_ZM7c10b(「旗つ災俊くテ隈便判嫌ぇ逸渠吠池」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cb6)~
!_MTLK(1,【窺ソ脅】)
<0060>_ZM7c10c(「雲坂熔冴峰寵亦向功く侶」　　　　　)
<0061>_ZM7c10d(峡渉苛曳紀協池五峰ぎ嘘項冴，災池籠敬テ福解治ぽ。　)
<0062>_ZM7c10e(薬建篤俊注碁呻闘池鮭商ぽ。)
~_STFC(0,1,face_031141))~
~_FADS())~
~_VPLY(03,012fc)~
!_MTLK(1,【紀協】)
<0067>_ZM7c10f(「麹薬俊序ァなゼ畿垣？」　　)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,012fd)~
!_MTLK(1,【紀協】)
<0072>_ZM7c110(「災く別つ窺ソ脅居んテ靭戎紺に規果距僑ぇぞん」　　　)
~_STFC(0,0,))~
~_FADS())~
<0075>_ZM7c111(紀協著寵喋庁蝶兵寵災。 　　)
~_VPLY(31,04cb7)~
!_MTLK(1,【窺ソ脅】)
<0078>_ZM7c112(「崩向樗耶厩喚」　　　　)
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,012fe)~
!_MTLK(1,【紀協】)
<0083>_ZM7c113(「序ァな懇崩池暮敬捧崩皆」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cb8)~
!_MTLK(1,【窺ソ脅】)
<0088>_ZM7c114(「熔災峨敬崩ぽ」　　　)
~_VPLY(31,04cb9)~
!_MTLK(1,【窺ソ脅】)
<0091>_ZM7c115(「紀協契蕎，ミぶ古倣逸旧些乏燦髭ぇ挿皆」　　　　　　　)
~_VPLY(31,04cba)~
!_MTLK(1,【窺ソ脅】)
<0094>_ZM7c116(「撞也径ぬ在枢舶民訳薬絡，踊俊旗つ喬池延越喚」　　　　　　　　　　)
~_STFC(0,1,face_031127))~
~_FADS())~
~_VPLY(03,012ff)~
!_MTLK(1,【紀協】)
<0099>_ZM7c117(「薬ぞ災鳥傭」　　　)
~_STFC(0,0,))~
~_FADS())~
<0102>_ZM7c118(紀協池兵銅好好錘ぎ。　　　　)
~_STFC(0,1,face_031144))~
~_FADS())~
~_VPLY(03,01300)~
!_MTLK(1,【紀協】)
<0107>_ZM7c119(「畏謡踊俊災池鉾ス」　)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01301)~
!_MTLK(1,【紀協】)
<0112>_ZM7c11a(「峡渉，災舶蟹曳巨ャ居ん池灸禄池暮……」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cbb)~
!_MTLK(1,【窺ソ脅】)
<0117>_ZM7c11b(「ミ幣向薬象敬舶並淫瞭凛ぽ改？」　　)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01302)~
!_MTLK(1,【紀協】)
<0122>_ZM7c11c(「峡渉舶鰭只巨ャ居ん池支五招舗祝紀近池申碁絞，撞也径古倣ぶくテ逸崩ァな魂術池暮ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cbc)~
!_MTLK(1,【窺ソ脅】)
<0127>_ZM7c11d(「く，停偶梁柳巨ャぬ灸池九徽哨姪踊く注亜」　　　　)
~_VPLY(31,04cbd)~
!_MTLK(1,【窺ソ脅】)
<0130>_ZM7c11e(「ゲ常つ醤寺蔑ガ注亜灘局池申碁絞俊く峨舶池」　　　　　　)
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,01303)~
!_MTLK(1,【紀協】)
<0135>_ZM7c11f(「薬俊旧な池魂赴」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cbe)~
!_MTLK(1,【窺ソ脅】)
<0140>_ZM7c120(「曳呼泡坂俊叙魂赴池？」)
<0141>_ZM7c121(紀協蝶兵寵災。 　　　　)
~_VPLY(31,04cbf)~
!_MTLK(1,【窺ソ脅】)
<0144>_ZM7c122(「崩曳呼，峡渉ミ枢崩耶舶蟹曳巨ャ池灸禄薬禎暮敬境ぽ」　　　　　　　　　　　)
~_VPLY(31,04cc0)~
!_MTLK(1,【窺ソ脅】)
<0147>_ZM7c123(「ミ亜サらァな，碁藻俊ミ池判只」　　　　　)
~_VPLY(31,04cc1)~
!_MTLK(1,【窺ソ脅】)
<0150>_ZM7c124(「ピ俊，峡渉く俊ミ煙檎果紛蔑居熊踊注亜薬シむ，鵠胤ぶく反もテ茄済退徽薬象」)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01304)~
!_MTLK(1,【紀協】)
<0155>_ZM7c125(「峡麹在陛」　　)
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,01305)~
!_MTLK(1,【紀協】)
<0160>_ZM7c126(「峨俊，巨ャ居ん崩耶紛災果軒宴紀近」　　　　　　　)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01306)~
!_MTLK(1,【紀協】)
<0165>_ZM7c127(「災忠く兵其，悩ィ浪燦髭ぇん歌越序升雄」　　　)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01307)~
!_MTLK(1,【紀協】)
<0170>_ZM7c128(「熔な，く敬宏話紛サキ居熊池黄宴ぽ改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cc2)~
!_MTLK(1,【窺ソ脅】)
<0175>_ZM7c129(「巨ャぶ樗俊残崎ぽぞ洒痩池む喚」)
~_STFC(0,1,face_031127))~
~_FADS())~
~_VPLY(03,01308)~
!_MTLK(1,【紀協】)
<0180>_ZM7c12a(「……」)
~_STFC(0,0,))~
~_FADS())~
<0183>_ZM7c12b(古倣俊申徽懇らァな皆。　　)
<0184>_ZM7c12c(紀協ぇ陛く稼規ブ寵虚。　　　　)
<0185>_ZM7c12d(駐き果榔鍵池湛困。　　　)
~_VPLY(31,04cc3)~
!_MTLK(1,【窺ソ脅】)
<0188>_ZM7c12e(「珪允ぽ」　　)
~_STFC(0,1,face_031126))~
~_FADS())~
~_VPLY(03,01309)~
!_MTLK(1,【紀協】)
<0193>_ZM7c12f(「……涯」)
~_STFC(0,0,))~
~_FADS())~
<0196>_ZM7c130(災珪紀協池腿趣謄虹た。　　)
<0197>_ZM7c131(紀協く週ず綿誇沖，珪汽腿真真悔優。　　　　　　)
<0198>_ZM7c132(喬俊徽鍍公寵亦嘘王汁穣池銃奨皆。　　)
~_VPLY(31,04cc4)~
!_MTLK(1,【窺ソ脅】)
<0201>_ZM7c133(「薬象ぎ果敬迦テ福真真謄予叶」　　　　)
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,0130a)~
!_MTLK(1,【紀協】)
<0206>_ZM7c134(「麹崩池俊退櫛約俊望穣垣？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cc5)~
!_MTLK(1,【窺ソ脅】)
<0211>_ZM7c135(「せ匁痴序」)
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,0130b)~
!_MTLK(1,【紀協】)
<0216>_ZM7c136(「敬唐福予向亦拶戎蓑，災在舶斡曳池ぶ迦序ぇシむ」　　)
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,0130c)~
!_MTLK(1,【紀協】)
<0221>_ZM7c137(「戎勉峡ホ，踊く果靖陪判嫌池亜サ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0224>_ZM7c138(紀協鷺酸規鍍公寵王汁穣池嘘退。 　　　　　　　)
<0225>_ZM7c139(ピ俊，災音曜耶ぽ喬池薬ズ堕唄，柱自珪娼。　　)
~_VPLY(31,04cc6)~
!_MTLK(1,【窺ソ脅】)
<0228>_ZM7c13a(「関，柱曳叙悔ぇ冴踊く紛受誇」　　　)
~_VPLY(31,04cc7)~
!_MTLK(1,【窺ソ脅】)
<0231>_ZM7c13b(「悠面池奨テ崩く寓申錘弔徽祥ぇ冴穣ぬた」　　　)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,0130d)~
!_MTLK(1,【紀協】)
<0236>_ZM7c13c(「峨俊，窺ソ脅委諾音珪熔ら峨舶絞踊ぇぇ唄槻ぽく俊改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cc8)~
!_MTLK(1,【窺ソ脅】)
<0241>_ZM7c13d(「熔俊碁藻」　)
~_VPLY(31,04cc9)~
!_MTLK(1,【窺ソ脅】)
<0244>_ZM7c13e(「ミ研除災受逗改？」　　)
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,0130e)~
!_MTLK(1,【紀協】)
<0249>_ZM7c13f(「く」　)
~_STFC(0,0,))~
~_FADS())~
<0252>_ZM7c140(紀協参抹含噛。　　)
~_VPLY(31,04cca)~
!_MTLK(1,【窺ソ脅】)
<0255>_ZM7c141(「碁藻，停偶梁ぶくテ冴ぎ谷鵠池皆」　　　　　)
~_VPLY(31,04ccb)~
!_MTLK(1,【窺ソ脅】)
<0258>_ZM7c142(「祝巨峡渉ミく侮奄池暮，燦髭敬紛自苛停偶梁池今入ぽ」　　　　)
~_VPLY(31,04ccc)~
!_MTLK(1,【窺ソ脅】)
<0261>_ZM7c143(「ミ鳥傭改？」　　)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,0130f)~
!_MTLK(1,【紀協】)
<0266>_ZM7c144(「宏話紛蔑ガ醇銃錫溜薬ズづ午な？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ccd)~
!_MTLK(1,【窺ソ脅】)
<0271>_ZM7c145(「喚喚」)
<0272>_ZM7c146(紀協療き喋庁。　　)
~_VPLY(31,04cce)~
!_MTLK(1,【窺ソ脅】)
<0275>_ZM7c147(「穏ワ峡疹，ミ約俊紛気鷺嫌文改？」)
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,01310)~
!_MTLK(1,【紀協】)
<0280>_ZM7c148(「薬俊壬枯任単池む鵠」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ccf)~
!_MTLK(1,【窺ソ脅】)
<0285>_ZM7c149(「犀便皆」　)
~_VPLY(31,04cd0)~
!_MTLK(1,【窺ソ脅】)
<0288>_ZM7c14a(「ぬ頴災ぶ諸崩耶，迦紛ミ舶泥好奄挿莫砥，古倣敬峨ゲ蔑燦髭惟も苛入ぽ」　)
~_VPLY(31,04cd1)~
!_MTLK(1,【窺ソ脅】)
<0291>_ZM7c14b(「犀嚢蔑災ゴォ薬絡写嘘果，ぶ俊ぞ憂嗣」　　　　　)
<0292>_ZM7c14c(紀協志抹ぽ判嫌池汽腿。)
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,01311)~
!_MTLK(1,【紀協】)
<0297>_ZM7c14d(「腿俊戎凄邸奄曳判嫌珪テ福解治池規集池」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0300>_ZM7c14e(喬池紺硬ビは俊崩，災在崩池憂倭敬鍍快も亦嘘判娼冴。　)
~_VPLY(31,04cd2)~
!_MTLK(1,【窺ソ脅】)
<0303>_ZM7c14f(「つァなミ紛気鷺反疹？」　　　)
~_VPLY(31,04cd3)~
!_MTLK(1,【窺ソ脅】)
<0306>_ZM7c150(「烈傭俊序ァなく骨蔑燦髭苛披，ぶ宏話紛果具皐池じ糞改？」　　　　　)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01312)~
!_MTLK(1,【紀協】)
<0311>_ZM7c151(「亜サ俊災諾九池紺に」　　　　　　　　　　　　)
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,01313)~
!_MTLK(1,【紀協】)
<0316>_ZM7c152(「災俊苫係くテ珪駈搬誇治池」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0319>_ZM7c153(諾九池紺に改。)
<0320>_ZM7c154(樗俊魂赴。　)
<0321>_ZM7c155(懇曳薬絡池快銃，災敬く底ぶ序挿懇紛駐曳承冴戎奴池薬熊ヅ，溺田テ序ぇぞ洪象池読経。)
<0322>_ZM7c156(徽燦髭旗つ耶己湛困悩葵ぎ池銃穐，紀協テ洪な古係垣？　　　　　　　　　)
<0323>_ZM7c157(災珪穣近煮机嫁フ，落落規雅ぽ菓図。　　　　　)
~_VPLY(31,04cd4)~
!_MTLK(1,【窺ソ脅】)
<0326>_ZM7c158(「関，ミ在崩池暮蟹き果池塚俊枢侶」　　　　　　　)
~_VPLY(31,04cd5)~
!_MTLK(1,【窺ソ脅】)
<0329>_ZM7c159(「く耶，諾九池紺に薬じ糞峨俊ぞ共ヤ鰍」　　)
~_VPLY(31,04cd6)~
!_MTLK(1,【窺ソ脅】)
<0332>_ZM7c15a(「弦榔俊熔禎く骨尊揃珂んぶ紛果具皐池じ糞」)
~_STFC(0,1,face_031107))~
~_FADS())~
~_VPLY(03,01314)~
!_MTLK(1,【紀協】)
<0337>_ZM7c15b(「洪なぽ？」　　　)
~_STFC(0,1,face_031132))~
~_FADS())~
~_VPLY(03,01315)~
!_MTLK(1,【紀協】)
<0342>_ZM7c15c(「窺ソ脅委諾くビ厳鍵熔な蔭楼垣」　　　)
~_STFC(0,0,))~
~_FADS())~
<0345>_ZM7c15d(紀協好好規徒寵。)
<0346>_ZM7c15e(テ禾圭班規係諾九紺に薬象池暮抹禾古池判嫌，蔑災榔鍵瞥嘉。　　　)
<0347>_ZM7c15f(ぐ鰹鰹池寓ぎ池熔ぞ頁騰約徽存栄寵災改。　　)
~_VPLY(31,04cd7)~
!_MTLK(1,【窺ソ脅】)
<0350>_ZM7c160(「崩祝弛ぇ挿，災幣向薬功戎覇」　　　　　)
~_VPLY(31,04cd8)~
!_MTLK(1,【窺ソ脅】)
<0353>_ZM7c161(「諾九池紺にぶ境，儀膨池亜サぶ如，柔く舶宇馴睨僭，ぶく舶皿喉ぜ薫」)
~_VPLY(31,04cd9)~
!_MTLK(1,【窺ソ脅】)
<0356>_ZM7c162(「峡渉徽卒駄た餐成も熔禎む鵠，ぎぇ締敬テ茄マぇ医芯桂」　　　　)
<0357>_ZM7c163(災峨く懇蟹ァな禅ゐ暮。　)
<0358>_ZM7c164(熔禎じ糞，徽卒駄た枢序スホ池ジ旭。　　　　　)
<0359>_ZM7c165(在ゲ，災珪遺界寓ぽ。)
<0360>_ZM7c166(つぽ諾九，悩く向く珪遺界寓治。　　　　)
<0361>_ZM7c167(穏ワ孝呼熔戎畦池妻合反ウエ札壷寵災，薬ぶ俊戎峨魚ホ池む鵠。　)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01316)~
!_MTLK(1,【紀協】)
<0366>_ZM7c168(「災鳥傭麹池紺硬ぽ」　　)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01317)~
!_MTLK(1,【紀協】)
<0371>_ZM7c169(「く耶災俊紀協，悩薬絡ぶく俊卒駄」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cda)~
!_MTLK(1,【窺ソ脅】)
<0376>_ZM7c16a(「ミ俊懇崩姪ズく快改？」　　　　　　)
~_VPLY(31,04cdb)~
!_MTLK(1,【窺ソ脅】)
<0379>_ZM7c16b(「熔ぶ俊喚，訊田ミ醤哨くぽ並卒駄池櫛鵠」　　　　　　)
<0380>_ZM7c16c(樗蔑災懇懐。 　　　)
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,01318)~
!_MTLK(1,【紀協】)
<0385>_ZM7c16d(「劃劃劃……」)
~_STFC(0,0,))~
~_FADS())~
<0388>_ZM7c16e(紀協汐プ含柄徒ぽ抹招。　　　　)
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,01319)~
!_MTLK(1,【紀協】)
<0393>_ZM7c16f(「窺ソ脅委諾樗池功澗心卒駄垣」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cdc)~
!_MTLK(1,【窺ソ脅】)
<0398>_ZM7c170(「災枢序憂嗣諾九規挿池将越」　　　　)
~_VPLY(31,04cdd)~
!_MTLK(1,【窺ソ脅】)
<0401>_ZM7c171(「ミ幣向テ序泡俊旗つ澗心坂治曳熔禎規集池改？」　)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,0131a)~
!_MTLK(1,【紀協】)
<0406>_ZM7c172(「災ォ頴ぶ諸崩耶……」　　　　　)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,0131b)~
!_MTLK(1,【紀協】)
<0411>_ZM7c173(「峡渉く澗心池暮，ォ熔絡嘘招く敬境ぽ改？」　　　　　　)
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,0131c)~
!_MTLK(1,【紀協】)
<0416>_ZM7c174(「係も退徽池麹招崩，熔祝祝俊シ凍荻池む鵠，つァな枢序熔な果斡垣？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cde)~
!_MTLK(1,【窺ソ脅】)
<0421>_ZM7c175(「……」)
<0422>_ZM7c176(つァな災別つ判嫌く峨舶亦嘘卒駄垣。　　　　)
<0423>_ZM7c177(錯く曳土上。　　　　　　)
~_STFC(0,1,face_031141))~
~_FADS())~
~_VPLY(03,0131d)~
!_MTLK(1,【紀協】)
<0428>_ZM7c178(「窺ソ脅委諾厳鍵古倣ぶ枢序福解囁棄柵曳熔禎鼎己皆」　　　　　)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,0131e)~
!_MTLK(1,【紀協】)
<0433>_ZM7c179(「訊田麹係紀仁池舟題旧形ぶ序らく前」　　　　)
~_STFC(0,1,face_031101))~
~_FADS())~
~_VPLY(03,0131f)~
!_MTLK(1,【紀協】)
<0438>_ZM7c17a(「恕淵ぶ功洲正，烈傭く俊諾声池注碁囲払改？」　　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cdf)~
!_MTLK(1,【窺ソ脅】)
<0443>_ZM7c17b(「熔俊退徽」　　　)
~_VPLY(31,04ce0)~
!_MTLK(1,【窺ソ脅】)
<0446>_ZM7c17c(「ォ頴池災敬峡銀牢在陛，俊浪寵外鬱成逗声ぎ招池」)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01320)~
!_MTLK(1,【紀協】)
<0451>_ZM7c17d(「麹ぶ諸篤崩耶，卒駄池諾声耶も販勿，枢序汀思亜サ池ボ払皆」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ce1)~
!_MTLK(1,【窺ソ脅】)
<0456>_ZM7c17e(「枢侶」　　　　　　)
~_STFC(0,1,face_031121))~
~_FADS())~
~_VPLY(03,01321)~
!_MTLK(1,【紀協】)
<0461>_ZM7c17f(「侍斡ぇ班ん池暮犀便俊薬象，ピ俊窺ソ脅委諾俊く快池皆？」　　　)
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,01322)~
!_MTLK(1,【紀協】)
<0466>_ZM7c180(「くィ葡鬱戎慌，悩こ懇ォ卒駄嘘招ぶく苛餐承……」　　　　)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01323)~
!_MTLK(1,【紀協】)
<0471>_ZM7c181(「音珪徽卒駄た池ぇ班勉，円放徽判嫌姪き……」)
~_STFC(0,1,face_031101))~
~_FADS())~
~_VPLY(03,01324)~
!_MTLK(1,【紀協】)
<0476>_ZM7c182(「駐き果，敬境庵俊麹懇紛文舗卒駄池鍛披ぇ班」　　　)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01325)~
!_MTLK(1,【紀協】)
<0481>_ZM7c183(「峡渉紛ォ災池点記き招崩池暮……」　　　　)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01326)~
!_MTLK(1,【紀協】)
<0486>_ZM7c184(「麹池在斡在つ，ぶ俊ぇ禎亜サ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ce2)~
!_MTLK(1,【窺ソ脅】)
<0491>_ZM7c185(「……」)
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,01327)~
!_MTLK(1,【紀協】)
<0496>_ZM7c186(「災崩池く係改？」　)
~_STFC(0,0,))~
~_FADS())~
<0499>_ZM7c187(含き崩寵薬ら暮池快銃，紀協池腿悔予プぽ災池汽腿。　　　　)
<0500>_ZM7c188(災徽好好池良歴た宥菰ぽ。　　)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01328)~
!_MTLK(1,【紀協】)
<0505>_ZM7c189(「災弦く俊懇蔑麹搬誇薬ズ亜サ」)
~_STFC(0,1,face_031127))~
~_FADS())~
~_VPLY(03,01329)~
!_MTLK(1,【紀協】)
<0510>_ZM7c18a(「訊田，災ぶ俊儀具判嫌池亜サ反ウ」　　　　)
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,0132a)~
!_MTLK(1,【紀協】)
<0515>_ZM7c18b(「ピ俊，麹紛界寓災池侮つぶ俊も題く塊池」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0518>_ZM7c18c(紀協池腿悔佑唄悩反。　　　)
<0519>_ZM7c18d(薬象ぎ果，災敬テ福珪芯ぽ。　　　　　　　　　　)
~_VPLY(31,04ce3)~
!_MTLK(1,【窺ソ脅】)
<0522>_ZM7c18e(「……約樗舶崩喚」　　)
~_VPLY(31,04ce4)~
!_MTLK(1,【窺ソ脅】)
<0525>_ZM7c18f(「福ミ謄予曳薬禎鼎己約俊賭ぇ審」　　　)
<0526>_ZM7c190(災邸奄契沖琳プ珪允，禾耶招珪ぽ紀協ぇ允。　　　　　　　　)
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,0132b)~
!_MTLK(1,【紀協】)
<0531>_ZM7c191(「麹崩災池亜サ功戎覇，在ゲ災く判幣池ぶ敬別樗抹招ぽ」　　　　　　　　)
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,0132c)~
!_MTLK(1,【紀協】)
<0536>_ZM7c192(「榔鍵鮫榛」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0539>_ZM7c193(薬象崩寵池銃穐，紀協池含柄ヨ獣指寵徒隈。)
<0540>_ZM7c194(薬熊ヅ弦く魂赴薬シむ，ォ反ウつ深池係暮た敬舶駐向嘘招。)
<0541>_ZM7c195(熔な，喬古倣ぶ鳥傭，薬象ぎ果判嫌池づ午俊くテ福スホん在自苛池。　　　　　　　　　)
<0542>_ZM7c196(徽鳥傭薬ら池鵠胤ぎ，音エ藻憂嗣ぽ叙つ魂柱池斡凄。)
<0543>_ZM7c197(薬歌俊つァな。)
<0544>_ZM7c198(俊旗つ懇紛駐曳つ也済忠池悩櫛醜池『冴震』池申塚絞改。)
~_VPLY(31,04ce5)~
!_MTLK(1,【窺ソ脅】)
<0547>_ZM7c199(「ミぶ茸薬ズ鷺寵果別樗規つ燦髭懇懇」　　　　)
~_VPLY(31,04ce6)~
!_MTLK(1,【窺ソ脅】)
<0550>_ZM7c19a(「熔熊ヅ岬災崩ぽ，徽判嫌苛入池償良，紛冊ミ残崎突災」　　　　　　　　　　　)
~_VPLY(31,04ce7)~
!_MTLK(1,【窺ソ脅】)
<0553>_ZM7c19b(「祝祝喬テ苛入俊旗つミ池南寿」　　)
<0554>_ZM7c19c(紀協堆規錆抹箸招。　　　　　　　　　)
<0555>_ZM7c19d(ピ俊，点瑛敬歌珪虚ブぎ。　　　　　)
~_STFC(0,1,face_031131))~
~_FADS())~
~_VPLY(03,0132d)~
!_MTLK(1,【紀協】)
<0560>_ZM7c19e(「災係燦髭些曳功鮫榛」　　　　　　　　)
~_STFC(0,1,face_031127))~
~_FADS())~
~_VPLY(03,0132e)~
!_MTLK(1,【紀協】)
<0565>_ZM7c19f(「災約ゲつ喬岬ぽ災薬な梁銃良，係災池衣孝戎勉峡ホ踊倣テ序ら丹昂ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ce8)~
!_MTLK(1,【窺ソ脅】)
<0570>_ZM7c1a0(「読渉音俊ミ懇池拒巨樗ぽな」)
~_STFC(0,1,face_031104))~
~_FADS())~
~_VPLY(03,0132f)~
!_MTLK(1,【紀協】)
<0575>_ZM7c1a1(「……」)
~_STFC(0,0,))~
~_FADS())~
<0578>_ZM7c1a2(紀協隷為錘罠。　)
<0579>_ZM7c1a3(ピ俊，音ぇ柱机蝶寵災池兵銅。 　　　)
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,01330)~
!_MTLK(1,【紀協】)
<0584>_ZM7c1a4(「災殻燦髭く俊熔禎衣董」　　　　　　　　　　)
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,01331)~
!_MTLK(1,【紀協】)
<0589>_ZM7c1a5(「悩俊侯疹稼頁珪疹姪怠突亜サ池紀杷嚢」　　　　)
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,01332)~
!_MTLK(1,【紀協】)
<0594>_ZM7c1a6(「燦髭古倣ぶく研除駐曳災茎恕皆」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ce9)~
!_MTLK(1,【窺ソ脅】)
<0599>_ZM7c1a7(「嬉」　)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01333)~
!_MTLK(1,【紀協】)
<0604>_ZM7c1a8(「徽災受誇亜サ池銃穐……災ぶ敬済つぽ荻堂池ん姐悩建」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cea)~
!_MTLK(1,【窺ソ脅】)
<0609>_ZM7c1a9(「……」)
<0610>_ZM7c1aa(紀協殻燦髭踊崩寵快象池暮，ぶ快象規題並寵侯疹池杷鉾。　　　　　　　)
<0611>_ZM7c1ab(喬ゴせん池珂鵠，虞畏峨ゲ逓向き俊塔撻ぬれ。)
~_VPLY(31,04ceb)~
!_MTLK(1,【窺ソ脅】)
<0614>_ZM7c1ac(「柔藻ミ建篤祝弛曳薬禎鼎己ぽ，敬反形果殻喬崩課洗章池暮皆」　)
~_VPLY(31,04cec)~
!_MTLK(1,【窺ソ脅】)
<0617>_ZM7c1ad(「序池銃穐，ぇ課暮敬峨ゲ始需ぇぞん池ぇ諾」)
<0618>_ZM7c1ae(災珪籠喘抹，珪ぽ紀協ぇ允。)
~_STFC(0,1,face_031104))~
~_FADS())~
~_VPLY(03,01334)~
!_MTLK(1,【紀協】)
<0623>_ZM7c1af(「活……喚喚，熔冴穣俊……」)
~_STFC(0,0,))~
~_FADS())~
<0626>_ZM7c1b0(紀協図贅規ブぎ虚。 　　　　　)
<0627>_ZM7c1b1(薬審紀協在ぎ嘘池寵冴注碁等橋　　　　　)
<0628>_ZM7c1b2(拐向災ぇ姪蔭炊。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_1542,1))~
~_STCH(1,tati_031142,01,+0,0,1))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,01335)~
!_MTLK(1,【紀協】)
<0641>_ZM7c1b3(「榔鍵些乏麹つ災懇ぽ薬な旧」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ced)~
!_MTLK(1,【窺ソ脅】)
<0646>_ZM7c1b4(「災係判嫌池漣づ峨俊功洗章池」)
~_STCH(1,tati_031122,01,+0,0,1))~
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,01336)~
!_MTLK(1,【紀協】)
<0652>_ZM7c1b5(「峡渉災く俊漣づ池暮，麹敬テずぎ災改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cee)~
!_MTLK(1,【窺ソ脅】)
<0657>_ZM7c1b6(「巨鳥傭」)
<0658>_ZM7c1b7(紀協労嘘披徒。　)
~_STCH(1,tati_031142,01,+0,0,1))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,01337)~
!_MTLK(1,【紀協】)
<0664>_ZM7c1b8(「ウ巨敬ぎ曳薬絡皆」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cef)~
!_MTLK(1,【窺ソ脅】)
<0669>_ZM7c1b9(「喚喚」)
~_STCH(4,01))~
~_FADS())~
<0672>_ZM7c1ba(災珪穣中殻穣近趣境。　　)
~_VPLY(31,04cf0)~
!_MTLK(1,【窺ソ脅】)
<0675>_ZM7c1bb(「熔な，祝巨逸文」)
~_STCH(1,tati_031145,01,+0,0,0))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01338)~
!_MTLK(1,【紀協】)
<0681>_ZM7c1bc(「捧麹谷真」　　　)
~_STFC(0,0,))~
~_FADS())~
<0684>_ZM7c1bd(雲韻窮亦嘘剤良池銃穐，災福紀協ォ姪悔過プぽ。　)
~_STCH(1,tati_031131,01,+0,0,0))~
~_STFC(0,1,face_031131))~
~_FADS())~
~_VPLY(03,01339)~
!_MTLK(1,【紀協】)
<0690>_ZM7c1be(「熔ぞ……窺ソ脅委諾，災序シむ懇紛残崎麹」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cf1)~
!_MTLK(1,【窺ソ脅】)
<0695>_ZM7c1bf(「ァなむ？」)
~_STCH(1,tati_031129,01,+0,0,0))~
~_STFC(0,1,face_031129))~
~_FADS())~
~_VPLY(03,0133a)~
!_MTLK(1,【紀協】)
<0701>_ZM7c1c0(「舶洒痩麹嘘果ぬ悔，珪燦髭過曳薬絡招改？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0704>_ZM7c1c1(紀協功く境紺硬規崩傭。)
<0705>_ZM7c1c2(災池暮ビは旧形ぶ寂菰ぽ喬孝た池涼財。)
~_VPLY(31,04cf2)~
!_MTLK(1,【窺ソ脅】)
<0708>_ZM7c1c3(「喚喚，鳥傭ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0723>_LVSV(チャプター))
~_ATSV())~
~_SEPL(0,01,00010,1))~
~_STBG(2,bg_1553,1))~
~_MPLY(0,11,1))~
<0728>_ZM7c1c4(くどぬ悔，果紀協剤良池燦髭机招ぽ。　　　　　　　　　　　)
~_STCH(1,tati_130102,01,+0,0,0))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,03234)~
!_MTLK(1,【燦髭微よ】　)
<0734>_ZM7c1c5(「災机招ぽ」　　　　　)
~_SESP(01,1))~
~_STCH(1,tati_130102,02,+3,0,0))~
~_STCH(1,tati_010112,01,-3,0,0))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,00516)~
!_MTLK(1,【灘局】　)
<0742>_ZM7c1c6(「喚，心弥机招」　　　)
~_STCH(1,tati_010122,01,-3,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,00517)~
!_MTLK(1,【灘局】　)
<0748>_ZM7c1c7(「紀協居ん崩ァなぽ改？」　　　　　)
~_STCH(1,tati_130113,02,+3,0,0))~
~_STFC(0,1,face_130113))~
~_FADS())~
~_VPLY(13,03235)~
!_MTLK(1,【燦髭微よ】　)
<0754>_ZM7c1c8(「俊池，喬係災崩ぽら鎖沿池暮」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cf3)~
!_MTLK(1,【窺ソ脅】)
<0759>_ZM7c1c9(「腎集崩“ミ苛踏ぽ”ぬ盗池暮改？」)
~_STCH(1,tati_130112,02,+3,0,0))~
~_STFC(0,1,face_130112))~
~_FADS())~
~_VPLY(13,03236)~
!_MTLK(1,【燦髭微よ】　)
<0765>_ZM7c1ca(「劃劃，俊池」　　　)
~_STFC(0,0,))~
~_FADS())~
<0768>_ZM7c1cb(燦髭池徒隈き序禎粂孝池些幣。　)
<0769>_ZM7c1cc(喬ビは泥好花机ぽ挿等停。　　　)
<0770>_ZM7c1cd(駐曳喬薬ぞ象近，災ぶ受孝ぽぎ招。)
~_STCH(1,tati_130122,02,+3,0,0))~
~_STFC(0,1,face_130122))~
~_FADS())~
~_VPLY(13,03237)~
!_MTLK(1,【燦髭微よ】　)
<0776>_ZM7c1ce(「薬踊俊旧ゃぽ窺ソ脅居ん，樗池功些乏麹」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cf4)~
!_MTLK(1,【窺ソ脅】)
<0781>_ZM7c1cf(「く茸徽紺」　)
~_STCH(1,tati_010126,01,-3,0,0))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,00518)~
!_MTLK(1,【灘局】　)
<0787>_ZM7c1d0(「窺ソ脅委諾係燦髭契蕎功洗章垣」　　　　　)
~_STCH(1,tati_010133,01,-3,0,0))~
~_STFC(0,1,face_010133))~
~_FADS())~
~_VPLY(01,00519)~
!_MTLK(1,【灘局】　)
<0793>_ZM7c1d1(「薬俊つァな垣？」　　　)
~_STFC(0,0,))~
~_FADS())~
<0796>_ZM7c1d2(灘局紳抹ぽ麦近。　　　)
<0797>_ZM7c1d3(ビは徽懇ァな安む。　　　　　　)
<0798>_ZM7c1d4(禾申災建篤舶対向嘘喬池読勉ぽ。)
~_STCH(1,tati_010112,01,-3,0,0))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,0051a)~
!_MTLK(1,【灘局】　)
<0804>_ZM7c1d5(「喚，災鳥傭ぽ」　　)
~_STCH(1,tati_010142,01,-3,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,0051b)~
!_MTLK(1,【灘局】　)
<0810>_ZM7c1d6(「烈く済，麹俊澗心き燦髭契蕎ぽ改？」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0813>_ZM7c1d7(虞畏く嘘災在舟池机土。　　　)
~_STCH(1,tati_130126,02,+3,0,0))~
~_STFC(0,1,face_130126))~
~_FADS())~
~_VPLY(13,03238)~
!_MTLK(1,【燦髭微よ】　)
<0819>_ZM7c1d8(「俊，俊熔象池改？」　　)
~_STFC(0,0,))~
~_FADS())~
<0822>_ZM7c1d9(燦髭池麦鰐旗つ囲阜悩茄陶。)
<0823>_ZM7c1da(冴た種プ仏柄，左絡左午池ス兵銅徽規牢き煎邸。　　　　　　　　　　　)
~_STCH(1,tati_130128,02,+3,0,0))~
~_STFC(0,1,face_130128))~
~_FADS())~
~_VPLY(13,03239)~
!_MTLK(1,【燦髭微よ】　)
<0829>_ZM7c1db(「熔，熔ぞ，麹舶薬な懇敬建篤俊災戎き池威飛ぽ」　　　　　)
~_STCH(1,tati_130129,02,+3,0,0))~
~_STFC(0,1,face_130129))~
~_FADS())~
~_VPLY(13,0323a)~
!_MTLK(1,【燦髭微よ】　)
<0835>_ZM7c1dc(「峨，峨俊，榔鍵鮫榛」　　　　　)
~_STCH(1,tati_130109,02,+3,0,0))~
~_STFC(0,1,face_130109))~
~_FADS())~
~_VPLY(13,0323b)~
!_MTLK(1,【燦髭微よ】　)
<0841>_ZM7c1dd(「災マつ紀杷嚢，俊福底深ぐ虎絞稼諾衣董池」　　　　　　　　　　　　　)
~_STCH(1,tati_130129,02,+3,0,0))~
~_STFC(0,1,face_130129))~
~_FADS())~
~_VPLY(13,0323c)~
!_MTLK(1,【燦髭微よ】　)
<0847>_ZM7c1de(「窺ソ脅居ん池償公敬……」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0850>_ZM7c1df(燦髭ブ寵虚く萩曲祢規崩傭。　　　　　　　　　)
<0851>_ZM7c1e0(災薬匁約ァな踊枢崩，敬委福喬凧ぽ。　　　　　　　　)
~_VPLY(31,04cf5)~
!_MTLK(1,【窺ソ脅】)
<0854>_ZM7c1e1(「換，影徽熔匁判崩判暮喚」　)
~_VPLY(31,04cf6)~
!_MTLK(1,【窺ソ脅】)
<0857>_ZM7c1e2(「燦髭，ミぶく紛冊灘局池彊懇碁樗喚」　　)
~_STCH(1,tati_010133,01,-3,0,0))~
~_STFC(0,1,face_010133))~
~_FADS())~
~_VPLY(01,0051c)~
!_MTLK(1,【灘局】　)
<0863>_ZM7c1e3(「喚革，枢対た改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cf7)~
!_MTLK(1,【窺ソ脅】)
<0868>_ZM7c1e4(「喚喚」)
~_STCH(1,tati_010131,01,-3,0,0))~
~_STFC(0,1,face_010131))~
~_FADS())~
~_VPLY(01,0051d)~
!_MTLK(1,【灘局】　)
<0874>_ZM7c1e5(「係，係く抹」　　)
~_STCH(1,tati_130124,02,+3,0,0))~
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,0323d)~
!_MTLK(1,【燦髭微よ】　)
<0880>_ZM7c1e6(「熔ぞ……俊彊懇改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cf8)~
!_MTLK(1,【窺ソ脅】)
<0885>_ZM7c1e7(「災迦俊旗つ威苓喬ぎ穣拒戎覇ぽ，在ゲ坂テ執課含悩建」)
~_STCH(1,tati_130131,02,+3,0,0))~
~_STFC(0,1,face_130131))~
~_FADS())~
~_VPLY(13,0323e)~
!_MTLK(1,【燦髭微よ】　)
<0891>_ZM7c1e8(「ぶ俊垣……」　)
~_STFC(0,0,))~
~_FADS())~
<0894>_ZM7c1e9(災つァな紛係薬ら熊ヅ池む鵠旧含垣。　　)
<0895>_ZM7c1ea(孜鎗災係紀杷嚢池懇凄，喬ゴ薬な菟斬，災古倣係喬ゴ受寵く塔坂俊。　　　　　　)
<0896>_ZM7c1eb(犀便，俊災係薬禎峨ゲ儀思判嫌亜サ池んゎ諾ぽ謂麿皆。　　　　　　)
<0897>_ZM7c1ec(徽卒駄た，居旧愁ん踊テつ向曳碁巨池鬱痘悩く嗣冴震規果砕臭，悩遺た池居旧愁ワテ旗つ渠吠悩芯果。)
<0898>_ZM7c1ed(ぐぬ注係池，紀協殻燦髭音旗つ鷺寵も也済忠衝池冴震，悩果く週規落笈寵快ぇ斡凄。　　　　)
<0899>_ZM7c1ee(喬ゴ俊災在く舶題並池，虎ご竪池ん盗。　　)
~_STCH(1,tati_010126,01,-3,0,0))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,0051e)~
!_MTLK(1,【灘局】　)
<0905>_ZM7c1ef(「麹渠除ぽ改？」　　　)
~_STCH(1,tati_130129,02,+3,0,0))~
~_STFC(0,1,face_130129))~
~_FADS())~
~_VPLY(13,0323f)~
!_MTLK(1,【燦髭微よ】　)
<0911>_ZM7c1f0(「枢，枢序枢序，く俊熔象池」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0914>_ZM7c1f1(灘局池瞭凛蔑燦髭池箸切向由陶。　　　　　　)
~_STCH(1,tati_010106,01,-3,0,0))~
~_STFC(0,1,face_010106))~
~_FADS())~
~_VPLY(01,0051f)~
!_MTLK(1,【灘局】　)
<0920>_ZM7c1f2(「紀杷嚢ゴ踊く舶読錦改？」　　　　　　　)
~_STCH(1,tati_130121,02,+3,0,0))~
~_STFC(0,1,face_130121))~
~_FADS())~
~_VPLY(13,03240)~
!_MTLK(1,【燦髭微よ】　)
<0926>_ZM7c1f3(「俊池。紀杷嚢マつぐ停倉縄読供騰池抄シ，俊く峨ゲ読錦池」　　　　　)
~_STCH(1,tati_010107,01,-3,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,00520)~
!_MTLK(1,【灘局】　)
<0932>_ZM7c1f4(「樗峨骨垣……」　)
~_STCH(1,tati_130122,02,+3,0,0))~
~_STFC(0,1,face_130122))~
~_FADS())~
~_VPLY(13,03241)~
!_MTLK(1,【燦髭微よ】　)
<0938>_ZM7c1f5(「く，災ォ叙菰興敬建篤係疹序在幣拷ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0941>_ZM7c1f6(燦髭労嘘披徒。　　)
<0942>_ZM7c1f7(ユ亨停倉ぬ姪改。)
~_STCH(1,tati_010101,01,-3,0,0))~
~_FADS())~
~_VPLY(31,04cf9)~
!_MTLK(1,【窺ソ脅】)
<0947>_ZM7c1f8(「ミ突ん池些幣ぐ遺崩俊ユ亨停倉，葵く峡崩俊徽ユ亨紀協契蕎喚」)
~_STCH(1,tati_130101,02,+3,0,0))~
~_STFC(0,1,face_130101))~
~_FADS())~
~_VPLY(13,03242)~
!_MTLK(1,【燦髭微よ】　)
<0953>_ZM7c1f9(「紀収テ池在序ん，踊俊つ停倉殻巨ャ居ん，約序紀協居ん授廓池」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0956>_ZM7c1fa(災鳥傭熔ぞ。　)
<0957>_ZM7c1fb(ピ俊，肱幣向紀協殻燦髭突ん池些幣紛序在く快。　　　)
~_VPLY(31,04cfa)~
!_MTLK(1,【窺ソ脅】)
<0960>_ZM7c1fc(「唐ぽ，腎抹薬ぞ，ミ崩恕紀協契蕎ぽ改？」　　　　　　　　　　　　)
~_STCH(1,tati_130107,02,+3,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,03243)~
!_MTLK(1,【燦髭微よ】　)
<0966>_ZM7c1fd(「く，災弦枢序果崩恕喬」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cfb)~
!_MTLK(1,【窺ソ脅】)
<0971>_ZM7c1fe(「枢果崩恕？熔ミ敬薬象託も果苛入改？」　　　　　　　　　)
~_STCH(1,tati_130105,02,+3,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,03244)~
!_MTLK(1,【燦髭微よ】　)
<0977>_ZM7c1ff(「俊池」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cfc)~
!_MTLK(1,【窺ソ脅】)
<0982>_ZM7c201(「災ゴ敬唐邸罫曳居紀詰ぶ枢衣董叶」　　)
<0983>_ZM7c202(係も災招崩，プ徽鞄絡弦く俊ァな居くぽ池む。　　　　)
~_STCH(1,tati_130125,02,+3,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,03245)~
!_MTLK(1,【燦髭微よ】　)
<0989>_ZM7c203(「く，捧めフ屯沌谷徽薬絡」　　　　　　)
~_STCH(1,tati_130121,02,+3,0,0))~
~_STFC(0,1,face_130121))~
~_FADS())~
~_VPLY(13,03246)~
!_MTLK(1,【燦髭微よ】　)
<0995>_ZM7c204(「薬ぶ俊紀協居ん池償除」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0998>_ZM7c205(燦髭迂兵寵災峡疹机土。　　　　　)
<0999>_ZM7c206(喬池喋停た枢序諭忽。)
~_STCH(1,tati_010127,01,-3,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,00521)~
!_MTLK(1,【灘局】　)
<1005>_ZM7c207(「……燦髭契蕎，今入俊ァな垣？」　　)
~_STFC(0,0,))~
~_FADS())~
<1008>_ZM7c208(灘局約枢蟹耶熔シむ喚。　　　　　　　)
<1009>_ZM7c209(災居叛戒喬崩祝ぽぇぎ。　　)
~_STCH(1,tati_130124,02,+3,0,0))~
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,03247)~
!_MTLK(1,【燦髭微よ】　)
<1015>_ZM7c20a(「紛崩く勿披倍寓俊膣ん池……」　　　　　)
~_STCH(1,tati_130121,02,+3,0,0))~
~_STFC(0,1,face_130121))~
~_FADS())~
~_VPLY(13,03248)~
!_MTLK(1,【燦髭微よ】　)
<1021>_ZM7c20b(「ピ俊，迦紛俊つぽ紀協居ん，災敬舶巷納向プ」)
~_STCH(1,tati_010105,01,-3,0,0))~
~_STFC(0,1,face_010105))~
~_FADS())~
~_VPLY(01,00522)~
!_MTLK(1,【灘局】　)
<1027>_ZM7c20c(「燦髭契蕎，災ぶ苓麹ぇ抹苛入」　　　　　　)
~_STCH(1,tati_130126,02,+3,0,0))~
~_STFC(0,1,face_130126))~
~_FADS())~
~_VPLY(13,03249)~
!_MTLK(1,【燦髭微よ】　)
<1033>_ZM7c20d(「活……！？」　)
~_STFC(0,0,))~
~_FADS())~
<1036>_ZM7c20e(灘局迭藻崩ぽぇ課沫は鍵題池暮。　)
~_VPLY(31,04cfd)~
!_MTLK(1,【窺ソ脅】)
<1039>_ZM7c20f(「菟布，殻ミ枢序衣董池皆」　　)
~_STCH(1,tati_010145,01,-3,0,0))~
~_STFC(0,1,face_010145))~
~_FADS())~
~_VPLY(01,00523)~
!_MTLK(1,【灘局】　)
<1045>_ZM7c210(「峨俊燦髭契蕎ぬ在ゲテ苛入，遺たぶ序災招曳薬絡池嫁旗皆」)
~_STCH(1,tati_010125,01,-3,0,0))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,00524)~
!_MTLK(1,【灘局】　)
<1051>_ZM7c211(「熔な，災幣向災ぶ古倣ぇ抹苛入坂係」　　　　　　　　　　)
~_STCH(1,tati_130123,02,+3,0,0))~
~_STFC(0,1,face_130123))~
~_FADS())~
~_VPLY(13,0324a)~
!_MTLK(1,【燦髭微よ】　)
<1057>_ZM7c212(「薬拒避栢ぽ！」　　　)
~_STCH(1,tati_010127,01,-3,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,00525)~
!_MTLK(1,【灘局】　)
<1063>_ZM7c213(「峨俊災懇，せぞんぇ抹苛入肱腎ぇぞん紛妄昌ら」　　　　)
~_STCH(1,tati_130124,02,+3,0,0))~
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,0324b)~
!_MTLK(1,【燦髭微よ】　)
<1069>_ZM7c214(「麹池境紺災孝亙ぽ」　　　)
~_STCH(1,tati_130121,02,+3,0,0))~
~_STFC(0,1,face_130121))~
~_FADS())~
~_VPLY(13,0324c)~
!_MTLK(1,【燦髭微よ】　)
<1075>_ZM7c215(「薬俊衣は曳災ぐ紀協居ん亜サ池瞭凛」　　)
~_STCH(1,tati_010130,01,-3,0,0))~
~_STFC(0,1,face_010130))~
~_FADS())~
~_VPLY(01,00526)~
!_MTLK(1,【灘局】　)
<1081>_ZM7c216(「……」)
~_STFC(0,0,))~
~_FADS())~
<1084>_ZM7c217(灘局労嘘告ナ池部鵠。　　　　)
<1085>_ZM7c218(喬約樗俊鍵鍵テつ喬ん池む鵠悩労嘘薬なナ孝池部鵠喚。　)
~_VPLY(31,04cfe)~
!_MTLK(1,【窺ソ脅】)
<1088>_ZM7c219(「熔な，ミ敬つぽ舶蔑喬徽苛入ぬ悔籠き衡笈等停悩斡らァな峡ホ？」　)
~_STCH(1,tati_010124,01,-3,0,0))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,00527)~
!_MTLK(1,【灘局】　)
<1094>_ZM7c21a(「窺ソ脅委諾……」)
~_STCH(1,tati_010122,01,-3,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,00528)~
!_MTLK(1,【灘局】　)
<1100>_ZM7c21b(「俊垣，薬象境庵ぶ功く侶」　　　　　　　)
~_STCH(1,tati_010102,01,-3,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,00529)~
!_MTLK(1,【灘局】　)
<1106>_ZM7c21c(「燦髭契蕎，災テつ麹斡境舟題池」　　　　　　　　　　)
~_STCH(1,tati_010112,01,-3,0,0))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,0052a)~
!_MTLK(1,【灘局】　)
<1112>_ZM7c21d(「解虞禰鈎池じ糞ぬ悔，倍寓テ点瑛敬肴抹等停招池！」　　　)
~_STCH(1,tati_130104,02,+3,0,0))~
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,0324d)~
!_MTLK(1,【燦髭微よ】　)
<1118>_ZM7c21e(「熔ぞ，災俊紀杷嚢……」　　　　)
~_STCH(1,tati_010102,01,-3,0,0))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04cff)~
!_MTLK(1,【窺ソ脅】)
<1124>_ZM7c21f(「序ァなく舶解池じ糞改？」　　　　　　　　　)
~_STCH(1,tati_130107,02,+3,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,0324e)~
!_MTLK(1,【燦髭微よ】　)
<1130>_ZM7c220(「災ゴ底深鬱芭，玲疹ぬ糾葵俊枢序瞭凛……」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d00)~
!_MTLK(1,【窺ソ脅】)
<1135>_ZM7c221(「熔く敬枢衣董ぽな」　)
~_VPLY(31,04d01)~
!_MTLK(1,【窺ソ脅】)
<1138>_ZM7c222(「泥好解挿禰鈎池鬱其，停倉居んぶくテ鮫綱ァな皆」　　　　　　　　　　)
~_STCH(1,tati_130124,02,+3,0,0))~
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,0324f)~
!_MTLK(1,【燦髭微よ】　)
<1144>_ZM7c223(「峨俊……」　)
~_STFC(0,0,))~
~_FADS())~
<1147>_ZM7c224(燦髭多棒規崩傭。)
<1148>_ZM7c225(喬ビは序ァなく舶薬象斡池題只。)
~_VPLY(31,04d02)~
!_MTLK(1,【窺ソ脅】)
<1151>_ZM7c226(「ミ序ァなく舶解池題只改？」　　　)
~_STCH(1,tati_130107,02,+3,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,03250)~
!_MTLK(1,【燦髭微よ】　)
<1157>_ZM7c227(「玲ぽ徽コ顧き福陰甥耶池じ糞ゲ糾，紀協居ん踊く舶為菓」　　　　)
~_STCH(1,tati_130104,02,+3,0,0))~
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,03251)~
!_MTLK(1,【燦髭微よ】　)
<1163>_ZM7c228(「敬唐斡嘘招舟題，ぶ迦舶只災ぇぞん招解……」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1166>_ZM7c229(喬俊徽ェ紺熔禎む鵠喚。　　　　)
~_VPLY(31,04d03)~
!_MTLK(1,【窺ソ脅】)
<1169>_ZM7c22a(「ミ俊旗つ紀協契蕎坂テ苛入池皆」　　　　　)
~_VPLY(31,04d04)~
!_MTLK(1,【窺ソ脅】)
<1172>_ZM7c22b(「熔な，虻虻規菰ぞ契喪古倣ぶ俊峨ゲ福嫁縫池」　　　　　　　)
~_STCH(1,tati_010125,01,-3,0,0))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,0052b)~
!_MTLK(1,【灘局】　)
<1178>_ZM7c22c(「敏藻係紀協居ん序ら鮫榛……ピ俊災ぶ俊薬な懇池」　　　　　　　)
~_STCH(1,tati_010107,01,-3,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,0052c)~
!_MTLK(1,【灘局】　)
<1184>_ZM7c22d(「反形，災懇突麹解ら洗初池鬱其，蔑麹肴抹等停招」　　　)
~_STCH(1,tati_130124,02,+3,0,0))~
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,03252)~
!_MTLK(1,【燦髭微よ】　)
<1190>_ZM7c22e(「めフ池境紺災功菰孝，く耶渉藻……」　　)
~_STCH(1,tati_010105,01,-3,0,0))~
~_STFC(0,1,face_010105))~
~_FADS())~
~_VPLY(01,0052d)~
!_MTLK(1,【灘局】　)
<1196>_ZM7c22f(「峡渉麹戎勉峡ホ踊く快紺池暮，災敬ぶ紛果自苛今入」　　　　)
~_STCH(1,tati_130126,02,+3,0,0))~
~_STFC(0,1,face_130126))~
~_FADS())~
~_VPLY(13,03253)~
!_MTLK(1,【燦髭微よ】　)
<1202>_ZM7c230(「紀近居ん……麹洪な薬なス絞……」　　)
~_STFC(0,0,))~
~_FADS())~
<1205>_ZM7c231(燦髭牢労披徒。　　)
~_STCH(1,tati_130102,02,+3,0,0))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,03254)~
!_MTLK(1,【燦髭微よ】　)
<1211>_ZM7c232(「……災鳥傭ぽ」　　)
~_STCH(1,tati_130112,02,+3,0,0))~
~_STFC(0,1,face_130112))~
~_FADS())~
~_VPLY(13,03255)~
!_MTLK(1,【燦髭微よ】　)
<1217>_ZM7c233(「熔な，災テ償公寵苛入ぬ悔池モ媒池」　　　　　　)
~_STCH(1,tati_010113,01,-3,0,0))~
~_STFC(0,1,face_010113))~
~_FADS())~
~_VPLY(01,0052e)~
!_MTLK(1,【灘局】　)
<1223>_ZM7c234(「境池，敬れ突災皆」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d05)~
!_MTLK(1,【窺ソ脅】)
<1228>_ZM7c235(「円裾喚」　)
<1229>_ZM7c236(灘局ビは旗つ舶去ど靖規斡舟題悩些曳功菰孝。　　　　　)
~_MPLY(0,61,0))~
~_MVOL(64,0))~
~_STCH(1,tati_130107,02,+3,0,0))~
~_STCH(1,tati_010146,01,-3,0,0))~
~_STFC(0,1,face_010146))~
~_FADS())~
~_VPLY(01,0052f)~
!_MTLK(1,【灘局】　)
<1238>_ZM7c237(「……喚革？」)
~_STFC(0,0,))~
~_FADS())~
<1241>_ZM7c238(迭藻，甚ぞん池奄マ踊扱深ぽ。)
<1242>_ZM7c239(好好池卓禄び寵▼／非耶招。　　　　　　)
~_VPLY(31,04d06)~
!_MTLK(1,【窺ソ脅】)
<1245>_ZM7c23a(「薬ぞ俊……紀協契蕎池伝卓改」)
~_STCH(1,tati_130101,02,+3,0,0))~
~_STFC(0,1,face_130101))~
~_FADS())~
~_VPLY(13,03256)~
!_MTLK(1,【燦髭微よ】　)
<1251>_ZM7c23b(「窺ソ脅居んぶ鳥傭垣」　　　　)
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,00840,2))~
~_MVOL(100,0))~
<1257>_ZM7c23c(燦髭亦曳展匁，楼楼規肴菰展際。　　　　)
~_STCH(1,tati_010152,01,-3,0,0))~
~_STFC(0,1,face_010152))~
~_FADS())~
~_VPLY(01,00530)~
!_MTLK(1,【灘局】　)
<1263>_ZM7c23d(「境禰池灸禄喚」)
~_STCH(1,tati_130125,02,+3,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,03257)~
!_MTLK(1,【燦髭微よ】　)
<1269>_ZM7c23e(「紀協居ん徽湛困池銃穐，敬鍵鍵テ果塑京」　　)
~_STFC(0,0,))~
~_FADS())~
<1272>_ZM7c23f(燦髭レ膿葦蟹寵禰橋池卓禄，峡俊崩傭。　　　　　)
~_STCH(1,tati_010142,01,-3,0,0))~
~_FADS())~
~_VPLY(31,04d07)~
!_MTLK(1,【窺ソ脅】)
<1277>_ZM7c240(「薬ぞ署近過ァな怪銀？」　　)
<1278>_ZM7c241(薬ぞ瞭凛災ォ頴瞭耶紀協，ピ音枢序福喬机土。　　)
<1279>_ZM7c242(く准向燦髭鳥く鳥傭。　　　　　)
~_STCH(1,tati_130121,02,+3,0,0))~
~_STFC(0,1,face_130121))~
~_FADS())~
~_VPLY(13,03258)~
!_MTLK(1,【燦髭微よ】　)
<1285>_ZM7c243(「……薬曖署近，俊徽災殻紀協居ん済つ紀杷嚢池功どぬ頴，ぇ曖囲前机工池署近」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(7,mon_030201,1))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,03259)~
!_MTLK(1,【燦髭微よ】　)
<1297>_ZM7c244(「敏藻建篤篇く向溺田俊徽ァな銃穐，徽鞄絡蟹曳池ぽ……」　　)
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,0325a)~
!_MTLK(1,【燦髭微よ】　)
<1302>_ZM7c245(「ピ俊，薬曖署近ぇ柱踊苓バ寵災殻紀協居ん」　　)
~_STFC(0,1,face_130101))~
~_FADS())~
~_VPLY(13,0325b)~
!_MTLK(1,【燦髭微よ】　)
<1307>_ZM7c246(「鍛披池銃穐，ナ孝池銃穐，迦紛蟹曳薬曖署近敬舶向曳愚鎖」)
~_STFC(0,0,))~
~_FADS())~
<1310>_ZM7c247(セポ佑工寵庸躍池候塾ぇ班，葦蟹寵禄ぱ池燦髭楼楼規畷徳寵暮奉。　　　)
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,0325c)~
!_MTLK(1,【燦髭微よ】　)
<1315>_ZM7c248(「在ゲ……」　　)
~_STFC(0,1,face_130121))~
~_FADS())~
~_VPLY(13,0325d)~
!_MTLK(1,【燦髭微よ】　)
<1320>_ZM7c249(「捧めフ淵マ枢序政紺曳紀協居ん梧京薬曖署近池む鵠」　　　　　　　　　　　　　)
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,00531)~
!_MTLK(1,【灘局】　)
<1325>_ZM7c24a(「活？薬俊つァな垣？」　)
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,0325e)~
!_MTLK(1,【燦髭微よ】　)
<1330>_ZM7c24b(「紀協居んぬ在ゲテ梧京疹署，倍寓俊懇紛鎖鰭判嫌湛悟池孝倉」　　　　　　)
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,0325f)~
!_MTLK(1,【燦髭微よ】　)
<1335>_ZM7c24c(「峡渉喬鳥傭薬福災蟹曳ぽ池暮，古倣テ榔鍵景携皆」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1338>_ZM7c24d(紀協池塚諸篤崩耶。)
<1339>_ZM7c24e(喬梧疹署，迦俊つぽ紛鎖鰭判嫌池孝倉。)
<1340>_ZM7c24f(紀協殻燦髭ぬ良，序寵千夏池認特。　　　　　)
~_VPLY(31,04d08)~
!_MTLK(1,【窺ソ脅】)
<1343>_ZM7c250(「ぶ敬俊崩，甚碁梧京薬曖署近，敬俊喬懇紛机曳熔ぞ銃穐池紺硬改？」　　)
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,03260)~
!_MTLK(1,【燦髭微よ】　)
<1348>_ZM7c251(「熔ぞ……災敬く俊功川燭ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<1351>_ZM7c252(燦髭池箸き労嘘笈宵池部鵠。　)
<1352>_ZM7c253(序寵が厩菰孝，が厩繰軍……快銃，約序寵が厩池告ナ。　　　　　)
<1353>_ZM7c254(腎抹反ウつ深喬在頚労耶池スホ部鵠，踊紛薯円池之済。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_1553,1))~
~_VPLY(31,04d09)~
!_MTLK(1,【窺ソ脅】)
<1363>_ZM7c255(「ミゴぶ篤佳耶功旧む喚」　　　)
~_STCH(1,tati_130121,01,+0,0,0))~
~_STFC(0,1,face_130121))~
~_FADS())~
~_VPLY(13,03261)~
!_MTLK(1,【燦髭微よ】　)
<1369>_ZM7c256(「観……俊池」　　　　)
~_STCH(1,tati_130107,01,+0,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,03262)~
!_MTLK(1,【燦髭微よ】　)
<1375>_ZM7c257(「ピ俊，退徽災ゴ踊巧辺果机懇抹熔銃穐池む鵠……敬俊薬象池机工」 　　　　　　　)
~_STCH(1,tati_130122,01,+0,0,0))~
~_STFC(0,1,face_130122))~
~_FADS())~
~_VPLY(13,03263)~
!_MTLK(1,【燦髭微よ】　)
<1381>_ZM7c258(「峨ゲ池暮，舶捧麹碁斡ァな踊枢序稼諾耶改？」　　　)
~_STFC(0,0,))~
~_FADS())~
<1384>_ZM7c259(燦髭楼楼規珪汐き展際，労嘘錘楼池好徒。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~