~_ZZ64001()~
~_ZZ64101({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_3571,1))~
~_MPLY(0,13,1))~
<0020>_ZM64102(快罫ん愁弓円悔池賭ぇぞ重殉。)
~_VPLY(31,045a0)~
!_MTLK(1,【窺ソ脅】)
<0023>_ZM64103(「渉藻，頒微酋約俊嘘果皆」)
~_STCH(1,tati_020146,01,+0,0,0))~
~_STFC(0,1,face_020146))~
~_FADS())~
~_VPLY(02,00c73)~
!_MTLK(1,【頒微酋】)
<0029>_ZM64104(「つァな？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045a1)~
!_MTLK(1,【窺ソ脅】)
<0034>_ZM64105(「述巨解虞囁池銃穐災ぶ懇曳ぽ薬ぞ瞭凛，丈近拒私ぽ」)
<0035>_ZM64106(がぞん琶徽丈近き解重囁。　　　)
<0036>_ZM64107(薬午丈近哨招峨俊荻ん茸池。　　)
~_STCH(1,tati_020127,01,+0,0,0))~
~_STFC(0,1,face_020127))~
~_FADS())~
~_VPLY(02,00c74)~
!_MTLK(1,【頒微酋】)
<0042>_ZM64108(「逸文，灘局」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045a2)~
!_MTLK(1,【窺ソ脅】)
<0047>_ZM64109(「嘘果池俊頒微酋」　　　)
~_STCH(1,tati_020103,01,+0,0,0))~
~_STFC(0,1,face_020103))~
~_FADS())~
~_VPLY(02,00c75)~
!_MTLK(1,【頒微酋】)
<0053>_ZM6410a(「つァな俊災？」　)
~_STCH(1,tati_020123,01,+0,0,0))~
~_STFC(0,1,face_020123))~
~_FADS())~
~_VPLY(02,00c76)~
!_MTLK(1,【頒微酋】)
<0059>_ZM6410b(「蔑薬匁池契奄其嘘果く敬俊ぽ」　　)
~_STCH(1,tati_020123,01,-3,0,0))~
~_STCH(1,tati_010107,02,+3,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,00418)~
!_MTLK(1,【灘局】　)
<0066>_ZM6410c(「熔，熔ぞ，捧く紛劾省」　　　　　)
~_STCH(1,tati_010131,02,+3,0,0))~
~_STFC(0,1,face_010131))~
~_FADS())~
~_VPLY(01,00419)~
!_MTLK(1,【灘局】　)
<0072>_ZM6410d(「災テ嘘果池」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0075>_ZM6410e(灘局菰興趣師璧医。　　　　　)
~_VPLY(31,045a3)~
!_MTLK(1,【窺ソ脅】)
<0078>_ZM6410f(「影冊暮凛迄篠迄ほ喚」　)
~_STCH(1,tati_010147,02,+3,0,0))~
~_STFC(0,1,face_010147))~
~_FADS())~
~_VPLY(01,0041a)~
!_MTLK(1,【灘局】　)
<0084>_ZM64110(「峨，峨俊……」)
~_STCH(1,tati_010107,02,+3,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,0041b)~
!_MTLK(1,【灘局】　)
<0090>_ZM64111(「烈向せフ拠胸プ徽ぇ抹，災徽薬絡肱些幣テ序放旧くワ」　　　　　　　　)
~_STCH(1,tati_020111,01,-3,0,0))~
~_STFC(0,1,face_020111))~
~_FADS())~
~_VPLY(02,00c77)~
!_MTLK(1,【頒微酋】)
<0096>_ZM64112(「樗釘禦，ミ罫藻鳥傭判嫌功掴む垣」　　　　　)
~_STCH(1,tati_010111,02,+3,0,0))~
~_STFC(0,1,face_010111))~
~_FADS())~
~_VPLY(01,0041c)~
!_MTLK(1,【灘局】　)
<0102>_ZM64113(「俊皆」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045a4)~
!_MTLK(1,【窺ソ脅】)
<0107>_ZM64114(「灘局，ミ福崩曳薬ズきぶ枢衣董改？」　　　　　)
~_STCH(1,tati_010102,02,+3,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,0041d)~
!_MTLK(1,【灘局】　)
<0113>_ZM64115(「喚，虞畏枢衣董。災桜苛越功檎池」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0116>_ZM64116(薬せぞん樗蔑ん枢榎凄。　)
<0117>_ZM64117(災志寵舟題亦曳限匁。　　)
~_STCH(1,tati_010106,02,+3,0,0))~
~_STFC(0,1,face_010106))~
~_FADS())~
~_VPLY(01,0041e)~
!_MTLK(1,【灘局】　)
<0123>_ZM64118(「窺ソ脅委諾？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045a5)~
!_MTLK(1,【窺ソ脅】)
<0128>_ZM64119(「災徽薬匁解」　　　)
~_VPLY(31,045a6)~
!_MTLK(1,【窺ソ脅】)
<0131>_ZM6411a(「災峨く懇福化訳ミゴ池臭含」　　　　　　)
~_STCH(1,tati_020122,01,-3,0,0))~
~_STFC(0,1,face_020122))~
~_FADS())~
~_VPLY(02,00c78)~
!_MTLK(1,【頒微酋】)
<0137>_ZM6411b(「肱幣向，窺ソ脅境峨息」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0140>_ZM6411c(災注碁悔合冊頒微酋谷徽熊絡。　　　　　)
<0141>_ZM6411d(述巨旬き，薬熊ヅ約疎曳災限き招ぽ。　　　　　)
<0142>_ZM6411e(薬ぬ悔池む樗俊蔑んく就懇望。)
~_VPLY(31,045a7)~
!_MTLK(1,【窺ソ脅】)
<0145>_ZM6411f(「洪象踊境，ミゴせぞ，く便徽熊絡劾省」　)
~_VPLY(31,045a8)~
!_MTLK(1,【窺ソ脅】)
<0148>_ZM64120(「劾芯んぽ」　　　　　)
~_STCH(1,tati_020151,01,-3,0,0))~
~_STFC(0,1,face_020151))~
~_FADS())~
~_VPLY(02,00c79)~
!_MTLK(1,【頒微酋】)
<0154>_ZM64121(「熔課暮志果係契奄其崩」　)
~_STCH(1,tati_010127,02,+3,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,0041f)~
!_MTLK(1,【灘局】　)
<0160>_ZM64122(「熔，熔ぞ，峨ゲ池暮災研除舶去殻厳萎究」　　　　　　　　　)
~_STCH(1,tati_020103,01,-3,0,0))~
~_STFC(0,1,face_020103))~
~_FADS())~
~_VPLY(02,00c7a)~
!_MTLK(1,【頒微酋】)
<0166>_ZM64123(「ミ懇崩俊災く境改？」)
~_STCH(1,tati_010153,02,+3,0,0))~
~_STFC(0,1,face_010153))~
~_FADS())~
~_VPLY(01,00420)~
!_MTLK(1,【灘局】　)
<0172>_ZM64124(「薬ぞ……熔ぞ……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045a9)~
!_MTLK(1,【窺ソ脅】)
<0177>_ZM64125(「喝喚……」)
<0178>_ZM64126(踏芯ぽ。　　)
~_STCH(1,tati_010106,02,+3,0,0))~
~_STFC(0,1,face_010106))~
~_FADS())~
~_VPLY(01,00421)~
!_MTLK(1,【灘局】　)
<0184>_ZM64127(「暮崩机招，衣も丈近薬シむ」　)
~_STCH(1,tati_010134,02,+3,0,0))~
~_STFC(0,1,face_010134))~
~_FADS())~
~_VPLY(01,00422)~
!_MTLK(1,【灘局】　)
<0190>_ZM64128(「渉藻，災約俊古倣写嘘果テ腎毛境皆？」　　　　　　　　　　　)
~_STCH(1,tati_010147,02,+3,0,0))~
~_STFC(0,1,face_010147))~
~_FADS())~
~_VPLY(01,00423)~
!_MTLK(1,【灘局】　)
<0196>_ZM64129(「熔ぞ，倣洪な崩垣，序功旧む駐き果踊く居集ワ」　　　　　　　)
~_STCH(1,tati_010131,02,+3,0,0))~
~_STFC(0,1,face_010131))~
~_FADS())~
~_VPLY(01,00424)~
!_MTLK(1,【灘局】　)
<0202>_ZM6412a(「災谷徽薬絡境庵ぶテ五稼ぇら戎邦池み堵」　　　)
~_STCH(1,tati_020106,01,-3,0,0))~
~_STFC(0,1,face_020106))~
~_FADS())~
~_VPLY(02,00c7b)~
!_MTLK(1,【頒微酋】)
<0208>_ZM6412b(「ミく俊鳥傭向功川燭関」　)
~_STFC(0,0,))~
~_FADS())~
<0211>_ZM6412c(灘局招机駐寵災殻頒微酋。　　　　　　)
<0212>_ZM6412d(関，崩櫛暮，稼諾く懇福灘局駐文池む鵠池峨舶絞功呻。　　　　　　　　)
<0213>_ZM6412e(崩曳呼，殻頒微酋快罫係灘局池等停敬く俊シ境む。　　　　　)
~_VPLY(31,045aa)~
!_MTLK(1,【窺ソ脅】)
<0216>_ZM6412f(「ぶ俊喚……熔敬醇銃果壌径孫熔絡プぇ震銃良皆」　　　　　　)
~_VPLY(31,045ab)~
!_MTLK(1,【窺ソ脅】)
<0219>_ZM64130(「喬古倣テ冊２織池剤良握突ミ皆」　　)
~_STCH(1,tati_010107,02,+3,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,00425)~
!_MTLK(1,【灘局】　)
<0225>_ZM64131(「境池，係く抹，災薬なス絞」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045ac)~
!_MTLK(1,【窺ソ脅】)
<0230>_ZM64132(「く俊ミ池侶」　　　　　　)
~_VPLY(31,045ad)~
!_MTLK(1,【窺ソ脅】)
<0233>_ZM64133(「薬匁池む鵠究題虞ゲ悔，ミ逸机招」)
~_STCH(1,tati_010122,02,+3,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,00426)~
!_MTLK(1,【灘局】　)
<0239>_ZM64134(「境池，災鳥傭ぽ」　　　　　　　)
~_STCH(1,tati_010107,02,+3,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,00427)~
!_MTLK(1,【灘局】　)
<0245>_ZM64135(「……敏藻紛洪な究題敬く鳥傭ぽ」　　　　　　　　)
~_STCH(1,tati_020122,01,-3,0,0))~
~_STFC(0,1,face_020122))~
~_FADS())~
~_VPLY(02,00c7c)~
!_MTLK(1,【頒微酋】)
<0251>_ZM64136(「読錦井爪テ過きミ池」)
~_STFC(0,0,))~
~_FADS())~
<0254>_ZM64137(災池忠衝俊紛蔑頒微酋自苛災池畏謡懇凄，藻悔ォ薬ぞ熊絡牢嘘果。　　　　)
<0255>_ZM64138(峨く俊ァな読錦。　　　　)
~_VPLY(31,045ae)~
!_MTLK(1,【窺ソ脅】)
<0258>_ZM64139(「解虞囁果髭方云丘皆」　　　　　　　　　)
~_STCH(1,tati_010102,02,+3,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,00428)~
!_MTLK(1,【灘局】　)
<0264>_ZM6413a(「鳥傭ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_3561,1))~
~_MPLY(0,12,1))~
~_VPLY(31,045af)~
!_MTLK(1,【窺ソ脅】)
<0276>_ZM6413b(「頒微酋谷徽熊絡敬境」　　　　　　　　　)
~_STCH(1,tati_010107,02,+3,0,0))~
~_STCH(1,tati_020125,01,-3,0,0))~
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00c7d)~
!_MTLK(1,【頒微酋】)
<0283>_ZM6413c(「災境臣ぶ俊碁むん」)
~_STFC(0,0,))~
~_FADS())~
<0286>_ZM6413d(ミァな銃穐序薬禎鉾ス些ぽ。)
<0287>_ZM6413e(禾申迦俊く懇蔑災殻灘局舵究皆。　　　　　)
~_STCH(1,tati_010101,02,+3,0,0))~
~_STCH(1,tati_020101,01,-3,0,0))~
~_STBG(2,bg_3601,1))~
~_SEPL(1,03,91110,1))~
<0292>_ZM6413f(招曳武傭ゲ悔，蟹曳ぽ契灸池告咄。　　　　　　　　　　　)
~_VPLY(31,045b0)~
!_MTLK(1,【窺ソ脅】)
<0295>_ZM64140(「原省改」)
~_STCH(1,tati_020111,01,-3,0,0))~
~_STFC(0,1,face_020111))~
~_FADS())~
~_VPLY(02,00c7e)~
!_MTLK(1,【頒微酋】)
<0301>_ZM64141(「居弛巨池約樗俊等停垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045b1)~
!_MTLK(1,【窺ソ脅】)
<0306>_ZM64142(「災泥好果駐駐鵠胤」)
~_SESP(03,1))~
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0312>_ZM64143(く耶，)
<0313>_ZM64144(約枢鍍災ゴ果駐，靡奄池依碓敬戒災ゴ亦ぽ耶招。　　)
<0314>_ZM64145(ゲ凶亥つ曖池５怪く瓶卵琉池幻妄ん。　)
<0315>_ZM64146(踊俊らペ鉦ツ挺池熊ヅ。)
~_VPLY(31,045b2)~
!_MTLK(1,【窺ソ脅】)
<0318>_ZM64147(「凶亥」)
~_STFC(0,1,face_350101))~
~_FADS())~
~_VPLY(35,0704e)~
!_MTLK(1,【凶亥】)
<0323>_ZM64148(「窺ソ脅委諾」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045b3)~
!_MTLK(1,【窺ソ脅】)
<0328>_ZM64149(「稼諾ぽァなむ？」　)
~_STFC(0,1,face_350110))~
~_FADS())~
~_VPLY(35,0704f)~
!_MTLK(1,【凶亥】)
<0333>_ZM6414a(「序ん招検記児ほ」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045b4)~
!_MTLK(1,【窺ソ脅】)
<0338>_ZM6414b(「俊▼龍池ん改？」　　　 )
~_STFC(0,1,face_350105))~
~_FADS())~
~_VPLY(35,07050)~
!_MTLK(1,【凶亥】)
<0343>_ZM6414c(「古倣俊」　)
~_STFC(0,1,face_350108))~
~_FADS())~
~_VPLY(35,07051)~
!_MTLK(1,【凶亥】)
<0348>_ZM6414d(「述巨ぶ境ウ巨ぶ如，薬軒熊ヅ樗俊枢納絞喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045b5)~
!_MTLK(1,【窺ソ脅】)
<0353>_ZM6414e(「災果軒康」)
~_STFC(0,1,face_350107))~
~_FADS())~
~_VPLY(35,07052)~
!_MTLK(1,【凶亥】)
<0358>_ZM6414f(「峨ゲ改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045b6)~
!_MTLK(1,【窺ソ脅】)
<0363>_ZM64150(「喚喚」)
~_VPLY(31,045b7)~
!_MTLK(1,【窺ソ脅】)
<0366>_ZM64151(「ミゴせぞ敬委果髭方云丘」　　)
~_STCH(1,tati_020101,01,-3,0,0))~
~_STCH(1,tati_010107,02,+3,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,00429)~
!_MTLK(1,【灘局】　)
<0373>_ZM64152(「熔ぞ，剤良池熔シむ垣？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,045b8)~
!_MTLK(1,【窺ソ脅】)
<0378>_ZM64153(「頒微酋，友碁規殻喬崩崩」)
~_STCH(1,tati_020151,01,-3,0,0))~
~_STFC(0,1,face_020151))~
~_FADS())~
~_VPLY(02,00c7f)~
!_MTLK(1,【頒微酋】)
<0384>_ZM64154(「境境」　　)
~_STFC(0,1,face_350101))~
~_FADS())~
~_VPLY(35,07053)~
!_MTLK(1,【凶亥】)
<0389>_ZM64155(「嘘稼皆，徽検記熔匁」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0392>_ZM64156(災ゴ戒絃記魅果。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SEPL(0,01,06030,1))~
~_STWC(02))~
~_STCH(1,tati_020101,01,-3,0,0))~
~_STCH(1,tati_010101,02,+3,0,0))~
~_STBG(2,bg_3601,1))~
~_SESP(01,1))~
~_STCH(1,tati_010141,02,+3,0,0))~
~_STFC(0,1,face_010141))~
~_FADS())~
~_VPLY(01,0042a)~
!_MTLK(1,【灘局】　)
<0410>_ZM64157(「窺ソ脅委諾功澗心券マ垣」　　　　　　　　)
~_STCH(1,tati_020101,01,-3,0,0))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00c80)~
!_MTLK(1,【頒微酋】)
<0416>_ZM64158(「旗つ俊辰矩近関」)
~_STCH(1,tati_020113,01,-3,0,0))~
~_STFC(0,1,face_020113))~
~_FADS())~
~_VPLY(02,00c81)~
!_MTLK(1,【頒微酋】)
<0422>_ZM64159(「魅真池銃穐序禎堺鬱池ぷ絞」　　　　　)
~_STCH(1,tati_010122,02,+3,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,0042b)~
!_MTLK(1,【灘局】　)
<0428>_ZM6415a(「嫁，嫁招峡疹……境庵唾ぇ象垣」　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
<0436>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_3551,1))~
~_MPLY(0,14,1))~
~_STCH(1,tati_010101,01,-5,0,0))~
~_STCH(1,tati_020105,02,+0,0,0))~
~_STCH(1,tati_120106,03,+5,0,0))~
~_STFC(0,1,face_120106))~
~_FADS())~
~_VPLY(12,02fa0)~
!_MTLK(1,【壌径孫】)
<0447>_ZM6415b(「熔な，窺ソ脅俊岬寵凶亥亦ぽ？」　　　　　)
~_STCH(1,tati_020131,02,+0,0,0))~
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,00c82)~
!_MTLK(1,【頒微酋】)
<0453>_ZM6415c(「謂呻雷巣垣」　)
~_STFC(0,0,))~
~_FADS())~
<0456>_ZM6415d(灘局殻頒微酋徽笑我什錯ぽせぞ撤庫鬼ぽぎ招。　　　　　　　　　　　　)
~_STCH(1,tati_010151,01,-5,0,0))~
~_STFC(0,1,face_010151))~
~_FADS())~
~_VPLY(01,0042c)~
!_MTLK(1,【灘局】　)
<0462>_ZM6415e(「樗研除ガ舶く果斡拒温礼池券マ垣」　　　　　　　)
~_STCH(1,tati_020143,02,+0,0,0))~
~_STFC(0,1,face_020143))~
~_FADS())~
~_VPLY(02,00c83)~
!_MTLK(1,【頒微酋】)
<0468>_ZM6415f(「ァな喚，薬禎腔ん池崩凄？」)
~_STCH(1,tati_010107,01,-5,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,0042d)~
!_MTLK(1,【灘局】)
<0474>_ZM64160(「く，迦，迦俊ぇ班勉」)
~_STCH(1,tati_120101,03,+5,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02fa1)~
!_MTLK(1,【壌径孫】)
<0480>_ZM64161(「窺ソ脅ガ喚，駐曳壊尉殻く瓶卵琉序棄烈敬戎凄受冴く塔垣」　　　)
~_STCH(1,tati_010126,01,-5,0,0))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,0042e)~
!_MTLK(1,【灘局】　)
<0486>_ZM64162(「俊熔象池改？」　　)
~_STCH(1,tati_010134,01,-5,0,0))~
~_STFC(0,1,face_010134))~
~_FADS())~
~_VPLY(01,0042f)~
!_MTLK(1,【灘局】　)
<0492>_ZM64163(「窺ソ脅委諾，ぇ柱踊功蔭蝉垣」　　　　　)
~_STCH(1,tati_120121,03,+5,0,0))~
~_STFC(0,1,face_120121))~
~_FADS())~
~_VPLY(12,02fa2)~
!_MTLK(1,【壌径孫】)
<0498>_ZM64164(「迦俊部牢き駐抹招悩建」　　)
~_STFC(0,0,))~
~_FADS())~
<0501>_ZM64165(壌径孫扱ぎ生璧医池冴。　　　　　　　)
~_STCH(1,tati_020145,02,+0,0,0))~
~_STCH(1,tati_010126,01,-5,0,0))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,00430)~
!_MTLK(1,【灘局】　)
<0508>_ZM64166(「窺ソ脅委諾殻壊尉委諾俊洪な象池衣董垣？」　　　　　　　　　)
~_STCH(1,tati_120107,03,+5,0,0))~
~_STFC(0,1,face_120107))~
~_FADS())~
~_VPLY(12,02fa3)~
!_MTLK(1,【壌径孫】)
<0514>_ZM64167(「唐くき俊朗壌塗籠，肱ぬぇ陛烈畦垣」　　　　　　　　　　　)
~_STCH(1,tati_120106,03,+5,0,0))~
~_STFC(0,1,face_120106))~
~_FADS())~
~_VPLY(12,02fa4)~
!_MTLK(1,【壌径孫】)
<0520>_ZM64168(「関，通紛崩池暮，俊苛ナヅバ？」　)
~_STCH(1,tati_010146,01,-5,0,0))~
~_STFC(0,1,face_010146))~
~_FADS())~
~_VPLY(01,00431)~
!_MTLK(1,【灘局】　)
<0526>_ZM64169(「苛ナ？」)
~_STCH(1,tati_120101,03,+5,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02fa5)~
!_MTLK(1,【壌径孫】)
<0532>_ZM6416a(「熔せぞんォ頴敬功序越図，在ゲ鍵鍵テ果斡ら温礼池む叶」　　　　　　　　)
~_STCH(1,tati_010106,01,-5,0,0))~
~_STFC(0,1,face_010106))~
~_FADS())~
~_VPLY(01,00432)~
!_MTLK(1,【灘局】　)
<0538>_ZM6416b(「壊尉委諾ぶ俊改？」　　)
~_STCH(1,tati_120121,03,+5,0,0))~
~_STFC(0,1,face_120121))~
~_FADS())~
~_VPLY(12,02fa6)~
!_MTLK(1,【壌径孫】)
<0544>_ZM6416c(「喚，熔約俊委グ慧こ宛徽銃池む鵠」)
~_STCH(1,tati_120101,03,+5,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02fa7)~
!_MTLK(1,【壌径孫】)
<0550>_ZM6416d(「退徽池壊尉マつ虚亙，建篤く舶逸殻回禎回象池契む朔き衣董ぽ」　)
~_STCH(1,tati_010122,01,-5,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,00433)~
!_MTLK(1,【灘局】　)
<0556>_ZM6416e(「喚，嫁招峡疹」)
~_STCH(1,tati_120122,03,+5,0,0))~
~_STFC(0,1,face_120122))~
~_FADS())~
~_VPLY(12,02fa8)~
!_MTLK(1,【壌径孫】)
<0562>_ZM6416f(「藻悔，苛ナ瑚招池熔せぞん，踊俊只災招つガゴ鉛阪池」　　　　　　　)
~_STCH(1,tati_120102,03,+5,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02fa9)~
!_MTLK(1,【壌径孫】)
<0568>_ZM64170(「敏藻ぇ抹解囁池快バ俊功落紛池，ピ俊ぇ抹苛ナ池快バ衣董テ紛薯円ゑ鍬叶」　　　　　　　　)
~_STCH(1,tati_010107,01,-5,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,00434)~
!_MTLK(1,【灘局】　)
<0574>_ZM64171(「……災く俊功祝弛辰ん池懇凄」　)
~_STCH(1,tati_120112,03,+5,0,0))~
~_STFC(0,1,face_120112))~
~_FADS())~
~_VPLY(12,02faa)~
!_MTLK(1,【壌径孫】)
<0580>_ZM64172(「関，功峨息池叶」　　)
~_STCH(1,tati_020143,02,+0,0,0))~
~_STFC(0,1,face_020143))~
~_FADS())~
~_VPLY(02,00c84)~
!_MTLK(1,【頒微酋】)
<0586>_ZM64173(「……」)
~_STFC(0,0,))~
~_FADS())~
<0589>_ZM64174(頒微酋戒壌径孫薩ぽぞ弛喋。　　　　　　)
~_STCH(1,tati_120113,03,+5,0,0))~
~_STFC(0,1,face_120113))~
~_FADS())~
~_VPLY(12,02fab)~
!_MTLK(1,【壌径孫】)
<0595>_ZM64175(「ミ序ァな暮懇崩改？」　　)
~_STCH(1,tati_020103,02,+0,0,0))~
~_STFC(0,1,face_020103))~
~_FADS())~
~_VPLY(02,00c85)~
!_MTLK(1,【頒微酋】)
<0601>_ZM64176(「ミ徽批戎遺む規想廼判嫌殻熔せぞん池衣董」)
~_STCH(1,tati_120121,03,+5,0,0))~
~_STFC(0,1,face_120121))~
~_FADS())~
~_VPLY(12,02fac)~
!_MTLK(1,【壌径孫】)
<0607>_ZM64177(「活活，碁藻」　)
~_STCH(1,tati_020123,02,+0,0,0))~
~_STFC(0,1,face_020123))~
~_FADS())~
~_VPLY(02,00c86)~
!_MTLK(1,【頒微酋】)
<0613>_ZM64178(「俊改，薬象喚」　)
~_STCH(1,tati_120113,03,+5,0,0))~
~_STFC(0,1,face_120113))~
~_FADS())~
~_VPLY(12,02fad)~
!_MTLK(1,【壌径孫】)
<0619>_ZM64179(「喚燦，緊挟ぽ？」　　)
~_STFC(0,0,))~
~_FADS())~
<0622>_ZM6417a(壌径孫謙寵騎孝喋池徒隈，免耶ぽ頒微酋池儒唄。)
~_STCH(1,tati_020103,02,+0,0,0))~
~_STFC(0,1,face_020103))~
~_FADS())~
~_VPLY(02,00c87)~
!_MTLK(1,【頒微酋】)
<0628>_ZM6417b(「枢序」)
~_STCH(1,tati_010146,01,-5,0,0))~
~_STFC(0,1,face_010146))~
~_FADS())~
~_VPLY(01,00435)~
!_MTLK(1,【灘局】)
<0634>_ZM6417c(「頒微酋契蕎殻壌径孫契蕎衣董く境，俊旗つ緊挟……」　　)
~_STCH(1,tati_020143,02,+0,0,0))~
~_STFC(0,1,face_020143))~
~_FADS())~
~_VPLY(02,00c88)~
!_MTLK(1,【頒微酋】)
<0640>_ZM6417d(「ミプ含」　)
~_STCH(1,tati_010106,01,-5,0,0))~
~_STFC(0,0,))~
~_FADS())~
<0644>_ZM6417e(頒微酋週藻規崩傭。　　　)
~_STCH(1,tati_120106,03,+5,0,0))~
~_STFC(0,1,face_120106))~
~_FADS())~
~_VPLY(12,02fae)~
!_MTLK(1,【壌径孫】)
<0650>_ZM6417f(「災峨俊叙澗心頒微酋ぽ叶？」　　　)
~_STCH(1,tati_120131,03,+5,0,0))~
~_STFC(0,1,face_120131))~
~_FADS())~
~_VPLY(12,02faf)~
!_MTLK(1,【壌径孫】)
<0656>_ZM64180(「叙厄，澄嘆ぶ畏謡蔑突頒微酋招斡ぽ」　　)
~_STCH(1,tati_020123,02,+0,0,0))~
~_STFC(0,1,face_020123))~
~_FADS())~
~_VPLY(02,00c89)~
!_MTLK(1,【頒微酋】)
<0662>_ZM64181(「薬俊災池哨杷券マ，題在碁藻皆」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0665>_ZM64182(頒微酋労嘘量影搾池部鵠。　　)
~_STCH(1,tati_120101,03,+5,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02fb0)~
!_MTLK(1,【壌径孫】)
<0671>_ZM64183(「頒微酋薬ぞ部鵠功峨息叶」　　　　)
~_STCH(1,tati_120121,03,+5,0,0))~
~_STFC(0,1,face_120121))~
~_FADS())~
~_VPLY(12,02fb1)~
!_MTLK(1,【壌径孫】)
<0677>_ZM64184(「苫係テ功苛辰ん心弥池，ぶ蔑窺ソ脅旧駐駐皆」　　　　　　　)
~_STCH(1,tati_020143,02,+0,0,0))~
~_STFC(0,1,face_020143))~
~_FADS())~
~_VPLY(02,00c8a)~
!_MTLK(1,【頒微酋】)
<0683>_ZM64185(「形乳莞」　)
~_STFC(0,0,))~
~_FADS())~
<0686>_ZM64186(頒微酋韓抹ぽ含。)
<0687>_ZM64187(喬薬顕形協班池部鵠，徽厳鍵俊駐く曳池。)
~_STCH(1,tati_010109,01,-5,0,0))~
~_STFC(0,1,face_010109))~
~_FADS())~
~_VPLY(01,00436)~
!_MTLK(1,【灘局】　)
<0693>_ZM64188(「塚，塚櫛，倣洪な崩垣，蔑ん孝た序挿穀奄垣」　　　)
~_STCH(1,tati_020103,02,+0,0,0))~
~_STFC(0,1,face_020103))~
~_FADS())~
~_VPLY(02,00c8b)~
!_MTLK(1,【頒微酋】)
<0699>_ZM64189(「契奄其療含」)
~_STCH(1,tati_120131,03,+5,0,0))~
~_STFC(0,1,face_120131))~
~_FADS())~
~_VPLY(12,02fb2)~
!_MTLK(1,【壌径孫】)
<0705>_ZM6418a(「喚喚，庵薬象諾図俊叙譲池……」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0708>_ZM6418b(壌径孫斡嘘苧循池象近。　　)
~_STCH(1,tati_020123,02,+0,0,0))~
~_STFC(0,1,face_020123))~
~_FADS())~
~_VPLY(02,00c8c)~
!_MTLK(1,【頒微酋】)
<0714>_ZM6418c(「……」)
~_STFC(0,0,))~
~_FADS())~
<0717>_ZM6418d(頒微酋冊箸搾ぽ耶果。　　)
<0718>_ZM6418e(制抹陶租池箸詫き，柚労嘘形協池部鵠。　)
<0719>_ZM6418f(戎凄懇望，厳鍵ぇ戒功蔭楼池頒微酋テ労嘘薬象池部鵠。)
~_STCH(1,tati_120113,03,+5,0,0))~
~_STFC(0,1,face_120113))~
~_FADS())~
~_VPLY(12,02fb3)~
!_MTLK(1,【壌径孫】)
<0725>_ZM64190(「鮫榛鮫榛，影諾図ぽ」)
~_STCH(1,tati_120101,03,+5,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02fb4)~
!_MTLK(1,【壌径孫】)
<0731>_ZM64191(「ウ巨池肥災捧屈」　　　　　　　　)
~_STCH(1,tati_020105,02,+0,0,0))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00c8d)~
!_MTLK(1,【頒微酋】)
<0737>_ZM64192(「戎覇」　　)
~_STFC(0,0,))~
~_FADS())~
<0740>_ZM64193(頒微酋鈍寵箸姦癪肥逗。　　　　　　)
<0741>_ZM64194(徽喬孝鵠茄境ぬ頴，居職紛ぞぇ震銃良ぽ皆。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STWC(00))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~