~_ZZ97e01()~
~_ZZ97f01({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_EVVW(41))~
~_STBG(2,bg_1161,1))~
~_VPLY(41,073be)~
!_MTLK(1,【凄嬰よ酋】　)
<0008>_ZM97f02(「ミ紛品曳ァな銃穐？」)
<0009>_ZM97f03(忠勇窺ソ脅悌菰ゲ悔。災嘘灸款傭。)
<0010>_ZM97f04(徽弧怜池詔樋た，品寵ぇぞ積玲ぽ判嫌図鋼池ん)
~_VPLY(41,073bf)~
!_MTLK(1,【凄嬰よ酋】　)
<0013>_ZM97f05(「敬唐品抹招，ぶ汐くプミ)
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,03798)~
!_MTLK(1,【採径】)
<0018>_ZM97f06(「く叉俊厄卸襞汲既梁」　)
~_STFC(0,0,))~
~_FADS())~
~_MPLY(0,24,1))~
~_STCH(1,tati_170101,01,+0,0,0))~
~_FADS())~
<0024>_ZM97f07(ぇぞ姪乞剛戎灸鋼規嘘退徽詔)
<0025>_ZM97f08(懇紛駐敬突災詰詰申申規駐。)
<0026>_ZM97f09(徽熔絡虻貼唐ァな哨む)
~_STCH(1,tati_170102,01,+0,0,0))~
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,03799)~
!_MTLK(1,【採径】)
<0032>_ZM97f0a(「ミ境庵係窺ソ脅功た紺，く耶影駐ガ熔象，熔熊ヅ峨俊ぞ注碁打戴池)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(41,073c0)~
!_MTLK(1,【凄嬰よ酋】　)
<0037>_ZM97f0b(「熔歌峡ホ？」　)
~_STCH(1,tati_170108,01,+0,0,0))~
~_STFC(0,1,face_170108))~
~_FADS())~
~_VPLY(17,0379a)~
!_MTLK(1,【採径】)
<0043>_ZM97f0c(「ガテ自苛六肴，ぶ俊つぽ紛憶向ミ係ガ池境些」 　　　　　　　　　　　)
~_STCH(1,tati_170101,01,+0,0,0))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,0379b)~
!_MTLK(1,【採径】)
<0049>_ZM97f0d(「逸崩，ガ哨招敬功ぷ恨福六近傘肴薬禎む垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(41,073c1)~
!_MTLK(1,【凄嬰よ酋】　)
<0054>_ZM97f0e(「戎勉峡ホ，薬殻ミ踊枢序衣董」　　　　)
~_STCH(1,tati_170104,01,+0,0,0))~
~_STFC(0,1,face_170104))~
~_FADS())~
~_VPLY(17,0379c)~
!_MTLK(1,【採径】)
<0060>_ZM97f0f(「ん熊峨俊徽撒孝ミ叶，凄嬰よ酋居ん」　　　　　　　　　　　)
~_STCH(1,tati_170102,01,+0,0,0))~
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,0379d)~
!_MTLK(1,【採径】)
<0066>_ZM97f10(「く境境憂嗣ゑ厄池係望池暮……境温礼境温礼」　　)
~_STFC(0,0,))~
~_FADS())~
<0069>_ZM97f11(採径好好規徒寵，瑛紺規斡嘘振陛歌深池象)
~_VPLY(41,073c2)~
!_MTLK(1,【凄嬰よ酋】　)
<0072>_ZM97f12(「ミ俊韻窮庵抄唾ぇ象規果街)
~_STCH(1,tati_170101,01,+0,0,0))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,0379e)~
!_MTLK(1,【採径】)
<0078>_ZM97f13(「くく，熔象敬拒戎覇ぽ」　　　　)
~_STCH(1,tati_170108,01,+0,0,0))~
~_STFC(0,1,face_170108))~
~_FADS())~
~_VPLY(17,0379f)~
!_MTLK(1,【採径】)
<0084>_ZM97f14(「ん熊峨俊功菰孝駐曳ミ舶殻咤橘ね酋何れ鍬叶」　　　　　　　　　　)
~_STCH(1,tati_170101,01,+0,0,0))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,037a0)~
!_MTLK(1,【採径】)
<0090>_ZM97f15(「峡渉ミ舶殻鷺呪移マ係，熔災敬薯菰孝ぽ垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(41,073c3)~
!_MTLK(1,【凄嬰よ酋】　)
<0095>_ZM97f16(「ミ崩ァな)
<0096>_ZM97f17(薬熊ヅ古倣俊鷺呪移池謡ぎ坂係。　　　)
<0097>_ZM97f18(熔な，つァな……)
~_VPLY(41,073c4)~
!_MTLK(1,【凄嬰よ酋】　)
<0100>_ZM97f19(「菰ァな苔徒)
~_STCH(1,tati_170102,01,+0,0,0))~
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,037a1)~
!_MTLK(1,【採径】)
<0106>_ZM97f1a(「ん熊く耶俊ぞ旺旺池戎鳥池盲ヘ偶，ァな苔徒踊峨舶菰向嘘招)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(41,073c5)~
!_MTLK(1,【凄嬰よ酋】　)
<0111>_ZM97f1b(「ミ薬熊ヅ)
~_STCH(1,tati_170102,01,+0,0,0))~
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,037a2)~
!_MTLK(1,【採径】)
<0117>_ZM97f1c(「喝喝喝喝，捧麹く紛熔な諾図関」　　　)
~_STFC(0,0,))~
~_FADS())~
<0120>_ZM97f1d(喬在崩池甚ぇ課暮踊徽斯猷寵災池)
<0121>_ZM97f1e(災殻薬ぞんォ諾題き敬塊く)
~_VPLY(41,073c6)~
!_MTLK(1,【凄嬰よ酋】　)
<0124>_ZM97f1f(「徽述巨池偏峠た，ミ冊災池謡ぎ娼治ぽ皆」)
~_STCH(1,tati_170108,01,+0,0,0))~
~_STFC(0,1,face_170108))~
~_FADS())~
~_VPLY(17,037a3)~
!_MTLK(1,【採径】)
<0130>_ZM97f20(「ぶく鳥傭俊鞄ぞん研除偏峠舶去勃厄櫛砕池垣」　)
~_STCH(1,tati_170101,01,+0,0,0))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,037a4)~
!_MTLK(1,【採径】)
<0136>_ZM97f21(「読渉災池係冴櫛越櫛徽拒く税，芯治ぶく耶俊鵠題ぬた)
~_STFC(0,0,))~
~_FADS())~
<0139>_ZM97f22(浩図く週き績。　　　　)
<0140>_ZM97f23(在序ん踊俊福匠英洩た紛靴悩芯池。　　　)
<0141>_ZM97f24(徽ぢ芯ぬ頴，祝瞬篤耶注碁鍛披池祉阪。　)
~_VPLY(41,073c7)~
!_MTLK(1,【凄嬰よ酋】　)
<0144>_ZM97f25(「災街歩耶厄卸違，く紛ゲミつ係冴」　　　　　　　)
~_VPLY(41,073c8)~
!_MTLK(1,【凄嬰よ酋】　)
<0147>_ZM97f26(「薬俊ミ瑛紺悩つぬ池皆」　　　)
~_STCH(1,tati_170101,01,+0,0,0))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,037a5)~
!_MTLK(1,【採径】)
<0153>_ZM97f27(「崩ァな垣」)
~_STCH(1,tati_170108,01,+0,0,0))~
~_STFC(0,1,face_170108))~
~_FADS())~
~_VPLY(17,037a6)~
!_MTLK(1,【採径】)
<0159>_ZM97f28(「約く俊踊考麹池謡ぎ之俊茸境範池喋威徽駐寵災」　　　　　　　　　　　　　)
~_STCH(1,tati_170101,01,+0,0,0))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,037a7)~
!_MTLK(1,【採径】)
<0165>_ZM97f29(「在ゲ災敬岬ガゴ崩，迦紛舶徽腎英た柾耶災，災敬蔑判嫌池)
~_STCH(1,tati_170102,01,+0,0,0))~
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,037a8)~
!_MTLK(1,【採径】)
<0171>_ZM97f2a(「居熊峨俊踊功謂呻雷巣叶)
~_STCH(1,tati_170101,01,+0,0,0))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,037a9)~
!_MTLK(1,【採径】)
<0177>_ZM97f2b(「峨骨偏峠読承ぬ悔，ぇぞ約舶竣抹八招池ん踊枢序ぽ垣」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(41,073c9)~
!_MTLK(1,【凄嬰よ酋】　)
<0182>_ZM97f2c(「ミ……！」　)
<0183>_ZM97f2d(敏藻苛曳苑五池ぇ集ぶ序侶，ピ薬熊ヅ池韮躯櫛徽拒)
<0184>_ZM97f2e(喬批く俊鷺呪移池盲ヘ偶，退徽災敬懇珪ぬ迅も英ぎ。　　　　　　　)
~_STCH(1,tati_170108,01,+0,0,0))~
~_STFC(0,1,face_170108))~
~_FADS())~
~_VPLY(17,037aa)~
!_MTLK(1,【採径】)
<0190>_ZM97f2f(「禾申踊建篤耶果ぽ，薬シむ敬薬な唐)
~_STCH(1,tati_170101,01,+0,0,0))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,037ab)~
!_MTLK(1,【採径】)
<0196>_ZM97f30(「麹峨俊肺謀寵具皐腿吃池落ス，峡渉つ疹悩乞括券マ，ん熊峨俊テ功)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(41,073ca)~
!_MTLK(1,【凄嬰よ酋】　)
<0201>_ZM97f31(「……」)
<0202>_ZM97f32(臥冴く底ヒ戒指徽八良池樗英。　)
~_STCH(1,tati_170102,01,+0,0,0))~
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,037ac)~
!_MTLK(1,【採径】)
<0208>_ZM97f33(「汗寒」　)
~_STFC(0,0,))~
~_FADS())~
<0211>_ZM97f34(採径好好悔優ぽぇ真。　)
~_STCH(1,tati_170101,01,+0,0,0))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,037ad)~
!_MTLK(1,【採径】)
<0217>_ZM97f35(「懇紛腎募池暮，敬錯ぞ薯境池銃奨逸砕皆」　　　　　　　　)
~_STCH(1,tati_170102,01,+0,0,0))~
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,037ae)~
!_MTLK(1,【採径】)
<0223>_ZM97f36(「ん熊ぶ向境境肴昨ぇ樽坂侮垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(41,073cb)~
!_MTLK(1,【凄嬰よ酋】　)
<0228>_ZM97f37(「菰ァな苔徒！」)
~_STCH(1,tati_170101,01,+0,0,0))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,037af)~
!_MTLK(1,【採径】)
<0234>_ZM97f38(「境寛境寛，麹退徽敬委之櫛挿)
~_STCH(1,tati_170104,01,+0,0,0))~
~_STFC(0,1,face_170104))~
~_FADS())~
~_VPLY(17,037b0)~
!_MTLK(1,【採径】)
<0240>_ZM97f39(「く藻，災峨崩く韻テ果州弱らァなく倣崩嘘菓池む鵠叶」　　　　　　　)
~_STCH(1,tati_170101,01,+0,0,0))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,037b1)~
!_MTLK(1,【採径】)
<0246>_ZM97f3a(「腎集崩，麹雲坂殻窺ソ脅池熔震係暮ぬ盗池)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(41,073cc)~
!_MTLK(1,【凄嬰よ酋】　)
<0251>_ZM97f3b(「災在崩池甚ぇ課暮痴戎叉も孝」 　　　　　　　)
~_STCH(1,tati_170107,01,+0,0,0))~
~_STFC(0,1,face_170107))~
~_FADS())~
~_VPLY(17,037b2)~
!_MTLK(1,【採径】)
<0257>_ZM97f3c(「俊改？」　　　　　)
~_STCH(1,tati_170104,01,+0,0,0))~
~_STFC(0,1,face_170104))~
~_FADS())~
~_VPLY(17,037b3)~
!_MTLK(1,【採径】)
<0263>_ZM97f3d(「窺ソ脅峨俊斡嘘ぽ鷺呪移徽新膣微糞よ居ん池稼陛」 　　　　　　　　　　　　　)
~_STCH(1,tati_170108,01,+0,0,0))~
~_STFC(0,1,face_170108))~
~_FADS())~
~_VPLY(17,037b4)~
!_MTLK(1,【採径】)
<0269>_ZM97f3e(「ピ俊，麹音弦枢序円ゲ界寓」　　　)
~_STCH(1,tati_170101,01,+0,0,0))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,037b5)~
!_MTLK(1,【採径】)
<0275>_ZM97f3f(「懇紛淵済弘伴，反形ぶ倣淵尻マ象規招課『崩ァな安暮』ぬ盗池暮皆」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0278>_ZM97f40(採径薬禎忠撤ぇ浦池崩暮集顧，注碁ケんく)
<0279>_ZM97f41(ピ俊，災音戎凄戎兵喬池薬ら暮。　)
<0280>_ZM97f42(峡渉喬謙寵項紺戒鷺呪移帝鯖薬らむ，災池点記ぶテ茄向注碁温礼。　)
<0281>_ZM97f43(熔象ぇ招，災反ウつ深池巷納ワテ畦愁ギぬじ誓。)
~_STCH(1,tati_170108,01,+0,0,0))~
~_STFC(0,1,face_170108))~
~_FADS())~
~_VPLY(17,037b6)~
!_MTLK(1,【採径】)
<0287>_ZM97f44(「ウ巨池む鵠，徽鷺呪移池牢頴災テ迦銀く叱」　　　　)
~_STCH(1,tati_170102,01,+0,0,0))~
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,037b7)~
!_MTLK(1,【採径】)
<0293>_ZM97f45(「注係規，ぶ残崎ミ冊偏峠た稼諾池熔記む寿庚治皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(41,073cd)~
!_MTLK(1,【凄嬰よ酋】　)
<0298>_ZM97f46(「茅……」)
<0299>_ZM97f47(退徽迦序之櫛規鎗寵薬熊ヅ崩池果斡。　　　)
<0300>_ZM97f48(採径駐曳ぽ災池罠別，労嘘前紺池好徒。　　　　　　　　　　)
~_STCH(1,tati_170101,01,+0,0,0))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,037b8)~
!_MTLK(1,【採径】)
<0306>_ZM97f49(「熔災敬街尤ぽ，凄嬰よ酋居ん」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0310>_ZM97f4a(採径賛寵梁梁池糾兇，面姪悌果。　　)
<0311>_ZM97f4b(ミ突災篇境ぽ。)
<0312>_ZM97f4c(肱序ぇ巨，災テ蔑ミ珪漁亦災謡ぎ諾廓池グジ劫愁)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_EVVW(99))~
<0328>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_1121,1))~
~_MPLY(0,21,1))~
~_SEPL(0,01,00010,1))~
<0347>_ZM97f4d(ッん辞菰テ変窟池涼亦ぽ嘘招。　　)
~_STCH(1,tati_040105,01,+0,0,0))~
~_FADS())~
<0350>_ZM97f4e(亦徽叙頴牢池ん俊微糞よ。　　　　)
~_STCH(1,tati_040109,01,+0,0,0))~
~_STFC(0,1,face_040109))~
~_FADS())~
~_VPLY(04,01aae)~
!_MTLK(1,【微糞よ】)
<0356>_ZM97f4f(「……」)
~_STFC(0,0,))~
~_FADS())~
<0359>_ZM97f50(駐曳災ぬ悔，微糞よ瞬向序らく鳥在鹿。　　)
~_STCH(4,01))~
~_FADS())~
<0362>_ZM97f51(ピ俊，徽没十ゴ岬寵亦嘘招ぬ悔，ワ左康規面姪悌菰ぽ。　　)
<0363>_ZM97f52(薬熊ヅ薬俊徽原ァな垣。　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0634d)~
!_MTLK(1,【咤橘ね酋】)
<0369>_ZM97f53(「蔑ミゴど鍍ぽ)
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02c28)~
!_MTLK(1,【糞酋汰桐】　)
<0374>_ZM97f54(「麹勿披ぽ」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0541c)~
!_MTLK(1,【窺ソ脅】)
<0379>_ZM97f55(「ウ巨洪な象？」　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0634e)~
!_MTLK(1,【咤橘ね酋】)
<0385>_ZM97f56(「ミ俊支微糞よ居ん改？)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0634f)~
!_MTLK(1,【咤橘ね酋】)
<0391>_ZM97f57(「敏藻く庵き机熔な序図演，ピ俊叱瞭音エ獣徽訳侮寵」　　　)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06350)~
!_MTLK(1,【咤橘ね酋】)
<0397>_ZM97f58(「係災池鯖街，喬ぶ序徽殴厩総孝規葦蟹叶」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0541d)~
!_MTLK(1,【窺ソ脅】)
<0402>_ZM97f59(「薬象喚」)
<0403>_ZM97f5a(喬ビはぶ徽ゲ判嫌池集顧延越寵。　　)
~_STCH(1,tati_320104,01,+0,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,06351)~
!_MTLK(1,【咤橘ね酋】)
<0409>_ZM97f5b(「迦俊……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0541e)~
!_MTLK(1,【窺ソ脅】)
<0414>_ZM97f5c(「洪なぽ？」)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06352)~
!_MTLK(1,【咤橘ね酋】)
<0420>_ZM97f5d(「自ぎ招，鷺呪移崩紛徽没十良菰ぇぞ烹殻テ」　　　　　　　)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06353)~
!_MTLK(1,【咤橘ね酋】)
<0426>_ZM97f5e(「微糞よ居んく徽苛楊ぬ)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0541f)~
!_MTLK(1,【窺ソ脅】)
<0431>_ZM97f5f(「烹殻テ？」)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06354)~
!_MTLK(1,【咤橘ね酋】)
<0437>_ZM97f60(「ぶ敬俊肴寵究題移園ぬ怪池提ぎ鍔巻)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06355)~
!_MTLK(1,【咤橘ね酋】)
<0443>_ZM97f61(「ガゴ古倣俊紛巻瞥係微糞よ居ん池首茄在倣)
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02c29)~
!_MTLK(1,【糞酋汰桐】　)
<0448>_ZM97f62(「麹ぶ紛嘘賢改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0451>_ZM97f63(咤橘ね酋挿ぽ挿虚)
<0452>_ZM97f64(遺ガ池没十ぶ殻盲ヘ偶崩耶雨課暮悔，ワ役机ぽテ変窟。　　　　　)
~_VPLY(31,05420)~
!_MTLK(1,【窺ソ脅】)
<0455>_ZM97f65(「災果駐駐微糞よ」　　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06356)~
!_MTLK(1,【咤橘ね酋】)
<0461>_ZM97f66(「喚喚，残崎ミぽ」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_1191,1))~
~_MPLY(0,8,1))~
~_STCH(1,tati_040145,01,+0,0,0))~
~_FADS())~
<0480>_ZM97f67(微糞よ申徽亦狐絡戎在むむ班規稼寵碍。　)
~_STCH(1,tati_040142,01,+0,0,0))~
~_STFC(0,1,face_040142))~
~_FADS())~
~_VPLY(04,01aaf)~
!_MTLK(1,【微糞よ】)
<0486>_ZM97f68(「窺，窺ソ脅」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05421)~
!_MTLK(1,【窺ソ脅】)
<0491>_ZM97f69(「ミ殿徽亦狐絡斡ァな)
<0492>_ZM97f6a(塚別蛎帰枢序んぬ悔，災戒喬亦果。　　　)
~_STCH(1,tati_040106,01,+0,0,0))~
~_STFC(0,1,face_040106))~
~_FADS())~
~_VPLY(04,01ab0)~
!_MTLK(1,【微糞よ】)
<0498>_ZM97f6b(「ァ，ァな踊枢斡」)
~_STCH(1,tati_040148,01,+0,0,0))~
~_STFC(0,1,face_040148))~
~_FADS())~
~_VPLY(04,01ab1)~
!_MTLK(1,【微糞よ】)
<0504>_ZM97f6c(「迦く耶俊懇招亦狐州州真如ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
<0507>_ZM97f6d(崩如，柳康珪兵銅邸菰。)
<0508>_ZM97f6e(喬薬俊徽鍍寵災改？　)
~_STCH(1,tati_040122,01,+0,0,0))~
~_STFC(0,1,face_040122))~
~_FADS())~
~_VPLY(04,01ab2)~
!_MTLK(1,【微糞よ】)
<0514>_ZM97f6f(「観―，亦狐池撤図樗吋速垣，災功澗心」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0517>_ZM97f70(微糞よ淵尻マ象規ヒぽぞ彩八。)
~_VPLY(31,05422)~
!_MTLK(1,【窺ソ脅】)
<0520>_ZM97f71(「境寛，又拘訳剤良果」　)
~_VPLY(31,05423)~
!_MTLK(1,【窺ソ脅】)
<0523>_ZM97f72(「福影ん蟹曳ミ薬な崩暮敬洒痩ぽ」　　　　　　　　　　　)
~_STCH(1,tati_040126,01,+0,0,0))~
~_STFC(0,1,face_040126))~
~_FADS())~
~_VPLY(04,01ab3)~
!_MTLK(1,【微糞よ】)
<0529>_ZM97f73(「喚，ぶ俊」　)
~_STCH(1,tati_040121,01,+0,0,0))~
~_STFC(0,1,face_040121))~
~_FADS())~
~_VPLY(04,01ab4)~
!_MTLK(1,【微糞よ】)
<0535>_ZM97f74(「災庚ぽぞぇ原め陰」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05424)~
!_MTLK(1,【窺ソ脅】)
<0540>_ZM97f75(「災池莫副峨俊指徽ミ熔絡喚」　　)
~_STCH(1,tati_040112,01,+0,0,0))~
~_STFC(0,1,face_040112))~
~_FADS())~
~_VPLY(04,01ab5)~
!_MTLK(1,【微糞よ】)
<0546>_ZM97f76(「く，く耶薬象くぶ怖境関」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05425)~
!_MTLK(1,【窺ソ脅】)
<0551>_ZM97f77(「災崩ミ喚」)
~_SEPL(0,01,00010,1))~
~_STBG(2,bg_1151,1))~
~_STCH(1,tati_040202,01,+0,0,2))~
~_STFC(0,1,face_040202))~
~_FADS())~
~_VPLY(04,01ab6)~
!_MTLK(1,【微糞よ】)
<0559>_ZM97f78(「ミぶ茸く寵熔な謄午皆」)
~_STFC(0,0,))~
~_FADS())~
<0562>_ZM97f79(微糞よ硲治糾兇，居居規ヒぽぞ彩八。　　)
~_VPLY(31,05426)~
!_MTLK(1,【窺ソ脅】)
<0565>_ZM97f7a(「く，災敬唐ぽ)
~_STCH(1,tati_040221,01,+0,0,2))~
~_STFC(0,1,face_040221))~
~_FADS())~
~_VPLY(04,01ab7)~
!_MTLK(1,【微糞よ】)
<0571>_ZM97f7b(「硲治き葡肱枢ァな皆」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05427)~
!_MTLK(1,【窺ソ脅】)
<0576>_ZM97f7c(「災紛銃瑛Θ思舶去侮奄池他更」　　　)
~_VPLY(31,05428)~
!_MTLK(1,【窺ソ脅】)
<0579>_ZM97f7d(「訊田徽卒駄絡，く鳥傭ァな銃穐敬テ序ん招腹唄ミ)
<0580>_ZM97f7e(薬俊徽卒駄絡鍵幻池諾声ぎ在域済池ぷ)
<0581>_ZM97f7f(く俊熔な凍荻敬舶首向治池。)
~_STCH(1,tati_040225,01,+0,0,2))~
~_STFC(0,1,face_040225))~
~_FADS())~
~_VPLY(04,01ab8)~
!_MTLK(1,【微糞よ】)
<0587>_ZM97f80(「ミぶ功勿披喚」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05429)~
!_MTLK(1,【窺ソ脅】)
<0592>_ZM97f81(「く威俊災ぇぞん」　　)
~_VPLY(31,0542a)~
!_MTLK(1,【窺ソ脅】)
<0595>_ZM97f82(「諾声徽卒駄池ん踊俊薬象」　　　)
<0596>_ZM97f83(微糞よ珪虚ブぎ)
~_VPLY(31,0542b)~
!_MTLK(1,【窺ソ脅】)
<0599>_ZM97f84(「ウ巨池テ変き，ミ境庵ぶ功延越喚」)
~_STCH(1,tati_040228,01,+0,0,2))~
~_STFC(0,1,face_040228))~
~_FADS())~
~_VPLY(04,01ab9)~
!_MTLK(1,【微糞よ】)
<0605>_ZM97f85(「劃劃，旧ゃぽミ垣」　)
~_STFC(0,0,))~
~_FADS())~
<0608>_ZM97f86(微糞よ序らく境紺硬規陶ぽ箸)
~_STCH(1,tati_040221,01,+0,0,2))~
~_STFC(0,1,face_040221))~
~_FADS())~
~_VPLY(04,01aba)~
!_MTLK(1,【微糞よ】)
<0614>_ZM97f87(「災約懇薯旧規鳥傭薬ぞ汽熊，約序卒駄池む鵠」　　　　　　)
~_STCH(1,tati_040213,01,+0,0,2))~
~_STFC(0,1,face_040213))~
~_FADS())~
~_VPLY(04,01abb)~
!_MTLK(1,【微糞よ】)
<0620>_ZM97f88(「窺ソ脅，舶冊ミ池む鵠崩突災蟹改？」　　)
~_STFC(0,0,))~
~_FADS())~
<0623>_ZM97f89(災敏藻係殻影ん胞勉判嫌池耶果薬禎む枢ァな謂麿，ピ薬崩く寓舶軒宴微糞よ斡嘘)
~_VPLY(31,0542c)~
!_MTLK(1,【窺ソ脅】)
<0626>_ZM97f8a(「災哨招罫プ徽ぎ繋」　　　　　　　)
~_VPLY(31,0542d)~
!_MTLK(1,【窺ソ脅】)
<0629>_ZM97f8b(「ピ俊徽居訣逼た，災渠果ぽプ究ぐ熊ん」 　　　　　　　　　　　　　)
<0630>_ZM97f8c(侍斡俊ォ頴池暮，災鐸反柳懇踊く唆紺懇)
<0631>_ZM97f8d(ピ俊，徽紹鋲孫池軒宴ぎ，災栓栓規舶去蔭楼規机曖判嫌池薬震耶果ぽ。　　　　　　　　　　)
~_VPLY(31,0542e)~
!_MTLK(1,【窺ソ脅】)
<0634>_ZM97f8e(「藻悔，治曳ぽ卒駄」　　)
~_VPLY(31,0542f)~
!_MTLK(1,【窺ソ脅】)
<0637>_ZM97f8f(「熔ぬ悔池汁近絡，敬峡快姪究規駄ぇ班。つぽ舶去声ぎ果，災ァな踊)
~_STCH(1,tati_040204,01,+0,0,2))~
~_STFC(0,1,face_040204))~
~_FADS())~
~_VPLY(04,01abc)~
!_MTLK(1,【微糞よ】)
<0643>_ZM97f90(「ぶ娼耶ん改？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0646>_ZM97f91(娼ん俊災池哨杷券マ)
<0647>_ZM97f92(く耶逸洪な崩，薬ぶく俊舶殻影ん霊)
~_VPLY(31,05430)~
!_MTLK(1,【窺ソ脅】)
<0650>_ZM97f93(「洪な峨舶)
<0651>_ZM97f94(災蝉藻規机土傭)
~_STCH(1,tati_040202,01,+0,0,2))~
~_STFC(0,1,face_040202))~
~_FADS())~
~_VPLY(04,01abd)~
!_MTLK(1,【微糞よ】)
<0657>_ZM97f95(「熔敬境」　　　　)
~_STCH(1,tati_040222,01,+0,0,2))~
~_STFC(0,1,face_040222))~
~_FADS())~
~_VPLY(04,01abe)~
!_MTLK(1,【微糞よ】)
<0663>_ZM97f96(「峡渉ミ娼耶ん池暮，災敬枢凄殻ミ庵薬象崩暮ぽ垣」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05431)~
!_MTLK(1,【窺ソ脅】)
<0668>_ZM97f97(「く耶む櫛き，池塚序んゲ娼んつ杷ざ」　　　　　)
~_STCH(1,tati_040225,01,+0,0,2))~
~_STFC(0,1,face_040225))~
~_FADS())~
~_VPLY(04,01abf)~
!_MTLK(1,【微糞よ】)
<0674>_ZM97f98(「蟹招樗俊蔑んナ孝喚)
~_STCH(1,tati_040205,01,+0,0,2))~
~_STFC(0,1,face_040205))~
~_FADS())~
~_VPLY(04,01ac0)~
!_MTLK(1,【微糞よ】)
<0680>_ZM97f99(「ピ俊，栄邑嘘熔ぞ宏話紛娼ん坂舶声ぎ招池ご竪池ん，俊災ゴ」　)
~_STCH(1,tati_040255,01,+0,0,2))~
~_STFC(0,1,face_040255))~
~_FADS())~
~_VPLY(04,01ac1)~
!_MTLK(1,【微糞よ】)
<0686>_ZM97f9a(「敬唐災逸洪な別つ薬俊靖陪んニ池む鵠，ぶく耶俊枢)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05432)~
!_MTLK(1,【窺ソ脅】)
<0691>_ZM97f9b(「ミぶ建篤済梁ぽ喚」　)
~_STCH(1,tati_040241,01,+0,0,2))~
~_STFC(0,1,face_040241))~
~_FADS())~
~_VPLY(04,01ac2)~
!_MTLK(1,【微糞よ】)
<0697>_ZM97f9c(「俊改……観」　　)
~_STCH(1,tati_040213,01,+0,0,2))~
~_STFC(0,1,face_040213))~
~_FADS())~
~_VPLY(04,01ac3)~
!_MTLK(1,【微糞よ】)
<0703>_ZM97f9d(「災研除薬ぞご竪き，く逸序娼ん嚢ぐ福娼嚢九徽」　)
~_STCH(1,tati_040221,01,+0,0,2))~
~_STFC(0,1,face_040221))~
~_FADS())~
~_VPLY(04,01ac4)~
!_MTLK(1,【微糞よ】)
<0709>_ZM97f9e(「諾廓俊巨停昧ま甚ぞん池，序寵快鍍厩乱池串其)
~_STFC(0,0,))~
~_FADS())~
<0712>_ZM97f9f(微糞よ崩池暮功ト居。　)
<0713>_ZM97fa0(卒駄池んゴ蟹曳薬なト居池暮，ハ癖テ徒向冊慾踊監嘘招皆　　)
<0714>_ZM97fa1(敏藻薬く耶俊耶厩題懇池撤胞，ピ甚ぞん踊研除序泡舶去珪薬ズ亜控)
~_VPLY(31,05433)~
!_MTLK(1,【窺ソ脅】)
<0717>_ZM97fa2(「ミ迦紛孜鎗判嫌在注亜池熔象果斡敬境」　　)
~_VPLY(31,05434)~
!_MTLK(1,【窺ソ脅】)
<0720>_ZM97fa3(「藻悔，碁ぞ境汽腿皆」　　)
~_STCH(1,tati_040202,01,+0,0,2))~
~_STFC(0,1,face_040202))~
~_FADS())~
~_VPLY(04,01ac5)~
!_MTLK(1,【微糞よ】)
<0726>_ZM97fa4(「喚喚，災テ延越)
~_STCH(1,tati_040205,01,+0,0,2))~
~_STFC(0,1,face_040205))~
~_FADS())~
~_VPLY(04,01ac6)~
!_MTLK(1,【微糞よ】)
<0732>_ZM97fa5(「峨俊，退徽池災約殴厩擢襟)
~_STCH(1,tati_040225,01,+0,0,2))~
~_STFC(0,1,face_040225))~
~_FADS())~
~_VPLY(04,01ac7)~
!_MTLK(1,【微糞よ】)
<0738>_ZM97fa6(「峨ゲ池暮……災研除ミ舶去屯沌庵薬象招腫灼)
~_STCH(1,tati_040205,01,+0,0,2))~
~_STFC(0,1,face_040205))~
~_FADS())~
~_VPLY(04,01ac8)~
!_MTLK(1,【微糞よ】)
<0744>_ZM97fa7(「ミ舶ぇ柱苓徽災池姪匁改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0747>_ZM97fa8(熔俊く峨舶池。)
<0748>_ZM97fa9(災虞畏く俊序盆鉦苓バ徽汽腿姪匁池ん。　　　　　　)
<0749>_ZM97faa(ピ俊，退徽約く俊殻喬崩嘘む櫛池銃穐。　　　　)
~_VPLY(31,05435)~
!_MTLK(1,【窺ソ脅】)
<0752>_ZM97fab(「喚喚，峡渉ミ俊熔な償除寵)
~_SEPL(0,01,00030,1))~
<0754>_ZM97fac(序ん徽妄妄規拾涼。　　)
~_STCH(1,tati_040245,01,+0,0,2))~
~_STFC(0,1,face_040245))~
~_FADS())~
~_VPLY(04,01ac9)~
!_MTLK(1,【微糞よ】)
<0760>_ZM97fad(「ァなん)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
~_VPLY(64,077e9)~
!_MTLK(1,【ムん】　)
<0766>_ZM97fae(「序突微糞よ居ん池亜」)
~_STCH(1,tati_040205,01,+0,0,2))~
~_STFC(0,1,face_040205))~
~_FADS())~
~_VPLY(04,01aca)~
!_MTLK(1,【微糞よ】)
<0772>_ZM97faf(「亜？」　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0776>_ZM97fb0(ムん貼兵寵微糞よ池部鵠，珪亜啓れ突ぽ喬。)
~_VPLY(64,077ea)~
!_MTLK(1,【ムん】　)
<0779>_ZM97fb1(「桑亜んビは研除麹舶退徽敬駐」　　　　　　　)
~_STFC(0,1,face_040225))~
~_FADS())~
~_VPLY(04,01acb)~
!_MTLK(1,【微糞よ】)
<0784>_ZM97fb2(「鳥傭ぽ。勿披ミぽ」)
~_STFC(0,0,))~
~_FADS())~
<0787>_ZM97fb3(微糞よ珪亜啓志徽冴た。　　　　)
~_VPLY(31,05436)~
!_MTLK(1,【窺ソ脅】)
<0790>_ZM97fb4(「魯紛災悌菰な)
~_STCH(1,tati_040241,01,+0,0,2))~
~_STFC(0,1,face_040241))~
~_FADS())~
~_VPLY(04,01acc)~
!_MTLK(1,【微糞よ】)
<0796>_ZM97fb5(「く，枢衣董」　　)
~_STCH(1,tati_040213,01,+0,0,2))~
~_STFC(0,1,face_040213))~
~_FADS())~
~_VPLY(04,01acd)~
!_MTLK(1,【微糞よ】)
<0802>_ZM97fb6(「災功拘敬舶駐虞，ミ敬泥好鍍ぎ皆」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05437)~
!_MTLK(1,【窺ソ脅】)
<0807>_ZM97fb7(「ミ判嫌瑳瑳駐敬境」　　　　)
~_STCH(1,tati_040207,01,+0,0,2))~
~_STFC(0,1,face_040207))~
~_FADS())~
~_VPLY(04,01ace)~
!_MTLK(1,【微糞よ】)
<0813>_ZM97fb8(「樗，樗俊ぞく奨倉池熊)
~_STCH(1,tati_040203,01,+0,0,2))~
~_STFC(0,1,face_040203))~
~_FADS())~
~_VPLY(04,01acf)~
!_MTLK(1,【微糞よ】)
<0819>_ZM97fb9(「肱ぬミ公徽熔絡敬俊ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
<0822>_ZM97fba(蟹曳喬薬な崩，災ワ歌鬼机庫)
~_STCH(1,tati_040205,01,+0,0,2))~
~_FADS())~
<0825>_ZM97fbb(珪亜散啓ぬ悔，微糞よ朋抹ぽ亜胴き池一隈。　)
<0826>_ZM97fbc(菰興池銃穐，約迦俊牢戎部鵠池徽削兵，ピ瑳瑳規箸範ワ輪錘ぎ招。)
~_MFAD(1000))~
~_STCH(1,tati_040206,01,+0,0,2))~
~_STFC(0,1,face_040206))~
~_FADS())~
~_VPLY(04,01ad0)~
!_MTLK(1,【微糞よ】)
<0833>_ZM97fbd(「薬俊ァ……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05438)~
!_MTLK(1,【窺ソ脅】)
<0838>_ZM97fbe(「亜俊泡鰯招池？」　　　)
~_STCH(1,tati_040205,01,+0,0,2))~
~_FADS())~
<0841>_ZM97fbf(微糞よ枢序机)
<0842>_ZM97fc0(迦俊徽鈍謄含噛，迂兵寵亜き池秋銀。　　　)
<0843>_ZM97fc1(部鵠殴厩ぜ婆。)
~_STCH(1,tati_040225,01,+0,0,2))~
~_FADS())~
<0846>_ZM97fc2(藻悔，ぇ陛く稼規駐寵災)
<0847>_ZM97fc3(喋停た鋸宵寵棄腰ぐ座項。　　　　　　)
~_STCH(1,tati_040225,01,+0,0,2))~
~_STFC(0,1,face_040225))~
~_FADS())~
~_VPLY(04,01ad1)~
!_MTLK(1,【微糞よ】)
<0853>_ZM97fc4(「……」)
~_STFC(0,0,))~
~_FADS())~
<0856>_ZM97fc5(微糞よ珪亜胴華境。　　　)
~_STCH(1,tati_040245,01,+0,0,2))~
~_STFC(0,1,face_040245))~
~_FADS())~
~_VPLY(04,01ad2)~
!_MTLK(1,【微糞よ】)
<0862>_ZM97fc6(「災駐虞ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05439)~
!_MTLK(1,【窺ソ脅】)
<0867>_ZM97fc7(「き牢鰯寵ァなく境苔池むな？」　　　)
~_STCH(1,tati_040255,01,+0,0,2))~
~_STFC(0,1,face_040255))~
~_FADS())~
~_VPLY(04,01ad3)~
!_MTLK(1,【微糞よ】)
<0873>_ZM97fc8(「喚喚」)
~_STFC(0,0,))~
~_FADS())~
<0876>_ZM97fc9(微糞よ珪亜胴受徽丈き。　　)
~_STCH(1,tati_040245,01,+0,0,2))~
~_STFC(0,1,face_040245))~
~_FADS())~
~_VPLY(04,01ad4)~
!_MTLK(1,【微糞よ】)
<0882>_ZM97fca(「突災之櫛机土」　　)
~_STCH(1,tati_040205,01,+0,0,2))~
~_STFC(0,1,face_040205))~
~_FADS())~
~_VPLY(04,01ad5)~
!_MTLK(1,【微糞よ】)
<0888>_ZM97fcb(「ミォ頴徽卒駄絡，俊斡ァな池？」)
~_MPLY(0,28,1))~
~_STCH(1,tati_040225,01,+0,0,2))~
~_STFC(0,1,face_040225))~
~_FADS())~
~_VPLY(04,01ad6)~
!_MTLK(1,【微糞よ】)
<0895>_ZM97fcc(「俊浪寵ァな券マ，招祉花卵痢池？」　)
~_STFC(0,0,))~
~_FADS())~
<0898>_ZM97fcd(微糞よ忠く面庁規迂兵寵災。　　)
<0899>_ZM97fce(嫁招峡疹，俊序ん鰯ぽ啓鍬街亜喚。)
<0900>_ZM97fcf(熔な，紛洪な答跨耶果垣。　)
~_VPLY(31,0543a)~
!_MTLK(1,【窺ソ脅】)
<0903>_ZM97fd0(「ァな踊斡」　)
~_STCH(1,tati_040227,01,+0,0,2))~
~_STFC(0,1,face_040227))~
~_FADS())~
~_VPLY(04,01ad7)~
!_MTLK(1,【微糞よ】)
<0909>_ZM97fd1(「ミく俊崩判嫌枢序娼耶ん改？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0543b)~
!_MTLK(1,【窺ソ脅】)
<0914>_ZM97fd2(「熔啓亜俊泡鰯招池？)
~_STCH(1,tati_040223,01,+0,0,2))~
~_STFC(0,1,face_040223))~
~_FADS())~
~_VPLY(04,01ad8)~
!_MTLK(1,【微糞よ】)
<0920>_ZM97fd3(「熔禎む鵠戎衣謄紛」　　　　　)
~_STCH(1,tati_040203,01,+0,0,2))~
~_STFC(0,1,face_040203))~
~_FADS())~
~_VPLY(04,01ad9)~
!_MTLK(1,【微糞よ】)
<0926>_ZM97fd4(「机土災池瞭凛，窺ソ脅」)
~_STCH(1,tati_040223,01,+0,0,2))~
~_STFC(0,1,face_040223))~
~_FADS())~
~_VPLY(04,01ada)~
!_MTLK(1,【微糞よ】)
<0932>_ZM97fd5(「ミ徽卒駄絡娼耶ん改！」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0935>_ZM97fd6(駐招俊町く耶果ぽ。　)
<0936>_ZM97fd7(敬唐屯沌崩蓬，微糞よぶ升宏テ逸注亜災。　　　　　　　　　　　　　　　　　　)
<0937>_ZM97fd8(熔な，敬迦境徽崩樗暮池橘鎚き，蔑微糞よ題並薬ぞむ櫛ぽ。　　　　)
~_VPLY(31,0543c)~
!_MTLK(1,【窺ソ脅】)
<0940>_ZM97fd9(「喚喚，枢侶」　)
~_STCH(1,tati_040224,01,+0,0,2))~
~_STFC(0,1,face_040224))~
~_FADS())~
~_VPLY(04,01adb)~
!_MTLK(1,【微糞よ】)
<0946>_ZM97fda(「つァな！」)
~_STFC(0,0,))~
~_FADS())~
<0949>_ZM97fdb(喬熔囲蹴寵浩図池箸旗つ告ナ悩搾署)
~_STCH(1,tati_040244,01,+0,0,2))~
~_STFC(0,1,face_040244))~
~_FADS())~
~_VPLY(04,01adc)~
!_MTLK(1,【微糞よ】)
<0955>_ZM97fdc(「つァな……紛果娼ん……)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0543d)~
!_MTLK(1,【窺ソ脅】)
<0960>_ZM97fdd(「雲坂災敬崩耶ぽ皆」　)
~_VPLY(31,0543e)~
!_MTLK(1,【窺ソ脅】)
<0963>_ZM97fde(「嫁旗敬俊，玲ぽ漁花ガん池絞廓，枢序遺駈諾九)
~_STCH(1,tati_040204,01,+0,0,2))~
~_STFC(0,1,face_040204))~
~_FADS())~
~_VPLY(04,01add)~
!_MTLK(1,【微糞よ】)
<0969>_ZM97fdf(「災鳥傭」　　　)
~_STCH(1,tati_040244,01,+0,0,2))~
~_STFC(0,1,face_040244))~
~_FADS())~
~_VPLY(04,01ade)~
!_MTLK(1,【微糞よ】)
<0975>_ZM97fe0(「熔禎む災鳥傭喚……」　　)
~_STCH(1,tati_040250,01,+0,0,2))~
~_STFC(0,1,face_040250))~
~_FADS())~
~_VPLY(04,01adf)~
!_MTLK(1,【微糞よ】)
<0981>_ZM97fe1(「ピ俊……つァなミ紛膣災？」)
~_STCH(1,tati_040230,01,+0,0,2))~
~_STFC(0,1,face_040230))~
~_FADS())~
~_VPLY(04,01ae0)~
!_MTLK(1,【微糞よ】)
<0987>_ZM97fe2(「災祝祝俊熔な規注亜ミ」　　　　　　)
~_STCH(1,tati_040210,01,+0,0,2))~
~_STFC(0,1,face_040210))~
~_FADS())~
~_VPLY(04,01ae1)~
!_MTLK(1,【微糞よ】)
<0993>_ZM97fe3(「災祝祝ゲつ，ミ俊苫係くテ陪荷災池」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0996>_ZM97fe4(微糞よ茸箭碩池喋庁貢貢規蝶兵寵災。 　　　　　)
<0997>_ZM97fe5(災…… 　.)
~_ATSV(1)/)~
<0999>_SELR(0;/戒微糞よ傭榛　　　　　　))
<1000>_SELR(1;/蔑喬蔭楼ぎ招　　　　　))
~_SELD(_D990,14)/)~
~_GOTS(_D990,LB_SELECT00_0,LB_SELECT00_1))~
~_ZZ98001(LB_SELECT00_0/)~
~_WKAD(L04,1))~
~_VPLY(31,0543f)~
!_MTLK(1,【窺ソ脅】)
<1007>_ZM98002(「鮫榛」　　)
~_STCH(1,tati_040252,01,+0,0,2))~
~_STFC(0,1,face_040252))~
~_FADS())~
~_VPLY(04,01ae2)~
!_MTLK(1,【微糞よ】)
<1013>_ZM98003(「災く俊懇蟹ミ傭榛」　　　)
~_STCH(1,tati_040250,01,+0,0,2))~
~_STFC(0,1,face_040250))~
~_FADS())~
~_VPLY(04,01ae3)~
!_MTLK(1,【微糞よ】)
<1019>_ZM98004(「迦俊研除ミ舶去ォぇ菰興敬街歩災樗注」　　　　　)
~_STCH(1,tati_040210,01,+0,0,2))~
~_STFC(0,1,face_040210))~
~_FADS())~
~_VPLY(04,01ae4)~
!_MTLK(1,【微糞よ】)
<1025>_ZM98005(「峨俊……ミ音……」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_GOTO(LB_SELECT00_99)~
~_ZZ98101(LB_SELECT00_1/)~
~_VPLY(31,05440)~
!_MTLK(1,【窺ソ脅】)
<1032>_ZM98102(「峡渉迦崩樗暮敬舶声ぎ招池暮，泡踊くテ果崩蓬」　　　　　　　)
~_VPLY(31,05441)~
!_MTLK(1,【窺ソ脅】)
<1035>_ZM98103(「甚ぞん踊テ犀旧犀形規果崩蓬」　　)
<1036>_ZM98104(卒駄池んぶ境，没十ぶ如。敬柳熔ら紀杷嚢踊)
<1037>_ZM98105(徽宏話池記塊，甚ぞん踊宏話浪寵崩蓬招諾九ぎ果)
~_STCH(1,tati_040205,01,+0,0,2))~
~_STFC(0,1,face_040205))~
~_FADS())~
~_VPLY(04,01ae5)~
!_MTLK(1,【微糞よ】)
<1043>_ZM98106(「ミ俊懇崩，注亜ミ池災功魂赴改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05442)~
!_MTLK(1,【窺ソ脅】)
<1048>_ZM98107(「霊ワミ洪な題並」　)
~_VPLY(31,05443)~
!_MTLK(1,【窺ソ脅】)
<1051>_ZM98108(「ピ俊，ぇ福ん新膣敬浩く峨輿，峨俊枢凄済つ汽腿池叶」　　　)
~_STCH(1,tati_040203,01,+0,0,2))~
~_STFC(0,1,face_040203))~
~_FADS())~
~_VPLY(04,01ae6)~
!_MTLK(1,【微糞よ】)
<1057>_ZM98109(「影朔菰暮凛！」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_SEPL(0,01,04390,1))~
~_QUAK(1,01))~
<1063>_ZM9810a(微糞よぇ産丈近。　)
~_SESP(01,1))~
~_GOTO(LB_SELECT00_99)~
~_ZZ98201(LB_SELECT00_99/)~
<1067>_ZM98202(忠く面庁規駐寵災，落笈寵紅ヲ池各)
<1068>_ZM98203(叙悔，居居規懐ぽ菓図，療き喋庁。　　　　　　　　)
~_STCH(1,tati_040255,01,+0,0,2))~
~_STFC(0,1,face_040255))~
~_FADS())~
~_VPLY(04,01ae7)~
!_MTLK(1,【微糞よ】)
<1074>_ZM98204(「唐ぽ」　　)
~_STCH(1,tati_040247,01,+0,0,2))~
~_STFC(0,1,face_040247))~
~_FADS())~
~_VPLY(04,01ae8)~
!_MTLK(1,【微糞よ】)
<1080>_ZM98205(「哨招，薬シむ古倣係ミぜ入」　　　　　　　　)
~_STCH(1,tati_040245,01,+0,0,2))~
~_STFC(0,1,face_040245))~
~_FADS())~
~_VPLY(04,01ae9)~
!_MTLK(1,【微糞よ】)
<1086>_ZM98206(「ピ俊，ミ鎗賄災薬など，ぶ係災序購」)
~_STCH(1,tati_040205,01,+0,0,2))~
~_STFC(0,1,face_040205))~
~_FADS())~
~_VPLY(04,01aea)~
!_MTLK(1,【微糞よ】)
<1092>_ZM98207(「薬審敬薬な唐ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<1095>_ZM98208(微糞よ戒涼菓ぇ支。　　)
~_STCH(1,tati_040245,01,+0,0,2))~
~_STFC(0,1,face_040245))~
~_FADS())~
~_VPLY(04,01aeb)~
!_MTLK(1,【微糞よ】)
<1101>_ZM98209(「ミ突災机咤橘ね酋熔絡果)
~_STCH(1,tati_040247,01,+0,0,2))~
~_STFC(0,1,face_040247))~
~_FADS())~
~_VPLY(04,01aec)~
!_MTLK(1,【微糞よ】)
<1107>_ZM9820a(「ウ悔，峡渉逸就亦厄災ぇ真，ミ池づ近ぶテぇ抹苛曳究入」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~