~_ZZd7701()~
~_ZZd7801({)~
~_STSD(3,1))~
~_STSD(4,1))~
~_WKST(F998,1))~
~_EVVW(32))~
~_STBG(2,bg_2053,1))~
~_MPLY(0,10,1))~
<0008>_ZMd7802(鷺縁窟絡ぇ俗繰楼。　)
<0009>_ZMd7803(舶蟹文池，敬迦序災殻糞酋汰桐池各外灸，ゲ火姐径粘録池灸禄。　　　　　)
<0010>_ZMd7804(窺ソ脅殻灘局魁果ぽ卒駄，敬柳ムん退徽踊く徽薬絡。　　　)
~_VPLY(32,068ec)~
!_MTLK(1,【咤橘ね酋】)
<0013>_ZMd7805(「珪薬啓秋シ勇突励ぎ」)
~_STCH(1,tati_110201,01,+0,0,0))~
~_STFC(0,1,face_110201))~
~_FADS())~
~_VPLY(11,02da2)~
!_MTLK(1,【糞酋汰桐】　)
<0019>_ZMd7806(「鶏ぎ擁廓」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0022>_ZMd7807(災珪什匁雲雲鰯境池ぇ啓秋シ涌突ぽ糞酋汰桐。　　)
~_VPLY(32,068ed)~
!_MTLK(1,【咤橘ね酋】)
<0025>_ZMd7808(「各……」　)
~_STCH(1,tati_110205,01,+0,0,0))~
~_STFC(0,1,face_110205))~
~_FADS())~
~_VPLY(11,02da3)~
!_MTLK(1,【糞酋汰桐】　)
<0031>_ZMd7809(「麹俊く俊倣泥好ヂ鋼ぇテぽ？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,068ee)~
!_MTLK(1,【咤橘ね酋】)
<0036>_ZMd780a(「く侮，災懇末寵熔ら没十約徽聞郡鵠胤池銃穐，委滴気プ判嫌池規中」)
~_STCH(1,tati_110207,01,+0,0,0))~
~_STFC(0,1,face_110207))~
~_FADS())~
~_VPLY(11,02da4)~
!_MTLK(1,【糞酋汰桐】　)
<0042>_ZMd780b(「峨俊，峡渉麹池姪ペ旗疹嘘ァな激近，熔敬哨召葵任ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,068ef)~
!_MTLK(1,【咤橘ね酋】)
<0047>_ZMd780c(「災鳥傭」　　　)
<0048>_ZMd780d(糞酋汰桐戒災拶招撒孝池兵銅。　　　　　　)
<0049>_ZMd780e(微糞よ居ん円茨ゲ招池薬雨巨，災橘哨き踊枢弔耶幣。　　　)
<0050>_ZMd780f(威俊洲題境きス鷺呪移――壊径憲咤孫在悼首池鵠鯖，敬建篤俊功居池券マ乱ぽ。　　　)
<0051>_ZMd7810(災妄妄規宍芝寵鋳虚，藻悔志招ぎぇズ秋シ。　　)
<0052>_ZMd7811(熔き牢，鰯寵蔑災序ら紺糾池一隈。　)
~_VPLY(32,068f0)~
!_MTLK(1,【咤橘ね酋】)
<0055>_ZMd7812(「喚喚……」)
<0056>_ZMd7813(災ぇ柱康も杷園，罫藻冊薬シむ踊突庚ぽ喚。)
~_STCH(1,tati_110227,01,+0,0,0))~
~_STFC(0,1,face_110227))~
~_FADS())~
~_VPLY(11,02da5)~
!_MTLK(1,【糞酋汰桐】　)
<0062>_ZMd7814(「稼諾ァなむぽ改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,068f1)~
!_MTLK(1,【咤橘ね酋】)
<0067>_ZMd7815(「枢ァな，迦俊災泥好序挿菓潜ぽ」)
~_STCH(1,tati_110202,01,+0,0,0))~
~_STFC(0,1,face_110202))~
~_FADS())~
~_VPLY(11,02da6)~
!_MTLK(1,【糞酋汰桐】　)
<0073>_ZMd7816(「熔な，災薬敬果つ麹窮肥」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,068f2)~
!_MTLK(1,【咤橘ね酋】)
<0078>_ZMd7817(「乏ぽ」)
<0079>_ZMd7818(糞酋汰桐珪謄午池部鵠受昌ぎ招，藻悔ワ野寵妄拘池函真亦菰ぽ。)
~_SEPL(0,01,00010,1))~
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0084>_ZMd7819(災逸審除戒冴虚池秋シ。　　)
<0085>_ZMd781a(薬俊珪徽呪茄ぬ頴容州机熊池ムん過机招池秋シ。　　)
~_SESP(01,1))~
<0087>_ZMd781b(徽ムんく徽池薬震償良，糞酋汰桐徽判嫌由鍵熔らむ園池橘鎚き，歌撒謀抹ぽ災池癪鬱抹罫。)
<0088>_ZMd781c(ゲ災ぞん招崩，榔鍵研除喬舶げ孝規拶為曳熔ら迦序喬坂舶斡曳池券マき。悩こ腎抹薬ぞ，災薯円撒孝喬池姪ペ。)
<0089>_ZMd781d(又拘冊ムん突過机招皆。　　)
~_VPLY(32,068f3)~
!_MTLK(1,【咤橘ね酋】)
<0092>_ZMd781e(「……」)
<0093>_ZMd781f(災塚別耶き牢池一隈悔，徽秋シ呼謡冬きぽ判嫌池鏡怪。)
<0094>_ZMd7820(つァな，災雲坂テ嘘退ぇす多棒垣。)
<0095>_ZMd7821(つぽ塚別迭藻曳鞭孝た池些鵠，災療きぽ喋庁。)
~_MFAD(1000))~
~_SEPL(0,01,00010,1))~
~_MPLY(0,29,1))~
~_STCH(1,tati_110202,01,+0,0,0))~
~_STFC(0,1,face_110202))~
~_FADS())~
~_VPLY(11,02da7)~
!_MTLK(1,【糞酋汰桐】　)
<0104>_ZMd7822(「蔑麹ど鍍ぽ」　　　　　)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,068f4)~
!_MTLK(1,【咤橘ね酋】)
<0110>_ZMd7823(「雁雁，樗拘喚」　　)
<0111>_ZMd7824(災珪丈き池秋シ受曳傘荊絡。　)
~_STCH(1,tati_110205,01,+0,0,0))~
~_STFC(0,1,face_110205))~
~_FADS())~
~_VPLY(11,02da8)~
!_MTLK(1,【糞酋汰桐】　)
<0117>_ZMd7825(「災約徽つ蔑麹ど鍍悩些曳殴厩耶紺く果垣」)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,09934,1))~
<0121>_ZMd7826(糞酋汰桐茸喬約枢序ぷ恨池冴凄，珪肥掌受曳丈牢き。)
~_STCH(1,tati_110204,01,+0,0,0))~
~_STFC(0,1,face_110204))~
~_FADS())~
~_VPLY(11,02da9)~
!_MTLK(1,【糞酋汰桐】　)
<0127>_ZMd7827(「ぶく鳥傭塊く塊麹池菓鈎」)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,068f5)~
!_MTLK(1,【咤橘ね酋】)
<0133>_ZMd7828(「鮫榛，蔑ミ斡薬らムん池声」　　　　)
~_STCH(1,tati_110224,01,+0,0,0))~
~_STFC(0,1,face_110224))~
~_FADS())~
~_VPLY(11,02daa)~
!_MTLK(1,【糞酋汰桐】　)
<0139>_ZMd7829(「捧麹く紛徽紺，災薬象敬……」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0142>_ZMd782a(糞酋汰桐榔鍵形文規茄向振陛歌深抹招。)
~_VPLY(32,068f6)~
!_MTLK(1,【咤橘ね酋】)
<0145>_ZMd782b(「洪なぽ？」　)
~_STCH(1,tati_110229,01,+0,0,0))~
~_STFC(0,1,face_110229))~
~_FADS())~
~_VPLY(11,02dab)~
!_MTLK(1,【糞酋汰桐】　)
<0151>_ZMd782c(「枢ァな」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0154>_ZMd782d(糞酋汰桐好好規序ら奄社。　　)
<0155>_ZMd782e(く耶，災ぶく肴唐屯沌佑瞭ぎ果。)
~_VPLY(32,068f7)~
!_MTLK(1,【咤橘ね酋】)
<0158>_ZMd782f(「ミぶ招掌肥皆？」　　　　　)
~_STCH(1,tati_110204,01,+0,0,0))~
~_STFC(0,1,face_110204))~
~_FADS())~
~_VPLY(11,02dac)~
!_MTLK(1,【糞酋汰桐】　)
<0164>_ZMd7830(「くぽ，熔禎む鵠……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,068f8)~
!_MTLK(1,【咤橘ね酋】)
<0169>_ZMd7831(「く茸屈図，ミぶ建篤功踏ぽ皆」　　)
~_STCH(1,tati_110213,01,+0,0,0))~
~_STFC(0,1,face_110213))~
~_FADS())~
~_VPLY(11,02dad)~
!_MTLK(1,【糞酋汰桐】　)
<0175>_ZMd7832(「熔な，災敬砿修く峡ォ廓ぽ」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0179>_ZMd7833(糞酋汰桐序在賄瀕規崩虞，藻悔ォ判嫌池丈近き志招ぽ喬提ん池肥掌。　　)
~_STCH(1,tati_110201,01,+0,0,0))~
~_STFC(0,1,face_110201))~
~_FADS())~
~_VPLY(11,02dae)~
!_MTLK(1,【糞酋汰桐】　)
<0185>_ZMd7834(「災招つ麹葵肥」　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,09930,1))~
<0189>_ZMd7835(糞酋汰桐委珪肥葵曳災池掌た，藻悔坂俊喬判嫌池掌近。　　　)
<0190>_ZMd7836(災ゴ快銃珪肥掌烏曳含匁。)
~_SESP(01,1))~
~_STCH(1,tati_110211,01,+0,0,0))~
~_STFC(0,1,face_110211))~
~_FADS())~
~_VPLY(32,068f9)~
!_MTLK(1,【咤橘ね酋＆糞酋汰桐】　)
<0197>_ZMd7837(　「序挿蝉喚」_r「境披」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,068fa)~
!_MTLK(1,【咤橘ね酋】)
<0202>_ZMd7838(「観？」)
~_STCH(1,tati_110209,01,+0,0,0))~
~_STFC(0,1,face_110209))~
~_FADS())~
~_VPLY(11,02db0)~
!_MTLK(1,【糞酋汰桐】　)
<0208>_ZMd7839(「喚」)
~_STFC(0,0,))~
~_FADS())~
<0211>_ZMd783a(災ゴ侯疹注兵。　)
<0212>_ZMd783b(ぎぇ調良，糞酋汰桐ワ珪兵銅邸菰。)
~_VPLY(32,068fb)~
!_MTLK(1,【咤橘ね酋】)
<0215>_ZMd783c(「肥逗峡渉く篠珊軌遠池暮，テ茄向席蝉く軌叶」　　　　　　)
~_STCH(1,tati_110211,01,+0,0,0))~
~_STFC(0,1,face_110211))~
~_FADS())~
~_VPLY(11,02db1)~
!_MTLK(1,【糞酋汰桐】　)
<0221>_ZMd783d(「榔鍵鮫榛，俊災約枢序玖曳熊」　　　　　　　　)
~_STCH(1,tati_110225,01,+0,0,0))~
~_STFC(0,1,face_110225))~
~_FADS())~
~_VPLY(11,02db2)~
!_MTLK(1,【糞酋汰桐】　)
<0227>_ZMd783e(「災薬敬果つ麹落姓」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,068fc)~
!_MTLK(1,【咤橘ね酋】)
<0232>_ZMd783f(「く茸ぽ，敬薬象皆」)
~_VPLY(32,068fd)~
!_MTLK(1,【咤橘ね酋】)
<0235>_ZMd7840(「災腎毛澗心席肥，ミ敬冊ミ熔掌突災皆」　　　　　　　　)
~_STCH(1,tati_110228,01,+0,0,0))~
~_STFC(0,1,face_110228))~
~_FADS())~
~_VPLY(11,02db3)~
!_MTLK(1,【糞酋汰桐】　)
<0241>_ZMd7841(「峨，峨俊，災建篤」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,068fe)~
!_MTLK(1,【咤橘ね酋】)
<0246>_ZMd7842(「影徽紺」　　)
~_STCH(1,tati_110229,01,+0,0,0))~
~_STFC(0,1,face_110229))~
~_FADS())~
~_VPLY(11,02db4)~
!_MTLK(1,【糞酋汰桐】　)
<0252>_ZMd7843(「咤，咤橘ね酋居ん！」)
~_STFC(0,0,))~
~_FADS())~
<0255>_ZMd7844(災ぇ冊漁耶糞酋汰桐池掌近，藻悔烏曳含匁。)
~_VPLY(32,068ff)~
!_MTLK(1,【咤橘ね酋】)
<0258>_ZMd7845(「喚喚，薬禎菓鈎池肥係災招崩雲雲境喚」)
~_STCH(1,tati_110208,01,+0,0,0))~
~_STFC(0,1,face_110208))~
~_FADS())~
~_VPLY(11,02db5)~
!_MTLK(1,【糞酋汰桐】　)
<0264>_ZMd7846(「俊……俊池……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,06900)~
!_MTLK(1,【咤橘ね酋】)
<0269>_ZMd7847(「糞酋汰桐ぶ潅皆？」　　　　　)
~_STCH(1,tati_110209,01,+0,0,0))~
~_STFC(0,1,face_110209))~
~_FADS())~
~_VPLY(11,02db6)~
!_MTLK(1,【糞酋汰桐】　)
<0275>_ZMd7848(「熔，熔な，災敬渠爪ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<0278>_ZMd7849(糞酋汰桐茸喬熔好好淹撮寵池禍冴，堵抹災諸篤茸含蔦耶池肥医――)
<0279>_ZMd784a(藻悔，多多棒棒規烏曳含匁。 　　　)
<0280>_ZMd784b(喬池箸き建篤楼楼規称きぽぇ繋陶循。 　)
<0281>_ZMd784c(つぽ揺プ判嫌池薬ズ靴祢，喬珪山曳膿悔池虚稼浄ぽぎ招，握疹獅プぽ判嫌池レ箸。)
~_VPLY(32,06901)~
!_MTLK(1,【咤橘ね酋】)
<0284>_ZMd784d(「熔掌池席己峡ホ？」　　　　)
~_STCH(1,tati_110213,01,+0,0,0))~
~_STFC(0,1,face_110213))~
~_FADS())~
~_VPLY(11,02db7)~
!_MTLK(1,【糞酋汰桐】　)
<0290>_ZMd784e(「観，雲境塊災池菓鈎」　　　)
~_STCH(1,tati_110207,01,+0,0,0))~
~_STFC(0,1,face_110207))~
~_FADS())~
~_VPLY(11,02db8)~
!_MTLK(1,【糞酋汰桐】　)
<0296>_ZMd784f(「災く俊功澗心披池じ糞」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,06902)~
!_MTLK(1,【咤橘ね酋】)
<0301>_ZMd7850(「災約樗枢政紺曳耶」　　)
<0302>_ZMd7851(枢懇曳，喬徽災姪匁公ぽ薬など，災音柳喬池菓鈎踊く川燭喚。)
~_STCH(1,tati_110201,01,+0,0,0))~
~_STFC(0,1,face_110201))~
~_FADS())~
~_VPLY(11,02db9)~
!_MTLK(1,【糞酋汰桐】　)
<0308>_ZMd7852(「く塔俊肥逗約俊囁疋，ムん踊テ孜鎗災池澗境訳侮友碁池烹飯」　　　　　　　)
~_STCH(1,tati_110205,01,+0,0,0))~
~_STFC(0,1,face_110205))~
~_FADS())~
~_VPLY(11,02dba)~
!_MTLK(1,【糞酋汰桐】　)
<0314>_ZMd7853(「災ぶ枢序ァな咤橘ね酋居ん牢頴胞勉判嫌澗境池孫影池奨テ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,06903)~
!_MTLK(1,【咤橘ね酋】)
<0319>_ZMd7854(「薬象喚」　)
~_STCH(1,tati_110211,01,+0,0,0))~
~_STFC(0,1,face_110211))~
~_FADS())~
~_VPLY(11,02dbb)~
!_MTLK(1,【糞酋汰桐】　)
<0325>_ZMd7855(「薬庫移逡池ムんぐ災く快，ぞぞ踊殴厩池ツ挺」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,06904)~
!_MTLK(1,【咤橘ね酋】)
<0330>_ZMd7856(「喝喝喝，影熔な崩関」　　)
~_VPLY(32,06905)~
!_MTLK(1,【咤橘ね酋】)
<0333>_ZMd7857(「ミ池熊園声斡向ぶ建篤功志冴ぽ」　　　　　　　　　　)
~_STCH(1,tati_110209,01,+0,0,0))~
~_STFC(0,1,face_110209))~
~_FADS())~
~_VPLY(11,02dbc)~
!_MTLK(1,【糞酋汰桐】　)
<0339>_ZMd7858(「乏乏麹池距僑」　　　)
~_STFC(0,0,))~
~_FADS())~
<0342>_ZMd7859(糞酋汰桐泥好序挿靴祢規崩傭。)
~_VPLY(32,06906)~
!_MTLK(1,【咤橘ね酋】)
<0345>_ZMd785a(「観……」)
<0346>_ZMd785b(迭藻，ぇ杯ァなじ糞相葬ぽ池半鈎／ぽ耶招。　)
~_VPLY(32,06907)~
!_MTLK(1,【咤橘ね酋】)
<0349>_ZMd785c(「糞酋汰桐，俊く俊鞄絡相抹招ぽ？」　)
~_STCH(1,tati_110206,01,+0,0,0))~
~_STFC(0,1,face_110206))~
~_FADS())~
~_VPLY(11,02dbd)~
!_MTLK(1,【糞酋汰桐】　)
<0355>_ZMd785d(「活？」)
~_STCH(1,tati_110224,01,+0,0,0))~
~_STFC(0,1,face_110224))~
~_FADS())~
~_VPLY(11,02dbe)~
!_MTLK(1,【糞酋汰桐】　)
<0361>_ZMd785e(「……喚，係く抹」　　　　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,00040,1))~
<0366>_ZMd785f(糞酋汰桐左康珪肥掌受ぎ，藻悔魅曳ぽ亦狐き。)
<0367>_ZMd7860(駐招俊科剤熔匁稼諾ぽァなむ池象近。　)
<0368>_ZMd7861(災披徒寵菰興脆塀ぎぇ啓秋シ。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SESP(01,1))~
~_STBG(2,bg_2053,1))~
~_SEPL(0,01,00010,1))~
<0378>_ZMd7862(ぇ震銃良ぬ悔，糞酋汰桐亦ぽ机招。　　　)
<0379>_ZMd7863(喬珪冴陪徽姪悔，ビは徽品寵ァなじ糞。)
~_STCH(1,tati_110204,01,+0,0,0))~
~_STFC(0,1,face_110204))~
~_FADS())~
~_VPLY(11,02dbf)~
!_MTLK(1,【糞酋汰桐】　)
<0385>_ZMd7864(「……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,06908)~
!_MTLK(1,【咤橘ね酋】)
<0390>_ZMd7865(「雲坂洪なぽ？」)
~_STCH(1,tati_110211,01,+0,0,0))~
~_STFC(0,1,face_110211))~
~_FADS())~
~_VPLY(11,02dc0)~
!_MTLK(1,【糞酋汰桐】　)
<0396>_ZMd7866(「俊災斡囁渠吠ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,06909)~
!_MTLK(1,【咤橘ね酋】)
<0401>_ZMd7867(「枢序鞄絡抹僧改？」　)
~_STCH(1,tati_110225,01,+0,0,0))~
~_STFC(0,1,face_110225))~
~_FADS())~
~_VPLY(11,02dc1)~
!_MTLK(1,【糞酋汰桐】　)
<0407>_ZMd7868(「俊池，枢序抹僧」　　　)
~_STFC(0,0,))~
~_FADS())~
<0410>_ZMd7869(糞酋汰桐ぇ箸別樗規戒災鯖街。)
~_VPLY(32,0690a)~
!_MTLK(1,【咤橘ね酋】)
<0413>_ZMd786a(「劃劃……」)
<0414>_ZMd786b(災く底披徒抹招。)
~_VPLY(32,0690b)~
!_MTLK(1,【咤橘ね酋】)
<0417>_ZMd786c(「熔な，ミ斡ぽァな？」　)
~_STCH(1,tati_110201,01,+0,0,0))~
~_STFC(0,1,face_110201))~
~_FADS())~
~_VPLY(11,02dc2)~
!_MTLK(1,【糞酋汰桐】　)
<0423>_ZMd786d(「俊災突麹斡池牛窪」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,0690c)~
!_MTLK(1,【咤橘ね酋】)
<0428>_ZMd786e(「敬俊ミ品徽姪悔池熔ぞ改？」　)
~_STCH(1,tati_110213,01,+0,0,0))~
~_STFC(0,1,face_110213))~
~_FADS())~
~_VPLY(11,02dc3)~
!_MTLK(1,【糞酋汰桐】　)
<0434>_ZMd786f(「災済厭規需嘘ぽ形便」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0437>_ZMd7870(糞酋汰桐珪争挿孝志ぽ嘘招。　　)
<0438>_ZMd7871(敏藻泥好序挿相葬，ピ駐招約舶解池象近。)
~_VPLY(32,0690d)~
!_MTLK(1,【咤橘ね酋】)
<0441>_ZMd7872(「熔災敬く屈図規趣ぎぽ」)
~_STCH(1,tati_110224,01,+0,0,0))~
~_STFC(0,1,face_110224))~
~_FADS())~
~_VPLY(11,02dc4)~
!_MTLK(1,【糞酋汰桐】　)
<0447>_ZMd7873(「峨俊，鈎傭序挿……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,0690e)~
!_MTLK(1,【咤橘ね酋】)
<0452>_ZMd7874(「撒孝鈎傭池暮，原関約冊駈ゴ志耶招？」)
<0453>_ZMd7875(災珪争挿孝勇訳含絡。　)
<0454>_ZMd7876(崩櫛暮，敬唐俊屈兇暮，ぶ枢凄冊薬原憲憲池じ糞崩済俊境解。)
~_VPLY(32,0690f)~
!_MTLK(1,【咤橘ね酋】)
<0457>_ZMd7877(「注碁池禰鈎」　　)
~_STCH(1,tati_110205,01,+0,0,0))~
~_STFC(0,1,face_110205))~
~_FADS())~
~_VPLY(11,02dc5)~
!_MTLK(1,【糞酋汰桐】　)
<0463>_ZMd7878(「乏乏」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0466>_ZMd7879(糞酋汰桐枢序徒紺。　　)
<0467>_ZMd787a(喬古倣建篤憩耶鈎傭ぽ皆。)
~_STCH(1,tati_110204,01,+0,0,0))~
~_STFC(0,1,face_110204))~
~_FADS())~
~_VPLY(11,02dc6)~
!_MTLK(1,【糞酋汰桐】　)
<0473>_ZMd787b(「榔鍵鮫榛」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,06910)~
!_MTLK(1,【咤橘ね酋】)
<0478>_ZMd787c(「傭榛ァな？」)
~_STCH(1,tati_110231,01,+0,0,0))~
~_STFC(0,1,face_110231))~
~_FADS())~
~_VPLY(11,02dc7)~
!_MTLK(1,【糞酋汰桐】　)
<0484>_ZMd787d(「災姪つぇ怪協絞，音柳熊園声踊戎凄前万麹池魯帥」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,06911)~
!_MTLK(1,【咤橘ね酋】)
<0489>_ZMd787e(「影徽紺」　　)
~_VPLY(32,06912)~
!_MTLK(1,【咤橘ね酋】)
<0492>_ZMd787f(「ミ果斡熔ら迦序判嫌坂舶斡池券マ敬境」　　　　　　　　　　　　)
~_STCH(1,tati_110227,01,+0,0,0))~
~_STFC(0,1,face_110227))~
~_FADS())~
~_VPLY(11,02dc8)~
!_MTLK(1,【糞酋汰桐】　)
<0498>_ZMd7880(「峨俊……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,06913)~
!_MTLK(1,【咤橘ね酋】)
<0503>_ZMd7881(「災功些乏ミ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,06914)~
!_MTLK(1,【咤橘ね酋】)
<0508>_ZMd7882(「枢序ミ徽池暮，く峨舶テ序退徽池災」　　　　　)
~_STCH(1,tati_110226,01,+0,0,0))~
~_STFC(0,1,face_110226))~
~_FADS())~
~_VPLY(11,02dc9)~
!_MTLK(1,【糞酋汰桐】　)
<0514>_ZMd7883(「麹，麹徽崩ァな垣，災薬好蒜池越乱――」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,06915)~
!_MTLK(1,【咤橘ね酋】)
<0519>_ZMd7884(「薬俊災池樗孝暮」)
~_STCH(1,tati_110201,01,+0,0,0))~
~_STFC(0,1,face_110201))~
~_FADS())~
~_VPLY(11,02dca)~
!_MTLK(1,【糞酋汰桐】　)
<0525>_ZMd7885(「麹崩向拒距午ぽ」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0528>_ZMd7886(つぽ首茄励ぎ池孝紺，悩果昨済所娼嚢。　　　　　　　)
<0529>_ZMd7887(ぐ災ぇ快，珪束ゑぇ英洩轍。)
<0530>_ZMd7888(糞酋汰桐在斡池む鵠，重建沫迄ぽ券マ池泌誰。　　　)
<0531>_ZMd7889(碁藻，災ぶ枢序薮覧曳テ昂鱈喬疎品徽一孝た池些鵠。　　　　　)
<0532>_ZMd788a(ピ俊，災ゴ侯疹踊くテ係係集崩嘘菓。　)
<0533>_ZMd788b(峡渉珪艇鍬腎マ俊ぇ嘗埒匪，熔な仲菰ワ俊駈叙禰て池銃穐。)
<0534>_ZMd788c(ピ俊，災ゴ池衣董音迦俊徽千牛絡禅戚寵拗図池，賓源池逗女凌匪。)
~_VPLY(32,06916)~
!_MTLK(1,【咤橘ね酋】)
<0537>_ZMd788d(「糞酋汰桐迦紛Θ思薬象敬万去ぽ」)
~_VPLY(32,06917)~
!_MTLK(1,【咤橘ね酋】)
<0540>_ZMd788e(「く取梁熊園声薬挿，醤哨茸く寵徽紺」　　　　　)
~_STCH(1,tati_110204,01,+0,0,0))~
~_STFC(0,1,face_110204))~
~_FADS())~
~_VPLY(11,02dcb)~
!_MTLK(1,【糞酋汰桐】　)
<0546>_ZMd788f(「災功些乏麹池愚鎖，ピ俊災退徽宏話ぶ紛斡境ムん池券マ坂侮」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,06918)~
!_MTLK(1,【咤橘ね酋】)
<0551>_ZMd7890(「ミ約俊ぇ峡柔候池ぇ哨申篤喚」)
~_STCH(1,tati_110213,01,+0,0,0))~
~_STFC(0,1,face_110213))~
~_FADS())~
~_VPLY(11,02dcc)~
!_MTLK(1,【糞酋汰桐】　)
<0557>_ZMd7891(「迦紛舶軒き咤橘ね酋居ん麹池康，く塔俊ァな象池券マ，災踊テ畦判嫌畏越み花斡」　　　)
~_STCH(1,tati_110207,01,+0,0,0))~
~_STFC(0,1,face_110207))~
~_FADS())~
~_VPLY(11,02dcd)~
!_MTLK(1,【糞酋汰桐】　)
<0563>_ZMd7892(「悩こ……」　)
~_STCH(1,tati_110202,01,+0,0,0))~
~_STFC(0,1,face_110202))~
~_FADS())~
~_VPLY(11,02dce)~
!_MTLK(1,【糞酋汰桐】　)
<0569>_ZMd7893(「舶去鎗賄麹池抹罫，災些曳榔鍵池呻謂」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_MFAD(1000))~
<0573>_ZMd7894(災蝶居ぽ喋庁。)
<0574>_ZMd7895(災懇，薬俊徽災ゴぬ良在噂川池竪冷た，在舶隈便池叙居泌帰池樗孝ぬ陛ぽ。)
<0575>_ZMd7896(糞酋汰桐……　　)
~_MPLY(0,39,1))~
~_VPLY(32,06919)~
!_MTLK(1,【咤橘ね酋】)
<0579>_ZMd7897(「劃劃，薬象喚」)
~_VPLY(32,0691a)~
!_MTLK(1,【咤橘ね酋】)
<0582>_ZMd7898(「熔災敬砿修く峡ォ廓ぽ」　　　　)
~_STCH(1,tati_110222,01,+0,0,0))~
~_STFC(0,1,face_110222))~
~_FADS())~
~_VPLY(11,02dcf)~
!_MTLK(1,【糞酋汰桐】　)
<0588>_ZMd7899(「俊，捧麹畦塔ぎケ」)
~_STCH(1,tati_110221,01,+0,0,0))~
~_STFC(0,1,face_110221))~
~_FADS())~
~_VPLY(11,02dd0)~
!_MTLK(1,【糞酋汰桐】　)
<0594>_ZMd789a(「災ぶテ延越果虞済熊園」　　)
~_STFC(0,0,))~
~_FADS())~
<0597>_ZMd789b(ウ巨，糞酋汰桐徽臓捕池べ固た碧池べ曳北ぽ。　　　　　　　)
<0598>_ZMd789c(寺勇北浬崩，境庵俊哨舟題池べ。　　　　　)
<0599>_ZMd789d(訊田俊糞酋汰桐，ハ癖テウ巨旬き由窪果駐薬哨べ皆。　　　　)
~_VPLY(32,0691b)~
!_MTLK(1,【咤橘ね酋】)
<0602>_ZMd789e(「……」)
<0603>_ZMd789f(災机懇抹品徽傘荊絡池熔ぞ秋シ。　)
<0604>_ZMd78a0(冊ムん過机招池暮，糞酋汰桐敬渠果ぇ頚科煩池奨テぽ。　　　　　　　　　　)
<0605>_ZMd78a1(熔象ぇ招，喬烈向ぺ曳池べぶ敬惜幌ぽ。)
<0606>_ZMd78a2(……く，く係。　　)
<0607>_ZMd78a3(俊災懇憩曳糞酋汰桐ゑ冴斡池囁疋。　　　　)
~_STCH(1,tati_110207,01,+0,0,0))~
~_STFC(0,1,face_110207))~
~_FADS())~
~_VPLY(11,02dd1)~
!_MTLK(1,【糞酋汰桐】　)
<0613>_ZMd78a4(「麹洪なぽ？」　　　　)
~_STCH(1,tati_110206,01,+0,0,0))~
~_STFC(0,1,face_110206))~
~_FADS())~
~_VPLY(11,02dd2)~
!_MTLK(1,【糞酋汰桐】　)
<0619>_ZMd78a5(「烈傭崩，雲坂池熔ぞ争挿孝……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,0691c)~
!_MTLK(1,【咤橘ね酋】)
<0624>_ZMd78a6(「く，災枢む」　　)
~_STCH(1,tati_110205,01,+0,0,0))~
~_STFC(0,1,face_110205))~
~_FADS())~
~_VPLY(11,02dd3)~
!_MTLK(1,【糞酋汰桐】　)
<0630>_ZMd78a7(「咤橘ね酋居ん，ウ巨敬捧麹重らヂ鋼皆」　　)
~_STCH(1,tati_110201,01,+0,0,0))~
~_STFC(0,1,face_110201))~
~_FADS())~
~_VPLY(11,02dd4)~
!_MTLK(1,【糞酋汰桐】　)
<0636>_ZMd78a8(「峡渉序ァな謄紅池秋シ，敬捧蔑災招軒麹究題」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,0691d)~
!_MTLK(1,【咤橘ね酋】)
<0641>_ZMd78a9(「く茸撒孝」　)
~_STCH(1,tati_110221,01,+0,0,0))~
~_STFC(0,1,face_110221))~
~_FADS())~
~_VPLY(11,02dd5)~
!_MTLK(1,【糞酋汰桐】　)
<0647>_ZMd78aa(「咤橘ね酋居ん，麹池没ペ腫灼寵薬洲ぞ池汽熊」　　　　　)
~_STCH(1,tati_110225,01,+0,0,0))~
~_STFC(0,1,face_110225))~
~_FADS())~
~_VPLY(11,02dd6)~
!_MTLK(1,【糞酋汰桐】　)
<0653>_ZMd78ab(「災ぶ鳥傭，薬俊榔鍵落紛池銃償，ピ俊約俊研除麹舶政紺ぇぎ姪ペ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,0691e)~
!_MTLK(1,【咤橘ね酋】)
<0658>_ZMd78ac(「災ぬ頴ぶ崩耶ぽ，退徽災約く舶ヂ鋼」　　　)
~_STCH(1,tati_110207,01,+0,0,0))~
~_STFC(0,1,face_110207))~
~_FADS())~
~_VPLY(11,02dd7)~
!_MTLK(1,【糞酋汰桐】　)
<0664>_ZMd78ad(「咤橘ね酋居ん……」)
~_STFC(0,0,))~
~_FADS())~
<0667>_ZMd78ae(糞酋汰桐茸樗旨池喋停迂兵寵災。　)
<0668>_ZMd78af(ォ功どゲ頴，徽災約く俊呪澄熊池銃穐抹。)
<0669>_ZMd78b0(薬禍喋庁，敬建篤ぇ柱徽腫思寵災ぽ。)
~_VPLY(32,0691f)~
!_MTLK(1,【咤橘ね酋】)
<0672>_ZMd78b1(「注係悩陛，災研除舶解曳ぇら係ペ越序竹池鬱其」　)
~_VPLY(32,06920)~
!_MTLK(1,【咤橘ね酋】)
<0675>_ZMd78b2(「ミ舶斡改？」)
~_STCH(1,tati_110202,01,+0,0,0))~
~_STFC(0,1,face_110202))~
~_FADS())~
~_VPLY(11,02dd8)~
!_MTLK(1,【糞酋汰桐】　)
<0681>_ZMd78b3(「捧麹境境償公皆」　)
~_STCH(1,tati_110222,01,+0,0,0))~
~_STFC(0,1,face_110222))~
~_FADS())~
~_VPLY(11,02dd9)~
!_MTLK(1,【糞酋汰桐】　)
<0687>_ZMd78b4(「災倍寓テ斡嘘舶蔑麹前紺池囁疋」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(32,06921)~
!_MTLK(1,【咤橘ね酋】)
<0692>_ZMd78b5(「残崎ミぽ」)
~_STCH(1,tati_110212,01,+0,0,0))~
~_STFC(0,1,face_110212))~
~_FADS())~
~_VPLY(11,02dda)~
!_MTLK(1,【糞酋汰桐】　)
<0698>_ZMd78b6(「俊」　)
~_STFC(0,0,))~
~_FADS())~
<0701>_ZMd78b7(冊霞机ムん池む鵠候悔辞薮雨巨皆。)
<0702>_ZMd78b8(逸泥好わ苛ぇ契震，迦鶏も災ゴ判嫌池銃良境ぽ。　)
<0703>_ZMd78b9(薬象淫寓ぬ悔，災ワ徽一孝た珪熔ズ秋シぇ冊宍槻。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_CLSK())~
~_MFAD(1000))~
~_MFAD(1000))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STWN(0))~
~_FCIN(1,1500,1))~
~_STBG(5,aped_16,000))~
~_FCOT(1500,1))~
~_WTTM(8000))~
~_WKST(G166,1))~
~_WKRF())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_WKST(F998,0))~
~_FRET()~
~~