~_ZZc6201()~
~_ZZc6301({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STWC(03))~
~_STBG(2,bg_4101,1))~
<0006>_ZMc6302(ソ美居ん池篇工栓栓規誓為災池莫た。　　　　　　　　　　　　　　　 )
<0007>_ZMc6303(踊俊ら告ナ池机工。　　　　)
<0008>_ZMc6304(徽５００幻頴，福ん盗陪荷――)
<0009>_ZMc6305(ゲ火，徽方濯酋・頒俵径戚曳撤た悔，喬在些苛曳池告ナ――　)
<0010>_ZMc6306(陪荷喬池づ芳済つぽ汽腿，畷嘘ぽ酬池停暮。　　　　　)
<0011>_ZMc6307(汐品抹薬庫踊検池樗櫛，珪在序池琵話序池韮怪畏謡辞曳ぽ熔ぞ芦稲池紀協ソ美姪き。　　　　　　　 )
<0012>_ZMc6308(鳥傭ぽぇ浦悩済つ巨ャ池ソ美居ん穏ャ甚巨福外趣寵越乱，ぶォ升座貢耶ん盗。　　　　　　　　　　　　　　　 )
<0013>_ZMc6309(徽薬５００幻曽梁池戟女た，回禎回象池新町殻陪荷，徽喬池牢頴ぇ審審き塑。)
<0014>_ZMc630a(瑳瑳規，樗池俊瑳瑳規，ソ美居ん菰興く逸果注亜熔らん盗。　　　　　　　　　　　　　　　　　)
<0015>_ZMc630b(藻悔，徽祥ぞ呪澄熊菰興つぽ判嫌池提振悩居乱規漸茸越乱ぬ銃……　)
<0016>_ZMc630c(ソ美居ん孝た叙悔池ぇす研除，涜も福唄槻。　　　　　　 )
<0017>_ZMc630d(――熔らん盗く骨陪荷災ぶ紛ケ遺禅戚池踊検，音歌旗つん盗判嫌池耶渠悩技逼。　　　　　)
<0018>_ZMc630e(――建篤，倣読承ぽ。　　　)
<0019>_ZMc630f(――ん盗建篤曳ぽ亦戒創り池銃穐。)
<0020>_ZMc6310(徽薬ぬ悔，ソ美居んワ邑嘘ぽ災。　　　　　　　　　　　　　　　　　　　　 )
<0021>_ZMc6311(つぽ蔑災グ助建篤戎凄侮奄池喬，果刃創ん盗。)
~_VPLY(01,0093c)~
!_MTLK(1,【灘局】)
<0024>_ZMc6312(「樗池境峨皇喚」)
<0025>_ZMc6313(ん盗斡ぽく境池む鵠。)
<0026>_ZMc6314(在ゲ，ガゴ題古福刃創。)
<0027>_ZMc6315(迦紛ぇ懇曳薬絡，徽災池孝た，敬判藻規戚退嘘ぽ鶴堤池堤秋。　　　　　　　)
~_VPLY(01,0093d)~
!_MTLK(1,【灘局】　)
<0030>_ZMc6316(「熔舛前居規池慨ぬ整逗……憐読抹招皆……」　)
~_VPLY(01,0093e)~
!_MTLK(1,【灘局】　)
<0033>_ZMc6317(「蔑熔ら庚音鶴堤池ん盗……鳥准ガゴ韮躯池千落皆……」　　　　　)
<0034>_ZMc6318(災く鳥傭，判嫌溺田徽崩らァな。　　　　　　)
<0035>_ZMc6319(ピ俊災音功川燭，判嫌申徽栓栓規些苛曳ぇ杯榔鍵告ナ池些鵠。　　　　　)
<0036>_ZMc631a(熔倍寓俊ソ美居ん殻熔戎愁池巨ャ居ん在紛収テ災池む鵠。　　　　　　　　　 )
<0037>_ZMc631b(敏藻腎くきソ美居ん，ピ災ぶぇ柱踊徽揚苛寵鍛披池係公。　　　　　　　　　　 )
<0038>_ZMc631c(敬唐災始需ぽ踊検，居熊ぶ倍寓テ冊災庚向ぇ原め陰。　　　　　　　　　　　　)
<0039>_ZMc631d(悩こ……　)
<0040>_ZMc631e(悩こ……係ぽ……　)
<0041>_ZMc631f(窺ソ脅委諾ぶテ徽災苛畦鍛披悩崎抹池吃検絡，殻祥ぞ災く別捕池協絞紛境規プ徽ぇ抹。　　　　　　　)
<0042>_ZMc6320(読錦，諾近，耶寵減弟池諾声。　　　　　　　　)
<0043>_ZMc6321(災功澗心窺ソ脅委諾，在ゲ，災功く研除斡薬禎む鵠。　)
<0044>_ZMc6322(ピ俊，く塔災鮫思旧な千浦池硬控，窺ソ脅委諾踊テ珪災庚治。　　　　　　　　　)
<0045>_ZMc6323(旗つ，薬敬俊ん盗池哨絞。　)
~_VPLY(31,05d0e)~
!_MTLK(1,【窺ソ脅】)
<0048>_ZMc6324(「灘局，莱招皆！」　　　　)
<0049>_ZMc6325(……？？)
~_VPLY(31,05d0f)~
!_MTLK(1,【窺ソ脅】)
<0052>_ZMc6326(「灘……灘局……蟹災崩……」　　　　)
<0053>_ZMc6327(……喚革？)
<0054>_ZMc6328(災境庵蟹曳ぽ窺ソ脅委諾池灸禄。)
~_STWN(0)~
~_FCIN(2,050,1))~
~_STBG(2,bg_1028,0))~
~_STCH(0,01,aiy50080_02,0,000,000,000,700,360,00,1,1,00,000,01,0000,0))~
~_STCH(0,02,aiy50080_03,0,000,000,000,700,360,00,1,1,00,000,02,0000,0))~
~_STWS(01,600,500,1000,000))~
~_STWS(02,800,500,1000,000))~
~_FCOT(0500,1))~
<0063>_ZMc6329(倍寓俊災池源幣。)
<0064>_ZMc632a(ガゴ倍寓俊つぽ新膣災，坂テ蔑災駐曳薬ぞ源望。)
~_VPLY(31,05d10)~
!_MTLK(1,【窺ソ脅】)
<0067>_ZMc632b(「灘局」)
~_VPLY(01,0093f)~
!_MTLK(1,【灘局】)
<0070>_ZMc632c(「……」)
<0071>_ZMc632d(ん盗樗池境打戴。)
<0072>_ZMc632e(冊ガゴ踊積創治皆。)
~_VPLY(31,05d11)~
!_MTLK(1,【窺ソ脅】)
<0075>_ZMc632f(「角喚喚喚……！？」　　)
~_VPLY(31,05d12)~
!_MTLK(1,【窺ソ脅】)
<0078>_ZMc6330(「喚喚喚喚……喚，角……」　)
<0079>_ZMc6331(源乞池冴霊寵災く懇福遺蔦曳池控虚悩積渠。　)
~_VPLY(31,05d13)~
!_MTLK(1,【窺ソ脅】)
<0082>_ZMc6332(「灘局……」　)
~_VPLY(31,05d14)~
!_MTLK(1,【窺ソ脅】)
<0085>_ZMc6333(「災く懇浪寵尊揃ミ……蔑判嫌声ぎ果……」　　　　　　　　)
~_VPLY(31,05d15)~
!_MTLK(1,【窺ソ脅】)
<0088>_ZMc6334(「熔敬注碁も，俊徽隊翠ミ池芯り……」　　　　　　　)
~_VPLY(31,05d16)~
!_MTLK(1,【窺ソ脅】)
<0091>_ZMc6335(「在ゲ……殻災ぇ抹……」　　)
<0092>_ZMc6336(つァな，紛崩薬な巨樗池暮垣。　　　　　　　)
<0093>_ZMc6337(災く判幣規茄向別樗ぽ抹招。　　　　　　　　)
<0094>_ZMc6338(……く侮。)
<0095>_ZMc6339(紛肴葵ガ。　　)
~_VPLY(31,05cfb)~
!_MTLK(1,【窺ソ脅】)
<0098>_ZMc633a(「間喚喚喚喚喚！？」　　　)
<0099>_ZMc633b(源乞池姪ペ霊寵災く懇福遺浪厄池控虚悩謝葵徽規。)
~_VPLY(31,05d17)~
!_MTLK(1,【窺ソ脅】)
<0102>_ZMc633c(「角……喚……」)
<0103>_ZMc633d(ピ俊，ガ約俊殿ぽ抹招。)
<0104>_ZMc633e(つァな，紛薬な屍廓垣。　　　　　)
~_VPLY(31,05d18)~
!_MTLK(1,【窺ソ脅】)
<0107>_ZMc633f(「蟹災崩……灘局……」　　　)
~_VPLY(31,05d19)~
!_MTLK(1,【窺ソ脅】)
<0110>_ZMc6340(「ミ建篤……く茸薬な……屍廓ぽ……」　　　)
~_VPLY(31,05d1a)~
!_MTLK(1,【窺ソ脅】)
<0113>_ZMc6341(「災迦紛ミ……苓徽災池姪匁……」　　　　　)
~_VPLY(01,00940)~
!_MTLK(1,【灘局】　)
<0116>_ZMc6342(「……」)
<0117>_ZMc6343(源乞珪冴戒災ヒぽ耶招。)
<0118>_ZMc6344(く紛蔦災……　)
<0119>_ZMc6345(……く紛蔦災……　)
<0120>_ZMc6346(肱幣向，福蔦曳池暮，災池孝敬テ……)
<0121>_ZMc6347(茄向洗初抹招。　　　)
~_VPLY(31,05d1b)~
!_MTLK(1,【窺ソ脅】)
<0124>_ZMc6348(「災く懇……冊ミ……れ突スホん……」　　　　　　　)
~_VPLY(31,05d1c)~
!_MTLK(1,【窺ソ脅】)
<0127>_ZMc6349(「蔑薬，ぇ浦……踊読承皆」　　　)
<0128>_ZMc634a(……喚喚……)
<0129>_ZMc634b(洗初池支恵。)
<0130>_ZMc634c(薬俊災ぇ柱懇紛福薯旧規閉邪曳池支恵。)
<0131>_ZMc634d(窺ソ脅委諾……窺ソ脅委諾……)
~_VPLY(31,05d1d)~
!_MTLK(1,【窺ソ脅】)
<0134>_ZMc634e(「灘局……殻災机果皆……」　)
~_VPLY(31,05d1e)~
!_MTLK(1,【窺ソ脅】)
<0137>_ZMc634f(「ミく俊殻災崩境ぽ……紛逸突災，斡囁解改……」　　　　)
~_VPLY(31,05d1f)~
!_MTLK(1,【窺ソ脅】)
<0140>_ZMc6350(「……ぇ抹諾声ぎ果皆」　)
~_VPLY(31,05d20)~
!_MTLK(1,【窺ソ脅】)
<0143>_ZMc6351(「く……武傭，建篤く侮ぽ改……」　　)
~_VPLY(31,05d21)~
!_MTLK(1,【窺ソ脅】)
<0146>_ZMc6352(「熔敬果ぎ繋池祥俗誹嫁き，胡ぇぞ酬熊皆」　)
~_VPLY(31,05d22)~
!_MTLK(1,【窺ソ脅】)
<0149>_ZMc6353(「徽熔絡，厳楼規諾声皆」　　)
<0150>_ZMc6354(熔ぞ，俊常……　　)
<0151>_ZMc6355(俊常……　)
<0152>_ZMc6356(俊拒耶禰て，蔑災雨厄苧循池常及。　　　　　　 )
~_VPLY(31,05d23)~
!_MTLK(1,【窺ソ脅】)
<0155>_ZMc6357(「逸ぇ審……頚労徒隈皆……」　)
~_VPLY(31,05d24)~
!_MTLK(1,【窺ソ脅】)
<0158>_ZMc6358(「庵ミ薬禎ん，く塔俊始需踊検，約俊刃創ん盗……」　　　　　　)
~_VPLY(31,05d25)~
!_MTLK(1,【窺ソ脅】)
<0161>_ZMc6359(「熔禎落紛池姪ズ，踊く友塊ミ」　　　)
~_VPLY(31,05d26)~
!_MTLK(1,【窺ソ脅】)
<0164>_ZMc635a(「ミ迦紛淳由規徒寵敬境ぽ喚」　　)
<0165>_ZMc635b(窺ソ脅委諾珪倭流涌ぽ耶招。　　　　)
<0166>_ZMc635c(薬俊災熔巨，治徽窺ソ脅委諾姪匁池熔ぞ倭流喚。)
<0167>_ZMc635d(窺ソ脅委諾……)
<0168>_ZMc635e(喚喚……薬祝祝迦俊源幣，峨災……)
<0169>_ZMc635f(災建篤……)
~_FCIN(2,1000,1))~
~_STBG(2,bg_9999,0))~
~_FCOT(1000,1))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0179>_LVSV(チャプター))
~_ATSV())~
~_STWC(00))~
~_STBG(2,bg_1028,1))~
<0183>_ZMc6360(雨全整大判灘局謄療寵池喋柄連逼。　　　)
~_VPLY(31,05d27)~
!_MTLK(1,【窺ソ脅】)
<0186>_ZMc6361(「ミ蟹曳災……崩暮ぽ改……？」)
~_VPLY(31,05d28)~
!_MTLK(1,【窺ソ脅】)
<0189>_ZMc6362(「灘局，机土災喚」　　　　)
~_VPLY(31,05d29)~
!_MTLK(1,【窺ソ脅】)
<0192>_ZMc6363(「灘局！灘局！」　　　　　)
<0193>_ZMc6364(熔せ俗曲契池信噛，好好規奄ぽ抹招。)
~_STCH(1,tati_010451,01,+0,0,0))~
~_STFC(0,1,face_010451))~
~_FADS())~
~_VPLY(01,00941)~
!_MTLK(1,【灘局】)
<0199>_ZMc6365(「…………ぽ……」)
~_STCH(1,tati_010431,01,+0,0,0))~
~_STFC(0,1,face_010431))~
~_FADS())~
~_VPLY(01,00942)~
!_MTLK(1,【灘局】)
<0205>_ZMc6366(「……建篤，旬ぽ……」　)
~_STCH(1,tati_010436,01,+0,0,0))~
~_STFC(0,1,face_010436))~
~_FADS())~
~_VPLY(01,00943)~
!_MTLK(1,【灘局】　)
<0211>_ZMc6367(「建篤旬ぽ……拒旬ぽ喚……」　)
~_STFC(0,0,))~
~_FADS())~
<0214>_ZMc6368(災在膿臓舶俸池，灘局熔曲悟池灸禄ド為膿た。　　　　)
~_VPLY(31,05d2a)~
!_MTLK(1,【窺ソ脅】)
<0217>_ZMc6369(「灘局，俊ミ改？」　　　)
~_STCH(1,tati_010431,01,+0,0,0))~
~_STFC(0,1,face_010431))~
~_FADS())~
~_VPLY(01,00944)~
!_MTLK(1,【灘局】　)
<0223>_ZMc636a(「災建篤，机く果ぽ」　)
~_STCH(1,tati_010411,01,+0,0,0))~
~_STFC(0,1,face_010411))~
~_FADS())~
~_VPLY(01,00945)~
!_MTLK(1,【灘局】　)
<0229>_ZMc636b(「建篤枢凄殻麹，ぇ抹諾声ぎ果ぽ」)
~_STCH(1,tati_010410,01,+0,0,0))~
~_STFC(0,1,face_010410))~
~_FADS())~
~_VPLY(01,00946)~
!_MTLK(1,【灘局】　)
<0235>_ZMc636c(「災建篤……徒く嘘招ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0238>_ZMc636d(灘局涜も珪喋庁帖菰ぽ。　　)
<0239>_ZMc636e(徽喬熔居居池喋貯絡，災舶去川潤池駐曳栴嘘池純柊。)
~_STCH(1,tati_010450,01,+0,0,0))~
~_STFC(0,1,face_010450))~
~_FADS())~
~_VPLY(01,00947)~
!_MTLK(1,【灘局】)
<0245>_ZMc636f(「涜も……崩嘘招ぽ……」)
~_STCH(1,tati_010430,01,+0,0,0))~
~_STFC(0,1,face_010430))~
~_FADS())~
~_VPLY(01,00948)~
!_MTLK(1,【灘局】)
<0251>_ZMc6370(「つぽ需窺ソ脅委諾……災ぇ柱踊徽延越……」　　　　)
~_STCH(1,tati_010410,01,+0,0,0))~
~_STFC(0,1,face_010410))~
~_FADS())~
~_VPLY(01,00949)~
!_MTLK(1,【灘局】　)
<0257>_ZMc6371(「災境烈苛，境鍛披……」　　　)
~_STCH(1,tati_010411,01,+0,0,0))~
~_STFC(0,1,face_010411))~
~_FADS())~
~_VPLY(01,0094a)~
!_MTLK(1,【灘局】　)
<0263>_ZMc6372(「ぇ懇曳判嫌……テ冊窺ソ脅委諾庚治，敬境靴溝……境靴溝……」　　)
~_STCH(1,tati_010430,01,+0,0,0))~
~_STFC(0,1,face_010430))~
~_FADS())~
~_VPLY(01,0094b)~
!_MTLK(1,【灘局】　)
<0269>_ZMc6373(「在ゲ，一孝池祥究……ぇ柱踊，境懇扱ぎ招……」　　　　　)
~_STCH(1,tati_010431,01,+0,0,0))~
~_STFC(0,1,face_010431))~
~_FADS())~
~_VPLY(01,0094c)~
!_MTLK(1,【灘局】　)
<0275>_ZMc6374(「峨俊，災音枢序崩嘘菓……」　)
~_STCH(1,tati_010430,01,+0,0,0))~
~_STFC(0,1,face_010430))~
~_FADS())~
~_VPLY(01,0094d)~
!_MTLK(1,【灘局】　)
<0281>_ZMc6375(「旗つ，扱深津溺池暮……窺ソ脅委諾……敬テ芯果……」　　　)
~_STFC(0,0,))~
~_FADS())~
<0284>_ZMc6376(灘局逸ぶ巷納くプ，整大漁貯悩嘘。)
~_VPLY(31,05d2b)~
!_MTLK(1,【窺ソ脅】)
<0287>_ZMc6377(「係く抹」)
~_STCH(1,tati_010450,01,+0,0,0))~
~_STFC(0,1,face_010450))~
~_FADS())~
~_VPLY(01,0094e)~
!_MTLK(1,【灘局】)
<0293>_ZMc6378(「建篤……去ぽ……捧麹く紛傭榛」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d2c)~
!_MTLK(1,【窺ソ脅】)
<0298>_ZMc6379(「樗池……功係く抹」)
<0299>_ZMc637a(踊考災枢序囲厩池幣拷……　　　　　)
<0300>_ZMc637b(踊考災枢序焔図果憂嗣判嫌池傭蓑……)
<0301>_ZMc637c(災坂テ幼渠治熔震叙落紛池銃良。)
~_STCH(1,tati_010415,01,+0,0,0))~
~_STFC(0,1,face_010415))~
~_FADS())~
~_VPLY(01,0094f)~
!_MTLK(1,【灘局】)
<0307>_ZMc637d(「侶池く深俊窺ソ脅委諾」　　　　　　　　)
~_STCH(1,tati_010411,01,+0,0,0))~
~_STFC(0,1,face_010411))~
~_FADS())~
~_VPLY(01,00950)~
!_MTLK(1,【灘局】　)
<0313>_ZMc637e(「災腎麹薯堅援」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d2d)~
!_MTLK(1,【窺ソ脅】)
<0318>_ZMc637f(「つァな？ミく俊ぇ柱踊徽巷納寵鍛披改？」　　)
~_STCH(1,tati_010447,01,+0,0,0))~
~_STFC(0,1,face_010447))~
~_FADS())~
~_VPLY(01,00951)~
!_MTLK(1,【灘局】　)
<0324>_ZMc6380(「災蟹ォぽソ美居ん池収峯，鶴唆ぽん盗池創り」　　　　　　　　　　　　　)
~_STCH(1,tati_010427,01,+0,0,0))~
~_STFC(0,1,face_010427))~
~_FADS())~
~_VPLY(01,00952)~
!_MTLK(1,【灘局】　)
<0330>_ZMc6381(「逸耶くど，倍寓敬テ序ァなむ鵠稼諾」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d2e)~
!_MTLK(1,【窺ソ脅】)
<0335>_ZMc6382(「熔な，徽熔ぞ銃瑛曳招ぬ頴……敬苓徽災池姪匁皆……」)
~_VPLY(31,05d2f)~
!_MTLK(1,【窺ソ脅】)
<0338>_ZMc6383(「く俊マつ掲酋俵局，悩俊マつ荻堂池灘局」　　　　)
<0339>_ZMc6384(災珪執徽灘局姪ペき池塔近童童讃治。　　　　　　　)
~_STCH(1,tati_010426,01,+0,0,1))~
~_STFC(0,1,face_010426))~
~_FADS())~
~_VPLY(01,00953)~
!_MTLK(1,【灘局】　)
<0345>_ZMc6385(「！！！」)
~_STCH(1,tati_010455,01,+0,0,1))~
~_STFC(0,1,face_010455))~
~_FADS())~
~_VPLY(01,00954)~
!_MTLK(1,【灘局】　)
<0351>_ZMc6386(「窺，窺ソ脅委諾……斡薬禎む池暮，薬庫踊検テ……」　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,05010,1))~
~_FCIN(2,250,1))~
~_STCH(1,tati_010455,02,+0,0,1))~
~_STBG(2,bg_1029,0))~
~_STCH(0,01,aiy50300_09,89,000,000,000,640,360,00,1,1,00,000,00,000,1))~
~_STCH(0,02,aiy50300_10,0,000,000,000,640,360,00,1,1,04,000,01,000,1))~
~_STCL(01,000,-2060,000,00,000,00,00,480000,0))~
~_FCOT(250,1))~
~_QUAK(0,240,25,000,02,003,0))~
<0363>_ZMc6387(規牢堆規竣奄ぽぇぎ。　　)
~_VPLY(31,05d30)~
!_MTLK(1,【窺ソ脅】)
<0366>_ZMc6388(「災建篤崩耶ぽ皆，災く懇蔑ミ芯果」　　　　　)
~_VPLY(31,05d31)~
!_MTLK(1,【窺ソ脅】)
<0369>_ZMc6389(「戎勉，升招テ茄済洪象」)
~_STCH(1,tati_010410,02,+0,0,1))~
~_STFC(0,1,face_010410))~
~_FADS())~
~_VPLY(01,00955)~
!_MTLK(1,【灘局】)
<0375>_ZMc638a(「窺ソ脅委諾……」)
~_STCH(1,tati_010410,02,+0,0,2))~
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
<0380>_ZMc638b(災珪灘局使為晃た。)
<0381>_ZMc638c(錆抹虚招，凋除寵訣虐池血朽係牢池，熔俗廟瓢池巨撤。)
<0382>_ZMc638d(ぇぞ弛範池其ペ，申徽判ぎ悩き馴馴規績奄。)
<0383>_ZMc638e(俊や。)
<0384>_ZMc638f(ぇ俗序寵魂赴班昌州誤他池や嘗，申徽き翁。)
<0385>_ZMc6390(ゑ喋駐曳ぬ悔，一孝た涜も績きぽ櫛些。)
<0386>_ZMc6391(方濯酋・頒俵径，申徽技逼。　　　　　 )
<0387>_ZMc6392(箕悌技逼曳ぎ竪，古倣建篤枢序旧形銃良ぽ皆。)
<0388>_ZMc6393(災池ん諾ぶ珪テ徽くどぬ悔涜読。)
<0389>_ZMc6394(ピ俊，災ぽ戎幼最。)
~_VPLY(31,05d32)~
!_MTLK(1,【窺ソ脅】)
<0392>_ZMc6395(「柱曳叙悔，踊く紛悌菰災喚」)
~_STCH(1,tati_010408,02,+0,0,2))~
~_STFC(0,1,face_010408))~
~_FADS())~
~_VPLY(01,00956)~
!_MTLK(1,【灘局】)
<0398>_ZMc6396(「……観」)
~_STFC(0,0,))~
~_FADS())~
<0401>_ZMc6397(災ゴ存抹係集池冴，殴支謄鍬注柳。)
~_STCH(1,tati_010449,02,+0,0,2))~
~_STFC(0,1,face_010449))~
~_FADS())~
~_VPLY(01,00957)~
!_MTLK(1,【灘局】)
<0407>_ZMc6398(「つァな，窺ソ脅委諾紛招薬絡垣？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d33)~
!_MTLK(1,【窺ソ脅】)
<0412>_ZMc6399(「旗つ災く懇悔合」)
~_VPLY(31,05d34)~
!_MTLK(1,【窺ソ脅】)
<0415>_ZMc639a(「峡渉蔑ミつ災悩芯，徽ぢ芯池銃穐，災倍寓テ佑合琵火」)
~_VPLY(31,05d35)~
!_MTLK(1,【窺ソ脅】)
<0418>_ZMc639b(「薬敬俊災招薬絡池嫁旗」)
<0419>_ZMc639c(灘局好好規蝶居ぽ喋庁。)
~_STCH(1,tati_010425,02,+0,0,2))~
~_STFC(0,1,face_010425))~
~_FADS())~
~_VPLY(01,00958)~
!_MTLK(1,【灘局】)
<0425>_ZMc639d(「……悔合」)
~_STFC(0,0,))~
~_FADS())~
<0428>_ZMc639e(藻悔，紳ぽ紳喬池契麦近。)
<0429>_ZMc639f(喬ビは徽埜瀕寵ァな。)
~_STCH(1,tati_010442,02,+0,0,2))~
~_STFC(0,1,face_010442))~
~_FADS())~
~_VPLY(01,00959)~
!_MTLK(1,【灘局】)
<0435>_ZMc63a0(「災俊，序池……悔合」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d36)~
!_MTLK(1,【窺ソ脅】)
<0440>_ZMc63a1(「崩招蟹蟹」　)
~_STCH(1,tati_010429,02,+0,0,2))~
~_STFC(0,1,face_010429))~
~_FADS())~
~_VPLY(01,0095a)~
!_MTLK(1,【灘局】　)
<0446>_ZMc63a2(「熔ぞ……」)
~_STFC(0,0,))~
~_FADS())~
<0449>_ZMc63a3(灘局靴祢規珪虚ブぎ。)
~_STCH(1,tati_010437,02,+0,0,2))~
~_STFC(0,1,face_010437))~
~_FADS())~
~_VPLY(01,0095b)~
!_MTLK(1,【灘局】　)
<0455>_ZMc63a4(「熔ぞ……枢，枢舶殻窺ソ脅委諾，稼頚嘘薯円鍬浦池衣董……」　　　　　　　)
~_STCH(1,tati_010456,02,+0,0,3))~
~_STFC(0,1,face_010456))~
~_FADS())~
~_VPLY(01,0095c)~
!_MTLK(1,【灘局】　)
<0461>_ZMc63a5(「観茅」　)
~_STFC(0,0,))~
~_FADS())~
<0464>_ZMc63a6(灘局池暮約枢崩虞，ワ福災仇プぽ含噛。)
~_STCH(1,tati_010414,02,+0,0,3))~
~_STFC(0,1,face_010414))~
~_FADS())~
~_VPLY(01,0095d)~
!_MTLK(1,【灘局】)
<0470>_ZMc63a7(「観……慣……」)
~_STFC(0,0,))~
~_FADS())~
<0473>_ZMc63a8(灘局池各外咳曳ぽ災池箸き。)
<0474>_ZMc63a9(境洗初。)
<0475>_ZMc63aa(敬薬象治曳ぎ竪果ぶく騎。)
<0476>_ZMc63ab(く係，薬烈傭く俊ぇぞ注碁虞禰池芯凄改？　)
<0477>_ZMc63ac(灘局。　)
<0478>_ZMc63ad(判ォ殻喬注与ゲ招，災池ぇ浦敬畏福首茄ぽ。)
<0479>_ZMc63ae(災ゴ在使序池，弦榔迦序拘ぱ池机工。)
<0480>_ZMc63af(柔揚苛耶姪ペき池遮身，ぶ篤佳耶功旧薯円鍛披池，梳藻停ナ池候む。)
<0481>_ZMc63b0(ピ俊，災音く諸悔合ぐ喬注与。)
~_STCH(1,tati_010414,02,+0,0,2))~
~_STFC(0,1,face_010414))~
~_FADS())~
~_VPLY(01,0095e)~
!_MTLK(1,【灘局】　)
<0487>_ZMc63b1(「……観……各……」)
~_STFC(0,0,))~
~_FADS())~
<0490>_ZMc63b2(災珪含噛厩菰。)
~_STCH(1,tati_010402,02,+0,0,2))~
~_FADS())~
<0493>_ZMc63b3(灘局池箸き，労嘘ぽぇ駅災ォ升文耶池部鵠。　　　　　)
<0494>_ZMc63b4(峡ウ池喬殻雲坂自害ぬ頴注腎，些幣境庵虞畏侍ぽぇぞん。)
<0495>_ZMc63b5(迭藻良，災稼退判嫌ビは徽熔絡文曳耶薬顕部鵠。)
<0496>_ZMc63b6(枢侶，熔俊指徽居紀詰き池，熔駅巨ャ池脱庵。)
<0497>_ZMc63b7(脱た池巨ャ，労嘘ぽ厳殻池好徒，ゲ火……)
<0498>_ZMc63b8(好謙告ナ池部鵠。)
~_VPLY(31,05d37)~
!_MTLK(1,【窺ソ脅】)
<0501>_ZMc63b9(「……」)
<0502>_ZMc63ba(ぇ杯薫誓徽陪漠く拍悩亦。)
<0503>_ZMc63bb(災禾圭絞規戒頴ヒ冴，ピ拝頴池契隼音重建く徽。)
~_STCH(1,tati_010402,02,+0,0,0))~
~_FADS())~
<0506>_ZMc63bc(灘局運末疹奨テ殿ぽ抹招，野寵妄畜池真チ，戒悔優ぽせが真。)
~_VPLY(31,05d38)~
!_MTLK(1,【窺ソ脅】)
<0509>_ZMc63bd(「洪，洪なぽ？」)
~_STCH(1,tati_010442,02,+0,0,0))~
~_STFC(0,1,face_010442))~
~_FADS())~
~_VPLY(01,0095f)~
!_MTLK(1,【灘局】)
<0515>_ZMc63be(「災……悔合ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d39)~
!_MTLK(1,【窺ソ脅】)
<0520>_ZMc63bf(「退徽薬象，ミ約序ァなく前万池改？」)
<0521>_ZMc63c0(灘局Θ思寵箸き池好徒，妄妄規社ぽ社虚。)
~_SEPL(0,01,04340,1))~
~_STWN(0))~
~_QUAK(1,03))~
~_VPLY(31,05d3a)~
!_MTLK(1,【窺ソ脅】)
<0527>_ZMc63c1(「角……」)
<0528>_ZMc63c2(訣逼改！？)
<0529>_ZMc63c3(く，薬ぞ飲唄弦榔訣逼池些幣。)
~_SESP(01,1))~
~_STCH(1,tati_010425,02,+0,0,0))~
~_STFC(0,1,face_010425))~
~_FADS())~
~_VPLY(01,00960)~
!_MTLK(1,【灘局】)
<0536>_ZMc63c4(「駈ゴ招ぽ」)
~_STCH(1,tati_010401,01,+0,0,0))~
~_STBG(2,bg_1024,1))~
~_STFC(0,0,))~
~_FADS())~
<0541>_ZMc63c5(旋瓢池巨撤福ぇ俗繕贔在石前。)
~_VPLY(31,05d3b)~
!_MTLK(1,【窺ソ脅】)
<0544>_ZMc63c6(「熔ら俊……」)
<0545>_ZMc63c7(熔俊ォ頴判ぎ竪績き池灯摂。)
<0546>_ZMc63c8(枢懇曳，踊検建篤福薬ら熊ヅ……)
~_FCIN(2,1000,1))~
~_STBG(7,eve_011101,0))~
~_FCOT(1000,1))~
~_VPLY(31,05d3c)~
!_MTLK(1,【窺ソ脅】)
<0552>_ZMc63c9(「灘局！？」)
<0553>_ZMc63ca(威ぬ熱乃逸審嘘退徽灘局池悔陪。)
~_STFC(0,1,face_010402))~
~_FADS())~
~_VPLY(01,00961)~
!_MTLK(1,【灘局】　)
<0558>_ZMc63cb(「災序幼最」　　　)
~_STFC(0,1,face_010442))~
~_FADS())~
~_VPLY(01,00962)~
!_MTLK(1,【灘局】　)
<0563>_ZMc63cc(「峡渉退徽敬蔑ぇ浦涜読池暮……災倍寓テ悔合池」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0566>_ZMc63cd(灘局野寵稔漫班妄拘池函真，悌菰ぽ災池姪頴。)
~_VPLY(31,05d3d)~
!_MTLK(1,【窺ソ脅】)
<0569>_ZMc63ce(「灘局！？」)
~_SEPL(0,01,04110,1))~
~_STWN(0))~
~_QUAK(1,01))~
<0573>_ZMc63cf(災雲懇殿抹招，ワ点瑛謝葵徽ぽ規き。)
~_STFC(0,1,face_010402))~
~_FADS())~
~_VPLY(01,00963)~
!_MTLK(1,【灘局】)
<0578>_ZMc63d0(「窺ソ脅委諾，麹敬境境ヂ鋼皆」　)
~_STFC(0,1,face_010422))~
~_FADS())~
~_VPLY(01,00964)~
!_MTLK(1,【灘局】　)
<0583>_ZMc63d1(「自ぎ招，敬俊災池券マぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d3e)~
!_MTLK(1,【窺ソ脅】)
<0588>_ZMc63d2(「プ冴！ミ鳥く鳥傭判嫌テ茄済洪象喚！」)
~_STFC(0,1,face_010425))~
~_FADS())~
~_VPLY(01,00965)~
!_MTLK(1,【灘局】　)
<0593>_ZMc63d3(「災く鳥傭」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d3f)~
!_MTLK(1,【窺ソ脅】)
<0598>_ZMc63d4(「灘局！影亦！」　　　　　)
<0599>_ZMc63d5(災塩於徽規き，祉阪寵戒頴即寵。)
~_STFC(0,1,face_010422))~
~_FADS())~
~_VPLY(01,00966)~
!_MTLK(1,【灘局】)
<0604>_ZMc63d6(「窺ソ脅委諾，麹係災崩ぽ，く研除つぽ蔑判嫌声ぎ果悩尊揃災」　　　　　　)
~_STFC(0,1,face_010442))~
~_FADS())~
~_VPLY(01,00967)~
!_MTLK(1,【灘局】　)
<0609>_ZMc63d7(「災樗池，樗池境菰孝」　　　)
~_STFC(0,1,face_010402))~
~_FADS())~
~_VPLY(01,00968)~
!_MTLK(1,【灘局】　)
<0614>_ZMc63d8(「在ゲ，災ぶ懇紛く谷幼最規声ぎ果」　　　　　　　　　　　　)
~_STFC(0,1,face_010422))~
~_FADS())~
~_VPLY(01,00969)~
!_MTLK(1,【灘局】　)
<0619>_ZMc63d9(「福窺ソ脅委諾鮫徽晃た弥自涜読ぶ殴厩池禰て」　　　　　)
~_STFC(0,1,face_010402))~
~_FADS())~
~_VPLY(01,0096a)~
!_MTLK(1,【灘局】　)
<0624>_ZMc63da(「ピ俊，熔象斡災倍寓テ悔合」　　　　)
~_STFC(0,1,face_010442))~
~_FADS())~
~_VPLY(01,0096b)~
!_MTLK(1,【灘局】　)
<0629>_ZMc63db(「旗つ，災枢舶Θ皐プ窺ソ脅委諾」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0632>_ZMc63dc(灘局好徒寵崩傭。)
~_VPLY(31,05d40)~
!_MTLK(1,【窺ソ脅】)
<0635>_ZMc63dd(「く紛喚……災迦研除ミ舶苓徽災池姪匁喚」　　　)
~_VPLY(31,05d41)~
!_MTLK(1,【窺ソ脅】)
<0638>_ZMc63de(「く紛，逸悌菰災ぽ」　　)
<0639>_ZMc63df(災男葵徽規き。)
<0640>_ZMc63e0(揮盃建篤虞畏く蟹ャ粥。　　　　　　　　　　　　)
<0641>_ZMc63e1(つァな。)
<0642>_ZMc63e2(つァな，災池姪ペ紛圧圧徽薬ぞ銃穐腫悌椎槻喚。)
<0643>_ZMc63e3(峡渉，退徽く殿抹招池暮，災敬テ渠果灘局……)
<0644>_ZMc63e4(渠果熔ぞ災薬ぇ諾，叙代没池串其喚！！)
~_VPLY(31,05d42)~
!_MTLK(1,【窺ソ脅】)
<0647>_ZMc63e5(「ミ俊つぽァな悩嘘諾徽薬ぞごき池！？」)
~_VPLY(31,05d43)~
!_MTLK(1,【窺ソ脅】)
<0650>_ZMc63e6(「ぇ柱踊桜苛寵鍛披……柱曳叙悔，くぶァな踊枢向曳改！」　　　　)
~_STFC(0,1,face_010452))~
~_FADS())~
~_VPLY(01,0096c)~
!_MTLK(1,【灘局】　)
<0655>_ZMc63e7(「枢熔禎む叶」　　　　　　)
~_STFC(0,1,face_010442))~
~_FADS())~
~_VPLY(01,0096d)~
!_MTLK(1,【灘局】　)
<0660>_ZMc63e8(「窺ソ脅委諾徽叙悔憂嗣ぽ災」　　　　　　　　　　)
~_STFC(0,1,face_010413))~
~_FADS())~
~_VPLY(01,0096e)~
!_MTLK(1,【灘局】　)
<0665>_ZMc63e9(「枢序腎薬ぞ，薯舶蔑災些曳減弟池むぽ」)
~_STFC(0,0,))~
~_FADS())~
<0668>_ZMc63ea(灘局池徒隈た，序寵戎ゲニ腎池菰鋤。)
<0669>_ZMc63eb(喬池薬ズ威挽，鐸反舶蔑戒汁謬踊些曳想忠悩錘ぎ牢姑。　　　　　 )
~_VPLY(31,05d44)~
!_MTLK(1,【窺ソ脅】)
<0672>_ZMc63ec(「ミ敬逸くた茸ぇ挿皆……」　　　　　　　)
~_VPLY(31,05d45)~
!_MTLK(1,【窺ソ脅】)
<0675>_ZMc63ed(「舵判ぇん敬ァな踊斡く境……招薯旧規ヨ浪災喚……」　　)
~_VPLY(31,05d46)~
!_MTLK(1,【窺ソ脅】)
<0678>_ZMc63ee(「つァな……圧圧紛徽薬ぞ銃穐……」　　)
~_VPLY(31,05d47)~
!_MTLK(1,【窺ソ脅】)
<0681>_ZMc63ef(「舵判……ぇん……狗姪頴侮喚……」　　　　　)
<0682>_ZMc63f0(影亦喚……)
<0683>_ZMc63f1(く紛悌菰災喚……　)
<0684>_ZMc63f2(迦紛序ミ徽災姪匁，災敬ァな踊く魯紛ぽ喚……　　　　　)
~_STFC(0,1,face_010442))~
~_FADS())~
~_VPLY(01,0096f)~
!_MTLK(1,【灘局】　)
<0689>_ZMc63f3(「災郷こぶ唐俊ぞ協矩近」　)
~_STFC(0,1,face_010422))~
~_FADS())~
~_VPLY(01,00970)~
!_MTLK(1,【灘局】　)
<0694>_ZMc63f4(「協矩近喚，敬政寓紛ぇ柱宥魅，ぇ柱福佑」)
~_STFC(0,0,))~
~_FADS())~
<0697>_ZMc63f5(薬古倣俊壌径孫戒喬鼠黙池暮皆。)
<0698>_ZMc63f6(茸ぇ喋敬舶駐嘘俊徽誘檎池更己崩虞ぬ悔，灘局逸審徒ぽ抹招。)
<0699>_ZMc63f7(熔俊ぇ駅，芥整池徒隈。)
~_VPLY(31,05d48)~
!_MTLK(1,【窺ソ脅】)
<0702>_ZMc63f8(「灘局……」)
~_STFC(0,1,face_010402))~
~_FADS())~
~_VPLY(01,00971)~
!_MTLK(1,【灘局】)
<0707>_ZMc63f9(「窺ソ脅委諾……」)
~_STFC(0,0,))~
~_FADS())~
<0710>_ZMc63fa(灘局珪禍冴視も姪頴。　)
~_SEPL(0,01,09895,1))~
~_FCIN(2,1000,1))~
~_STCH(0,01,white_sprite,0,000,000,000,640,360,00,1,1,00,64,01,000,1))~
~_FCOT(1000,1))~
<0715>_ZMc63fb(年罰池威挽菰興弓居。)
<0716>_ZMc63fc(災戎凄帖菰判嫌池喋庁。)
~_STFC(0,1,face_010442))~
~_FADS())~
~_VPLY(01,00972)~
!_MTLK(1,【灘局】)
<0721>_ZMc63fd(「退徽徽薬ぞご竪き，舶Θ皐窺ソ脅委諾池，敬迦序災ぇぞ」　)
~_STFC(0,1,face_010422))~
~_FADS())~
~_VPLY(01,00973)~
!_MTLK(1,【灘局】　)
<0726>_ZMc63fe(「薬なト居池ャ廓，愚曳災姪き招樗俊惜幌垣」　　　　　)
~_STFC(0,1,face_010402))~
~_FADS())~
~_VPLY(01,00974)~
!_MTLK(1,【灘局】　)
<0731>_ZMc63ff(「ピ俊，畦塔峡疹……」)
~_STFC(0,1,face_010412))~
~_FADS())~
~_VPLY(01,00975)~
!_MTLK(1,【灘局】　)
<0736>_ZMc6401(「薬敬俊災諾九池紺に」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0)~
~_FCIN(1,2000,1))~
~_STCH(0,01,aiy50300_01,0,-60,000,000,700,360,00,1,1,00,000,01,000,1))~
~_STCL(01,060,000,000,00,000,00,00,4000,0))~
~_FCOT(500,1))~
~_WTTM(1000))~
~_STCH(0,02,aiy50300_02,0,000,000,000,640,360,00,1,1,00,000,02,500,1))~
~_WTTM(1000))~
~_FCIN(2,500,1))~
~_STBG(7,eve_011101,0))~
~_STCH(0,01,aiy50300_05,0,000,000,000,640,360,00,1,1,00,256,01,000,1))~
~_STCH(0,02,aiy50300_06,0,000,000,000,640,360,00,1,1,00,256,02,000,1))~
~_STCH(0,03,aiy50300_07,0,000,000,000,640,360,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_WTTM(1000))~
~_STCL(01,000,000,000,00,000,00,00,750,1))~
~_STCL(02,000,000,000,00,000,00,00,750,1))~
~_STCL(03,000,000,000,00,000,00,00,750,1))~
~_STCH(0,04,aiy50300_03,0,000,000,000,640,360,00,1,1,00,000,04,500,1))~
~_FCIN(2,500,1))~
~_STBG(2,bg_0000,0))~
~_STCH(0,01,aiy50300_04,0,-120,000,000,800,360,00,1,1,00,000,01,000,1))~
~_STCL(01,120,000,000,00,000,00,00,5000,0))~
~_FCOT(2000,1))~
~_WTTM(1000))~
~_FCIN(2,2000,1))~
~_STBG(2,bg_0000,0))~
~_STCH(0,01,aiy50300_08,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_WTTM(1000))~
~_FCOT(2000,1))~
~_WTTM(2000))~
~_MFAD(6000))~
~_FCIN(2,6000,1))~
~_STBG(2,bg_0000,0))~
~_FCOT(2000,1))~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~