~_ZZ5fa01()~
~_ZZ5fb01({)~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ST/)~
~_WKST(F998,1))~
~_ZZ5fc01(LB_RP_ONLY_ST)~
~_WKST(F998,1))~
~_STBG(2,bg_3573,1))~
~_MPLY(0,9,1))~
<0008>_ZM5fc02(机曳熊絡池髭凶魚迭藻志嘘ぽ自厄済鰍池爪恕。　　　　　　　　)
~_VPLY(31,044b7)~
!_MTLK(1,【窺ソ脅】)
<0011>_ZM5fc03(「ァな銃穐難池？」　　　　)
~_STCH(1,tati_050342,01,+0,0,1))~
~_STFC(0,1,face_050342))~
~_FADS())~
~_VPLY(05,02903)~
!_MTLK(1,【髭凶魚】　)
<0017>_ZM5fc04(「ォ招曳薬ぞ熊池賭め巨旬き菰興」)
~_STCH(1,tati_050322,01,+0,0,1))~
~_STFC(0,1,face_050322))~
~_FADS())~
~_VPLY(05,02904)~
!_MTLK(1,【髭凶魚】　)
<0023>_ZM5fc05(「甚巨旬き，踊ぇ挿挿規騙芥寵係窺ソ脅池硬控，難同寵薬シ葡恕」)
~_STCH(1,tati_050332,01,+0,0,1))~
~_STFC(0,1,face_050332))~
~_FADS())~
~_VPLY(05,02905)~
!_MTLK(1,【髭凶魚】　)
<0029>_ZM5fc06(「藻悔，駈肱唐俊瞭ごぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0032>_ZM5fc07(労嘘前箸減弟部鵠池髭凶魚，珪叙悔池淵褄難ぽき果。　　　　　　)
<0033>_ZM5fc08(災虞畏枢序政紺曳喬難爪恕池む鵠。　　　　　　　)
<0034>_ZM5fc09(ピ俊，髭凶魚池硬控建篤ド也耶招ぽ。　)
<0035>_ZM5fc0a(災池孝た績耶ぇ杯初誓。　　　　)
<0036>_ZM5fc0b(犀便……薬敬俊福逓つ減弟池些幣。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3573,1))~
~_VPLY(31,044b8)~
!_MTLK(1,【窺ソ脅】)
<0046>_ZM5fc0c(「髭凶魚？」　)
<0047>_ZM5fc0d(くどぬ悔，災駐寵髭凶魚池象近……　　　　　)
~_STFC(0,1,face_050336))~
~_FADS())~
~_VPLY(05,02906)~
!_MTLK(1,【髭凶魚】　)
<0052>_ZM5fc0e(「……各……各……」　　)
~_STFC(0,0,))~
~_FADS())~
<0055>_ZM5fc0f(髭凶魚建篤各各居弔ぽ。　　　)
<0056>_ZM5fc10(駐抹招，喬難境ぬ悔敬建篤受昌ぎ招ぽ。　　　　　　　　)
<0057>_ZM5fc11(斡向樗譲。　　　　)
<0058>_ZM5fc12(轍寵薬ぞ池髭凶魚，懇宏テ榔鍵禰て皆。　　　　　　)
<0059>_ZM5fc13(汁篇紗菰徽丈近き。　　　　　　　　　　　　)
<0060>_ZM5fc14(敏藻幣向取判虻貼く俊シ境む，ピ音戎勉峡ホ踊戎凄ォ建篤肴菰池熔ぇ録き珪兵銅邸菰。)
<0061>_ZM5fc15(……　)
<0062>_ZM5fc16(…………　)
<0063>_ZM5fc17(……………………　)
<0064>_ZM5fc18(災塊き汁篇，亦嘘熊涼。)
~_SEPL(0,01,00020,1))~
~_STBG(2,bg_3563,1))~
~_SESP(01,1))~
<0068>_ZM5fc19(篇徽汁篇き池，踊俊係災前孟池硬控。　　　　　　　　　　　)
<0069>_ZM5fc1a(懇曳判嫌敬薬象受寵髭凶魚く塔規己耶甚巨，災池孝敬く只向洩鍛。　　　　　　　　　)
<0070>_ZM5fc1b(箸境総。　)
<0071>_ZM5fc1c(く徽薬絡蔭音ぎ招池暮，戎勉峡ホ踊枢凄机曳計近絡果……　　　　　　)
~_SEPL(0,01,00010,1))~
~_STCH(1,tati_050304,01,+0,2,0))~
~_STFC(0,1,face_050304))~
~_FADS())~
~_VPLY(05,02907)~
!_MTLK(1,【髭凶魚】　)
<0078>_ZM5fc1d(「窺ソ脅？」)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
~_VPLY(31,044b9)~
!_MTLK(1,【窺ソ脅】)
<0084>_ZM5fc1e(「喚喚……冊ミ劾莱ぽ改」　　　)
~_STCH(1,tati_050305,01,+0,2,0))~
~_STFC(0,1,face_050305))~
~_FADS())~
~_VPLY(05,02908)~
!_MTLK(1,【髭凶魚】　)
<0090>_ZM5fc1f(「……訳招」　　　)
~_STFC(0,0,))~
~_FADS())~
<0093>_ZM5fc20(災福髭凶魚燦寵泊抜，亦机計近。　　　)
~_STBG(2,bg_3573,1))~
~_STCH(1,tati_050329,01,+0,0,0))~
~_STFC(0,1,face_050329))~
~_FADS())~
~_VPLY(05,02909)~
!_MTLK(1,【髭凶魚】　)
<0100>_ZM5fc21(「……ミ駐ぽ，俊皆？」　)
~_STFC(0,0,))~
~_FADS())~
<0103>_ZM5fc22(髭凶魚支寵汁篇崩傭。　)
~_VPLY(31,044ba)~
!_MTLK(1,【窺ソ脅】)
<0106>_ZM5fc23(「茅……」)
<0107>_ZM5fc24(髭凶魚池箸きぐ遺崩俊諾図，葵く峡崩俊旗つ祢蚤悩茄向由陶。　　)
~_VPLY(31,044bb)~
!_MTLK(1,【窺ソ脅】)
<0110>_ZM5fc25(「喚，喚喚，朋ぽ」　)
<0111>_LVSV(チャプター))
~_ATSV())~
~_STCH(1,tati_050324,01,+0,0,0))~
~_STFC(0,1,face_050324))~
~_FADS())~
~_VPLY(05,0290a)~
!_MTLK(1,【髭凶魚】　)
<0118>_ZM5fc26(「…………」)
~_STFC(0,0,))~
~_FADS())~
<0121>_ZM5fc27(髭凶魚徽災池櫛暮ぎ錘罠ぎ招。　　　　　　　　)
<0122>_ZM5fc28(係ぽ，宏話紛只災招傭榛坂侮。　)
~_VPLY(31,044bc)~
!_MTLK(1,【窺ソ脅】)
<0125>_ZM5fc29(「樗池功係く抹」　)
<0126>_ZM5fc2a(崩寵ブぎ虚銃，髭凶魚池菓た涜も糎嘘ぽ灸禄。　　　　　　　　　)
~_STCH(1,tati_050304,01,+0,0,0))~
~_STFC(0,1,face_050304))~
~_FADS())~
~_VPLY(05,0290b)~
!_MTLK(1,【髭凶魚】　)
<0132>_ZM5fc2b(「茅……」)
~_STFC(0,0,))~
~_FADS())~
<0135>_ZM5fc2c(災嫁ゲつ俊徽諾災池図，ピ音く俊。)
<0136>_ZM5fc2d(髭凶魚迦俊耶己騨詑，藻悔茄向案通ぽ悩建。　　　　　　)
~_STCH(1,tati_050324,01,+0,0,0))~
~_STFC(0,1,face_050324))~
~_FADS())~
~_VPLY(05,0290c)~
!_MTLK(1,【髭凶魚】　)
<0142>_ZM5fc2e(「樗，樗池，朋ぽ喚……」　　　　)
~_STCH(1,tati_050304,01,+0,0,0))~
~_STFC(0,1,face_050304))~
~_FADS())~
~_VPLY(05,0290d)~
!_MTLK(1,【髭凶魚】　)
<0148>_ZM5fc2f(「……畏謡？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,044bd)~
!_MTLK(1,【窺ソ脅】)
<0153>_ZM5fc30(「洪なテ。迦駐ぽぇ挿」　　　)
<0154>_ZM5fc31(災哨招踊建篤斡境ぽ福肴池幣拷，読渉髭凶魚音薬象池悟図，蔑災榔鍵紺糾。　　　)
<0155>_ZM5fc32(塚櫛，熔な蘇鵠池硬控，悩こ約冊駈マ済ぽ墓――　　　　　　　　　　　　　　　)
~_STCH(1,tati_050344,01,+0,0,0))~
~_STFC(0,1,face_050344))~
~_FADS())~
~_VPLY(05,0290e)~
!_MTLK(1,【髭凶魚】　)
<0161>_ZM5fc33(「帥ミぽ，影懇抹招！」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,044be)~
!_MTLK(1,【窺ソ脅】)
<0166>_ZM5fc34(「災枢懇抹招，ミ宝テぽ」　　　　　)
<0167>_ZM5fc35(……つァなテ福駐轍喚。　　)
<0168>_ZM5fc36(髭凶魚稼嘘鵠ホゲ客池灸禄詞プ箸。　　　　　　)
~_STCH(1,tati_050315,01,+0,0,0))~
~_STFC(0,1,face_050315))~
~_FADS())~
~_VPLY(05,0290f)~
!_MTLK(1,【髭凶魚】　)
<0174>_ZM5fc37(「茅……罫藻圧圧約俊徽コ顧池頴ぇ巨福ミ駐曳」　　　　)
~_STCH(1,tati_050329,01,+0,0,0))~
~_STFC(0,1,face_050329))~
~_FADS())~
~_VPLY(05,02910)~
!_MTLK(1,【髭凶魚】　)
<0180>_ZM5fc38(「建篤，戎凄申兵窺ソ脅池箸ぽ……」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0183>_ZM5fc39(髭凶魚思沌寵く鳥在鹿池象近。　　　　　　　　　)
~_VPLY(31,044bf)~
!_MTLK(1,【窺ソ脅】)
<0186>_ZM5fc3a(「…………」)
<0187>_ZM5fc3b(敏藻邑済棄柵池碁むん招崩薬暮序らく塊友，く耶喬池熔駅象近ぶ功峨息。)
<0188>_ZM5fc3c(薬約俊熔ぞ穏ャ牢係▼龍ぶく辿肯池髭凶魚改。 　　　　)
~_VPLY(31,044c0)~
!_MTLK(1,【窺ソ脅】)
<0191>_ZM5fc3d(「……肴抹等停招皆」　　)
~_STCH(1,tati_050304,01,+0,0,0))~
~_STFC(0,1,face_050304))~
~_FADS())~
~_VPLY(05,02911)~
!_MTLK(1,【髭凶魚】　)
<0197>_ZM5fc3e(「窺ソ脅坂俊，影徽熔絡稼碍ぽ」　)
~_STFC(0,0,))~
~_FADS())~
<0200>_ZM5fc3f(注碁池積錘喚。　　)
<0201>_ZM5fc40(つぽ蔑喬池孝鵠舶泥好境面ぇら，災妄妄規珪喬鮫プ。)
~_STCH(1,tati_050314,01,+0,0,2))~
~_STFC(0,1,face_050314))~
~_FADS())~
~_VPLY(05,02912)~
!_MTLK(1,【髭凶魚】　)
<0207>_ZM5fc41(「観……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,044c1)~
!_MTLK(1,【窺ソ脅】)
<0212>_ZM5fc42(「拐曳ぽ改？」　)
~_STCH(1,tati_050315,01,+0,0,2))~
~_STFC(0,1,face_050315))~
~_FADS())~
~_VPLY(05,02913)~
!_MTLK(1,【髭凶魚】　)
<0218>_ZM5fc43(「枢，枢序……」)
~_STFC(0,0,))~
~_FADS())~
<0221>_ZM5fc44(薬俊崩蓬，髭凶魚徽災池晃絡旗つ謄午悩く扱規淹撮。　　　)
<0222>_ZM5fc45(敬殻賭ぇ審注使池熔銃ぇ象。　)
<0223>_ZM5fc46(熔ぞ銃穐，災俊洪な積玲治喬池謄午池招寵。　　　　　)
~_STCH(1,tati_050309,01,+0,0,2))~
~_STFC(0,1,face_050309))~
~_FADS())~
~_VPLY(05,02914)~
!_MTLK(1,【髭凶魚】　)
<0229>_ZM5fc47(「窺，窺ソ脅……観，茅……」　)
~_STFC(0,0,))~
~_FADS())~
<0232>_ZM5fc48(塚櫛，篇向俊茸含噛外亦ぽ喋整皆。)
<0233>_ZM5fc49(邪寵喬池虚稼殻悔陪，柱曳喬蔭楼ぎ招つ深。　　)
~_STCH(1,tati_050329,01,+0,0,2))~
~_STFC(0,1,face_050329))~
~_FADS())~
~_VPLY(05,02915)~
!_MTLK(1,【髭凶魚】　)
<0239>_ZM5fc4a(「熔ぞ……ミ退徽薬な洗章規係災，迦俊蔑災薯円規く境紺硬ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,044c2)~
!_MTLK(1,【窺ソ脅】)
<0244>_ZM5fc4b(「薬く俊ァなく境紺硬池む鵠。熔哨汁篇ぶ俊，峡渉舶志突災駐池暮，災テ榔鍵菰孝喚」)
~_STCH(1,tati_050349,01,+0,0,2))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,02916)~
!_MTLK(1,【髭凶魚】　)
<0250>_ZM5fc4c(「洪なテ菰孝……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,044c3)~
!_MTLK(1,【窺ソ脅】)
<0255>_ZM5fc4d(「旗つ薬鴬幻，災ぇ柱踊懇戒髭凶魚討帥喚」　　　　　　　　　　)
~_VPLY(31,044c4)~
!_MTLK(1,【窺ソ脅】)
<0258>_ZM5fc4e(「反形，災鳥傭ぽ判嫌ぶ俊快象規徽福潜帥寵，薬敬功境喚」　　　)
~_STCH(1,tati_050315,01,+0,0,2))~
~_STFC(0,1,face_050315))~
~_FADS())~
~_VPLY(05,02917)~
!_MTLK(1,【髭凶魚】　)
<0264>_ZM5fc4f(「快象規……」)
~_STCH(1,tati_050308,01,+0,0,2))~
~_STFC(0,1,face_050308))~
~_FADS())~
~_VPLY(05,02918)~
!_MTLK(1,【髭凶魚】　)
<0270>_ZM5fc50(「……俊，熔象改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,044c5)~
!_MTLK(1,【窺ソ脅】)
<0275>_ZM5fc51(「災約樗俊枢序亜茸喚」)
~_STCH(1,tati_050309,01,+0,0,2))~
~_STFC(0,1,face_050309))~
~_FADS())~
~_VPLY(05,02919)~
!_MTLK(1,【髭凶魚】　)
<0281>_ZM5fc52(「く俊池，旗つ窺ソ脅厳鍵踊枢序冊薬ら些鵠部退嘘招喚」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,044c6)~
!_MTLK(1,【窺ソ脅】)
<0286>_ZM5fc53(「紛薬な崩池暮，髭凶魚ぶ俊皆」　　)
~_STCH(1,tati_050349,01,+0,0,2))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,0291a)~
!_MTLK(1,【髭凶魚】　)
<0292>_ZM5fc54(「……災ぶ俊？」)
~_STFC(0,0,))~
~_FADS())~
<0295>_ZM5fc55(侯疹踊枢序判幣喚。　　　　)
<0296>_ZM5fc56(駐曳髭凶魚厳楼ぎ招池象近，災ぶ好好徒ぽ抹招。　　　　　)
~_STCH(1,tati_050348,01,+0,0,2))~
~_STFC(0,1,face_050348))~
~_FADS())~
~_VPLY(05,0291b)~
!_MTLK(1,【髭凶魚】　)
<0302>_ZM5fc57(「薬象，喚。……崩抹招，壌径孫諸篤崩耶，顎ゴ俊ぇ係功注ビ池拠恐垣」　　　)
~_STFC(0,0,))~
~_FADS())~
<0305>_ZM5fc58(拠恐。)
<0306>_ZM5fc59(薬ぬ頴踊俊福鴬菰苔徒規薬な逓各，ピォウ巨菰興災ゴ敬珪済つ樗申池拠恐ぽ。)
<0307>_ZM5fc5a(ヨ梓徽災晃た池髭凶魚，珪テ済つ災池胸近　　)
~_STCH(1,tati_050349,01,+0,0,2))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,0291c)~
!_MTLK(1,【髭凶魚】　)
<0313>_ZM5fc5b(「……窺ソ脅？」)
~_STFC(0,0,))~
~_FADS())~
<0316>_ZM5fc5c(済つ拠恐池賭ぇ巨，災ぶ古倣崩ら息池提奉皆。　　)
<0317>_ZM5fc5d(敬唐躍躍く火髭凶魚池鵠墓，古倣ぶ舶愚鎖曳喬皆。　　　　　　　　　　　　)
~_VPLY(31,044c7)~
!_MTLK(1,【窺ソ脅】)
<0320>_ZM5fc5e(「…………」)
<0321>_ZM5fc5f(く耶，倣崩らァな境垣。　　)
~_STCH(1,tati_050308,01,+0,0,2))~
~_STFC(0,1,face_050308))~
~_FADS())~
~_VPLY(05,0291d)~
!_MTLK(1,【髭凶魚】　)
<0327>_ZM5fc60(「熔ぞ……之俊薬な抽寵駐災，災テ功靴祢池」 　　　　)
~_STFC(0,0,))~
~_FADS())~
<0330>_ZM5fc61(髭凶魚箭碩池喋停煎邸寵，灸禄判菓た糎嘘。　　)
<0331>_ZM5fc62(災伸ぎぇ抄孝，菰菓崩傭。　)
~_VPLY(31,044c8)~
!_MTLK(1,【窺ソ脅】)
<0334>_ZM5fc63(「ウ悔犀便ぶテ突ミ尖功旧洒痩，捧旧旧支収ぽ」)
<0335>_ZM5fc64(……く侮。　)
<0336>_ZM5fc65(薬マつ帥錦池暮，ぶ拒耶枯ヵぽ。　)
<0337>_ZM5fc66(く鳥傭髭凶魚舶く舶題並災池紺硬垣――　　　)
~_STCH(1,tati_050322,01,+0,0,2))~
~_STFC(0,1,face_050322))~
~_FADS())~
~_VPLY(05,0291e)~
!_MTLK(1,【髭凶魚】　)
<0343>_ZM5fc67(「喚……」)
~_STCH(1,tati_050332,01,+0,0,2))~
~_STFC(0,1,face_050332))~
~_FADS())~
~_VPLY(05,0291f)~
!_MTLK(1,【髭凶魚】　)
<0349>_ZM5fc68(「……喚，喚喚！碁藻……」　　　)
~_STFC(0,0,))~
~_FADS())~
<0352>_ZM5fc69(俊災徽彰ん慌巨。)
<0353>_ZM5fc6a(髭凶魚序在亙テ班規柳柳挿寵虚。　　　　　)
~_STCH(1,tati_050342,01,+0,0,2))~
~_STFC(0,1,face_050342))~
~_FADS())~
~_VPLY(05,02920)~
!_MTLK(1,【髭凶魚】　)
<0359>_ZM5fc6b(「戎勉澗轟，刷犀ナ告……！」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0362>_ZM5fc6c(霊寵謙序整威池好徒，珪頁陛葦歩悩嘘　)
<0363>_ZM5fc6d(畏孝畏紺規，机古寵災池帥錦。　　　　　　)
<0364>_ZM5fc6e(災紛洪な珪孝た池薬ズ澗轟……部退嘘招垣。)
~_VPLY(31,044c9)~
!_MTLK(1,【窺ソ脅】)
<0367>_ZM5fc6f(「……災稼頁，珪テぐ髭凶魚萎己ボ諾」　　)
<0368>_ZM5fc70(峡俊抹頁ぬ銃，災ぶ頚労嘘好徒。　　　　)
~_STCH(1,tati_050333,01,+0,0,2))~
~_STFC(0,1,face_050333))~
~_FADS())~
~_VPLY(05,02921)~
!_MTLK(1,【髭凶魚】　)
<0374>_ZM5fc71(「喚喚……災俊ぞ減弟池ん喚」)
~_STFC(0,0,))~
~_FADS())~
<0377>_ZM5fc72(柱曳雲坂熔ぇ瑛駐き果約徽株性池髭凶魚，退徽建篤糎嘘ぽ戎腎澗轟池部鵠。　　　　)
<0378>_ZM5fc73(む曳峡ウ，災音旗つ判嫌池稼陛悩些曳く境紺硬ぽ。)
~_VPLY(31,044ca)~
!_MTLK(1,【窺ソ脅】)
<0381>_ZM5fc74(「……福ミ崩曳薬ぞズき，災約樗俊く萩昏航喚」)
~_STCH(1,tati_050302,01,+0,0,3))~
~_STFC(0,1,face_050302))~
~_FADS())~
~_VPLY(05,02922)~
!_MTLK(1,【髭凶魚】　)
<0387>_ZM5fc75(「つァな？災幣向窺ソ脅敬俊蔑災減弟池巨坂……観，茅？」　　　　　　)
~_STCH(1,tati_050309,01,+0,0,3))~
~_STFC(0,1,face_050309))~
~_FADS())~
~_VPLY(05,02923)~
!_MTLK(1,【髭凶魚】　)
<0393>_ZM5fc76(「災，災崩……慣，岩……！」　)
~_STFC(0,0,))~
~_FADS())~
<0396>_ZM5fc77(峡渉屯沌蔑髭凶魚崩ぎ果池暮，く鳥傭喬歌テ崩らァな蔑ん靴祢池暮。　　)
<0397>_ZM5fc78(敏藻功鮫榛，ピ災約俊茸ゑ害啓プぽ喬池含憲。　　　)
<0398>_ZM5fc79(藻悔。　)
~_STCH(1,tati_050329,01,+0,0,3))~
~_STFC(0,1,face_050329))~
~_FADS())~
~_VPLY(05,02924)~
!_MTLK(1,【髭凶魚】　)
<0404>_ZM5fc7a(「喚，革……ミ枢序末ほ……観……邪ぽ禦考池規集改……？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,044cb)~
!_MTLK(1,【窺ソ脅】)
<0409>_ZM5fc7b(「く侮改？」　　)
~_STCH(1,tati_050349,01,+0,0,3))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,02925)~
!_MTLK(1,【髭凶魚】　)
<0415>_ZM5fc7c(「読，読錦コ顧峨俊祝巨叶？約序鴬巨叶？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,044cc)~
!_MTLK(1,【窺ソ脅】)
<0420>_ZM5fc7d(「く耶，拠恐池頁陛雲坂建篤稼虞ぽ」)
~_VPLY(31,044cd)~
!_MTLK(1,【窺ソ脅】)
<0423>_ZM5fc7e(「災俊く亜停池，在ゲ序災殻髭凶魚池頁陛敬建篤万去ぽ」　　　　　　)
~_STCH(1,tati_050309,01,+0,0,3))~
~_STFC(0,1,face_050309))~
~_FADS())~
~_VPLY(05,02926)~
!_MTLK(1,【髭凶魚】　)
<0429>_ZM5fc7f(「敬唐ミ茸薬な別樗規喋停崩恕災ぶ……茅茅」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,02aa0)~
!_MTLK(1,【窺ソ脅】)
<0434>_ZM5fc80(「汁篇絡鰯向熔な総鵠……烈傭熔く俊樗孝暮改？」　　　　　)
~_STCH(1,tati_050349,01,+0,0,3))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,02ab5)~
!_MTLK(1,【髭凶魚】　)
<0440>_ZM5fc81(「坂く俊熔象！」　　　)
~_MPLY(0,37,1))~
~_STCH(1,tati_050349,01,+0,0,3))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,02ab6)~
!_MTLK(1,【髭凶魚】　)
<0447>_ZM5fc82(「澗心窺ソ脅池孝鵠苫戎賓芦！」　　　)
~_STCH(1,tati_050329,01,+0,0,3))~
~_STFC(0,1,face_050329))~
~_FADS())~
~_VPLY(05,02ab7)~
!_MTLK(1,【髭凶魚】　)
<0453>_ZM5fc83(「喚……」)
~_STFC(0,0,))~
~_FADS())~
<0456>_ZM5fc84(居職俊ぎ紺捕懐労ぽ樗孝暮皆。)
<0457>_ZM5fc85(髭凶魚脇銃前箸由陶規ブぎぽ虚。　　　　　)
~_VPLY(31,02aa1)~
!_MTLK(1,【窺ソ脅】)
<0460>_ZM5fc86(「熔敬枢瞭凛ぽ皆」　　)
<0461>_ZM5fc87(徽髭凶魚膿匁ブ奉。　　)
~_VPLY(31,02aa2)~
!_MTLK(1,【窺ソ脅】)
<0464>_ZM5fc88(「災ゴ建篤俊拠胸ぽ」　)
~_STCH(1,tati_050349,01,+0,0,3))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,02ab8)~
!_MTLK(1,【髭凶魚】　)
<0470>_ZM5fc89(「峨、峨俊……卯む踊紛序厩祁……徽虞済停祝低弟池錦爪ぬ頴……」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,02aa3)~
!_MTLK(1,【窺ソ脅】)
<0475>_ZM5fc8a(「停祝戎在邦。災退徽敬懇紛ミ」　　　　　　　)
~_STCH(1,tati_050329,01,+0,0,3))~
~_STFC(0,1,face_050329))~
~_FADS())~
~_VPLY(05,02ab9)~
!_MTLK(1,【髭凶魚】　)
<0481>_ZM5fc8b(「災、災亜サ停祝殻巨ャ……在、在ゲ……」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,02aa4)~
!_MTLK(1,【窺ソ脅】)
<0486>_ZM5fc8c(「災徽居訣逼た渠果ぽ熊ん。批樗序停祝つホ紛蔑薬禎む稼諾」 　　　　　　　　　　　　)
~_STCH(1,tati_050324,01,+0,0,1))~
~_STFC(0,1,face_050324))~
~_FADS())~
~_VPLY(05,02aba)~
!_MTLK(1,【髭凶魚】　)
<0492>_ZM5fc8d(「災祝弛窺ソ脅テ薬な懇。ピ災……」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,02aa5)~
!_MTLK(1,【窺ソ脅】)
<0497>_ZM5fc8e(「髭凶魚く俊淫寓紛宥悌廓矢，つ判嫌悩声ぽ改？」　　　　　　　　　　　　　)
~_STCH(1,tati_050349,01,+0,0,1))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,02abb)~
!_MTLK(1,【髭凶魚】　)
<0503>_ZM5fc8f(「枢、枢侶」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,02aa6)~
!_MTLK(1,【窺ソ脅】)
<0508>_ZM5fc90(「熔敬ぐ停祝殻錦爪踊戎衣。災くテ蔑駈ゴ狂掴災ゴ侯疹潜帥」　　　　)
~_STCH(1,tati_050349,01,+0,0,1))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,02abc)~
!_MTLK(1,【髭凶魚】　)
<0514>_ZM5fc91(「鍍曳祝巨……鍍曳祝巨敬境。熔象災敬くテ纂苫。テ冊ぇ浦踊れ突窺ソ脅。在ゲ……」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,02aa7)~
!_MTLK(1,【窺ソ脅】)
<0519>_ZM5fc92(「髭凶魚俊懇殻災読錦？約俊迦懇で侮錦爪コ顧？」　　　　　　　　　　　)
~_STCH(1,tati_050309,01,+0,0,1))~
~_FADS())~
~_STCH(1,tati_050303,01,+0,0,1))~
~_STFC(0,1,face_050303))~
~_FADS())~
~_VPLY(05,02abd)~
!_MTLK(1,【髭凶魚】　)
<0527>_ZM5fc93(「影瞭薬禎安瞭凛！」　　)
~_STCH(1,tati_050310,01,+0,0,1))~
~_STFC(0,1,face_050310))~
~_FADS())~
~_VPLY(05,02abe)~
!_MTLK(1,【髭凶魚】　)
<0533>_ZM5fc94(「災ぇ柱鍍公寵。興涜徽鍍公寵ミ菰菓崩読錦……」　　　　　　　　　　　　　　　　)
~_VPLY(05,02abf)~
!_MTLK(1,【髭凶魚】　)
<0536>_ZM5fc95(「甚巨踊徽く愚……撒孝テくテ敬薬象ぇ柱福実任ぎ果……穏ワ峡疹係窺ソ脅池些鵠約俊戎凄刷栄……在ゲ……」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0539>_ZM5fc96(在ゲ，坂徽汁篇絡葦政ぽ峡疹操巣池鵠些喚。　)
<0540>_ZM5fc97(係も落兵熊怪殻怪米声曳退徽池髭凶魚招崩，錦爪コ顧懇宏功落紛皆。　　　　　　)
~_VPLY(31,02aa8)~
!_MTLK(1,【窺ソ脅】)
<0543>_ZM5fc98(「髭凶魚……俊災く係」　　　)
~_VPLY(31,02aa9)~
!_MTLK(1,【窺ソ脅】)
<0546>_ZM5fc99(「徽卒駄絡，醤哨枢んテで榎ァな錦爪」　　　)
~_VPLY(31,02aaa)~
!_MTLK(1,【窺ソ脅】)
<0549>_ZM5fc9a(「薬絡池協ん在佑帥池減弟，紛な俊埋姪償前，紛な俊福埋姪。叙旧ぶ敬俊常懇舶序ぞ林遁池臓屈……」　　　　　　)
~_VPLY(31,02aab)~
!_MTLK(1,【窺ソ脅】)
<0552>_ZM5fc9b(「枢舶郡幣曳ミ池孝鵠，係く抹」　　　　　　　　)
~_STCH(1,tati_050330,01,+0,0,1))~
~_STFC(0,1,face_050330))~
~_FADS())~
~_VPLY(05,02ac0)~
!_MTLK(1,【髭凶魚】　)
<0558>_ZM5fc9c(「く，倣傭榛池俊災。祝祝稼頁紛判嫌淫寓判嫌池廓矢……窺ソ脅テ渠除ぶ俊題在碁藻池」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,02aac)~
!_MTLK(1,【窺ソ脅】)
<0563>_ZM5fc9d(「災枢序渠除。薬功登塊髭凶魚池▼鉦」)
~_STCH(1,tati_050345,01,+0,0,1))~
~_STFC(0,1,face_050345))~
~_FADS())~
~_VPLY(05,02ac1)~
!_MTLK(1,【髭凶魚】　)
<0569>_ZM5fc9e(「窺ソ脅ぶ便テ徒災，ピ災遺櫛些乏寵停殻巨ャ」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,02aad)~
!_MTLK(1,【窺ソ脅】)
<0574>_ZM5fc9f(「穏ャ渠果ぽ熊ん，ん諾ぶ福佼呼刃治ぽ？」　　　　　　)
~_STCH(1,tati_050345,01,+0,0,1))~
~_STFC(0,1,face_050345))~
~_FADS())~
~_VPLY(05,02ac2)~
!_MTLK(1,【髭凶魚】　)
<0580>_ZM5fca0(「渠果池じ糞塚櫛功旧。ピ俊，申旗つ峡疹坂与曳ぽ窺ソ脅」　)
~_STFC(0,0,))~
~_FADS())~
<0583>_ZM5fca1(批俊ゲ頴池災，航溝テ係疹艦ぬゲ凜皆。　)
~_VPLY(31,02aae)~
!_MTLK(1,【窺ソ脅】)
<0586>_ZM5fca2(「熔薬れ粛峨く噂唐。停凍柱俊ぞ叫巻」　　　　　　　　)
~_STCH(1,tati_050324,01,+0,0,1))~
~_STFC(0,1,face_050324))~
~_FADS())~
~_VPLY(05,02ac3)~
!_MTLK(1,【髭凶魚】　)
<0592>_ZM5fca3(「捧く紛崩薬象告ナ池暮」　　　)
~_VPLY(05,02ac4)~
!_MTLK(1,【髭凶魚】　)
<0595>_ZM5fca4(「係災招崩窺ソ脅俊……」　)
~_STCH(1,tati_050349,01,+0,0,1))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,02ac5)~
!_MTLK(1,【髭凶魚】　)
<0601>_ZM5fca5(「敬俊峡疹落紛池ん。殻熊ん、ん諾快鍍落紛」　　　　)
~_STCH(1,tati_050345,01,+0,0,1))~
~_STFC(0,1,face_050345))~
~_FADS())~
~_VPLY(05,02ac6)~
!_MTLK(1,【髭凶魚】　)
<0607>_ZM5fca6(「係窺ソ脅招崩，災く俊薬象池九徽改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,02aaf)~
!_MTLK(1,【窺ソ脅】)
<0612>_ZM5fca7(「……弦榔峡疹」　　　　)
~_STCH(1,tati_050345,01,+0,0,1))~
~_STFC(0,1,face_050345))~
~_FADS())~
~_VPLY(05,02ac7)~
!_MTLK(1,【髭凶魚】　)
<0618>_ZM5fca8(「ミ薮単ぽ。烈傭災戎凄休蕪窺ソ脅鍛披池耶果改」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,02ab0)~
!_MTLK(1,【窺ソ脅】)
<0623>_ZM5fca9(「迦俊功どゲ頴福亀ぽぇ斗痢悩建。叙旧敬俊ォ退徽菰興蔑ミ飴約」　　　　　　　)
~_VPLY(31,02ab1)~
!_MTLK(1,【窺ソ脅】)
<0626>_ZM5fcaa(「甚旬，柳哨謙嬰規約」　　　　　　)
~_STCH(1,tati_050329,01,+0,0,1))~
~_STFC(0,1,face_050329))~
~_FADS())~
~_VPLY(05,02ac8)~
!_MTLK(1,【髭凶魚】　)
<0632>_ZM5fcab(「紛、紛鍍で侮虞コ顧ぬ悔」)
~_STCH(1,tati_050308,01,+0,0,1))~
~_STFC(0,1,face_050308))~
~_FADS())~
~_VPLY(05,02ac9)~
!_MTLK(1,【髭凶魚】　)
<0638>_ZM5fcac(「災懇威祝申居規，マつ窺ソ脅池胸近福別峨」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,02ab2)~
!_MTLK(1,【窺ソ脅】)
<0643>_ZM5fcad(「鳥傭ぽ，鳥傭ぽ。災くテ斡ァな……敬ウ旬」　　　)
~_VPLY(31,02ab3)~
!_MTLK(1,【窺ソ脅】)
<0646>_ZM5fcae(「重鳥傭敬倣重挿帥錦池」　　　　)
~_STCH(1,tati_050329,01,+0,0,2))~
~_STFC(0,1,face_050329))~
~_FADS())~
~_VPLY(05,02927)~
!_MTLK(1,【髭凶魚】　)
<0652>_ZM5fcaf(「熔ぞ……劃劃，崩向係」　　　)
~_STFC(0,0,))~
~_FADS())~
<0655>_ZM5fcb0(牢係災池苔徒，髭凶魚著抹喋庁机古。　　　)
<0656>_ZM5fcb1(く鳥く幣良災ゴ烏厄箸姑，妄妄ゑ害。　　　　　　　)
<0657>_ZM5fcb2(セポ紛呉蕪鴬幻ズ池硬控班，妄章規，ぇ審歌ぇ審。)
~_STCH(1,tati_050314,01,+0,0,2))~
~_STFC(0,1,face_050314))~
~_FADS())~
~_VPLY(05,02928)~
!_MTLK(1,【髭凶魚】　)
<0663>_ZM5fcb3(「慣、岩……窺ソ脅……」　)
~_STFC(0,0,))~
~_FADS())~
<0666>_ZM5fcb4(注勃池粕閥良，ド涌寵侯疹池孝稔。　)
<0667>_ZM5fcb5(ォ太酪池勾奄湧栓茄つ厳滴池飯京，災ゴぶ萎快些苛寵薬ズ茄甥。)
~_STCH(1,tati_050349,01,+0,0,2))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,02929)~
!_MTLK(1,【髭凶魚】　)
<0673>_ZM5fcb6(「敏藻約く去済臓……ピウ悔約捧旧旧支収」　　　　　)
~_STFC(0,0,))~
~_STCH(1,tati_050314,01,+0,0,3))~
~_FADS())~
~_VPLY(31,02ab4)~
!_MTLK(1,【窺ソ脅】)
<0679>_ZM5fcb7(「侯疹侯疹」　)
<0680>_ZM5fcb8(涜姪池バラ。)
<0681>_ZM5fcb9(災逸審千千ペテ寵薬ぞ芥に，謄謄使鮫髭凶魚。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ED/)~
~_WKST(F998,0))~
~_ZZ5fd01(LB_RP_ONLY_ED)~
~_IFF_(1,SystemFlag_001,1,LB_SF001_NE_1C/)~
~_RTM_())~
~_ZZ5fe01(LB_SF001_NE_1C)~
~_WKST(G218,1))~
<0703>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_4101,1))~
~_MPLY(0,39,1))~
<0707>_ZM5fe02(弛範池炸葱，喘戒旋瓢池朗撤。　　　　　　　)
<0708>_ZM5fe03(災轍寵ォ壊尉熔絡握招池爪恕。)
<0709>_ZM5fe04(髭凶魚運轍寵述旬難境池旬淵。　　)
<0710>_ZM5fe05(轍済ぐ厳汁絡く快池象近，亦訳ぽ髭方云丘。)
~_SEPL(0,01,00410,1))~
~_STBG(7,eve_050801,1))~
<0713>_ZM5fe06(在序池庫フき，踊鬼寵臓捕池牢金。)
~_SESP(01,1))~
~_VPLY(05,0292a)~
!_MTLK(1,【髭凶魚】　)
<0717>_ZM5fe07(「災功呻謂，舶ぐ窺ソ脅萎快弥自薬ぇ巨池曳招」)
~_VPLY(31,044ce)~
!_MTLK(1,【窺ソ脅】)
<0720>_ZM5fe08(「災ぶ俊」)
<0721>_ZM5fe09(琢嫡菰貝，蔽党れ侶，揮牢異集括抹川迫池灸禄。　　　)
<0722>_ZM5fe0a(係も災ゴ招崩，薬ズ灸禄腎収テ池利灸舶薯円千瑛規ド涌寵低弟。)
<0723>_ZM5fe0b(ぐ髭凶魚餌審注与ぬ銃、　　　　　)
<0724>_ZM5fe0c(髭凶魚鷺侮ス園ぬ銃、　　　　　　　)
<0725>_ZM5fe0d(ぐ髭凶魚ぇ快佑唄贔熱ぬ銃，　　　　　)
<0726>_ZM5fe0e(ゲ火，髭凶魚鮫寵贔熱池幼攪株性ぬ銃。　　　　　)
<0727>_ZM5fe0f(災ぇ柱，踊徽政兵寵髭凶魚池姪乞。　　　　　　　　　)
<0728>_ZM5fe10(く諸珪兵銅邸菰鴬厩。)
<0729>_ZM5fe11(珪喬池樗旨，慕櫛，落兵怪米畦趣喋呼池災――)
<0730>_ZM5fe12(犀便，申俊つ喬熔至柱陪漠池諾九集顧悩葦孝。　　　　)
<0731>_ZM5fe13(藻悩，嬰英粛札。　　　　　)
<0732>_ZM5fe14(髭凶魚ろ諸礼ら技為く笈池千戦。　　　　　　　　)
<0733>_ZM5fe15(災懇紛腫灼プ喬。　)
<0734>_ZM5fe16(旗つ，髭凶魚熔焔候柱頴池姪凝俊熔な池呻没。　)
<0735>_ZM5fe17(旗つ，熔俊災在く諸使序池鰍孔。　　　　　)
<0736>_ZM5fe18(ん声徽薬ぞごき，敬紛牢係禎禎池棄烈。　　)
<0737>_ZM5fe19(珪熔ら棄烈ギ放廓矢悩受誇硬埜，俊逸凍荻ぶく耶池む鵠。　　　)
<0738>_ZM5fe1a(髭凶魚陪謀寵く峨桜苛ぬ落，ぇ蓑亦招。　　　　　　　　　　　)
<0739>_ZM5fe1b(ピ俊，旭向果具皐池じ糞，渉藻迦舶浪判嫌池孝倉果憂嗣。　　　　　　　　　　　)
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06b88)~
!_MTLK(1,【壊尉】　)
<0744>_ZM5fe1c(「ミゴせぞ，又拘菰興叛輔皆」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,044cf)~
!_MTLK(1,【窺ソ脅】)
<0749>_ZM5fe1d(「災鳥傭」　　)
~_VPLY(31,044d0)~
!_MTLK(1,【窺ソ脅】)
<0752>_ZM5fe1e(「亦皆，髭凶魚」　　)
~_VPLY(05,0292b)~
!_MTLK(1,【髭凶魚】　)
<0755>_ZM5fe1f(「喚喚，窺ソ脅」)
<0756>_ZM5fe20(災燦抹髭凶魚池冴。　)
<0757>_ZM5fe21(つぽ蔑せん峡ウ使序，ゲ火升招珪紛己耶池ん諾……　　　)
<0758>_ZM5fe22(舶去ガ汁机曖候塾，瞭孝戎叉。　　　　　　　　　　　　)
<0759>_ZM5fe23(舶去判嫌憂嗣傭蓑，野真頴侮。)
<0760>_ZM5fe24(災……　　)
<0761>_ZM5fe25(判居訣逼ゲ招，賭ぇ審戒停ぐ巨ャ怠きぽ慕旨池鶴堤。 　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0)~
~_STBG(6,bg_0000,3))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~