~_ZZd0401()~
~_ZZd0501({)~
~_STSD(3,1))~
~_STSD(4,1))~
~_WKST(F998,1))~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ST/)~
~_WKST(F998,1))~
~_ZZd0601(LB_RP_ONLY_ST)~
~_IFF_(0,SystemFlag_001,1,LB_SF001_EQ_1A/)~
~_STBG(2,bg_1141,1))~
~_MPLY(0,21,1))~
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,068dc)~
!_MTLK(1,【咤橘ね酋】)
<0016>_ZMd0602(「……ゲき薬ら一隈，敬俊災ゴ係薬審変上池烹粧読渉」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0019>_ZMd0603(咤橘ね酋池灸禄括佼徽テ変窟た。)
<0020>_ZMd0604(ウ巨池テ変一隈，俊只没十ゴ訳侮係微糞よ叱上医ペ古係鹿醜池鯖街。　　　)
<0021>_ZMd0605(咤橘ね酋珪没十ゴ池紺文瑚撞ぬ悔，戒微糞よ斡ぇぞ肱読絞池鯖街。　　　　)
~_STCH(1,tati_040105,01,-3,0,0))~
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,068dd)~
!_MTLK(1,【咤橘ね酋】)
<0028>_ZMd0606(「敬峡麹在雲坂蟹曳池熔象，懇紛櫛退薬ら変凛，く向く崩俊注碁棄烈池法凛」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0031>_ZMd0607(微糞よく轟規駐寵咤橘ね酋。　　　　　　　　)
~_STCH(1,tati_040107,01,-3,0,0))~
~_STFC(0,1,face_040107))~
~_FADS())~
~_VPLY(04,02156)~
!_MTLK(1,【微糞よ】)
<0037>_ZMd0608(「ミ薬ぇ菓界寓池斡凄，約樗蔑んく速喚」　　)
~_STCH(1,tati_040127,01,-3,0,0))~
~_STFC(0,1,face_040127))~
~_FADS())~
~_VPLY(04,02157)~
!_MTLK(1,【微糞よ】)
<0043>_ZMd0609(「ミゴ紛係災池叱変斯が伺揮葵俊枢ァな，ピ俊ミゴ序埜瀕耶並淫集凄改？」)
~_STCH(1,tati_320108,02,+3,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,068de)~
!_MTLK(1,【咤橘ね酋】)
<0049>_ZMd060a(「汽腿励ぎ，敏藻麹薬な崩，ピ踊検池諾ゎ舶越俊序晶冷池」　　)
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,068df)~
!_MTLK(1,【咤橘ね酋】)
<0055>_ZMd060b(「懇紛前万麹池紛帥，懇宏榔鍵棄烈」)
~_STCH(1,tati_040155,01,-3,0,0))~
~_STFC(0,1,face_040155))~
~_FADS())~
~_VPLY(04,02158)~
!_MTLK(1,【微糞よ】)
<0061>_ZMd060c(「ミゴ池券マ敬俊懇集弁凄並淫薬ら棄烈皆」　　　　　　　)
~_STCH(1,tati_040145,01,-3,0,0))~
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,02159)~
!_MTLK(1,【微糞よ】)
<0067>_ZMd060d(「徽ぎぇ審テ変ぬ頴，傷寵櫛退変凛池集戒，埜瀕ぇぎ医ペ池集上」)
~_STCH(4,02))~
~_STCH(1,tati_040105,01,+0,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,0215a)~
!_MTLK(1,【微糞よ】)
<0074>_ZMd060e(「序泡序ァな虎変改？」　　)
~_STFC(0,0,))~
~_FADS())~
<0077>_ZMd060f(微糞よ戒ッん除果。　)
~_STCH(1,tati_040125,01,+0,0,0))~
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,0215b)~
!_MTLK(1,【微糞よ】)
<0083>_ZMd0610(「熔な，ウ審テ変池変上，敬只方濯酋腿窟、微糞よぬ怪掘街複寓」　)
~_STCH(1,tati_040145,01,+0,0,0))~
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,0215c)~
!_MTLK(1,【微糞よ】)
<0089>_ZMd0611(「放フ，勿披ぽ」　　　　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0093>_ZMd0612(テ変読承ぽ。　　)
<0094>_ZMd0613(微糞よぜ悲池紛帥，蔑没十ゴ池部鵠注碁案通。　)
<0095>_ZMd0614(ぐテ嚢ゴ妄妄規雅寵図，ぇぞぞ亦嘘ぽテ変窟。　　　)
<0096>_ZMd0615(判ォ向曳捉フゲ招，災ぶ福楊捧曳テ変碁た。　　　)
<0097>_ZMd0616(く耶，只も災係微糞よ序功居池乞括越，在ゲ徽移萎記塊甚崩ぇ課暮踊紛坊契差好。　　　　)
<0098>_ZMd0617(橘哨き招崩，敬鶏も徽ぇ什原蝶喋池柄範。　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,068e0)~
!_MTLK(1,【咤橘ね酋】)
<0104>_ZMd0618(「窺ソ脅，耶招ぇぎ」　)
~_STFC(0,0,))~
~_FADS())~
<0107>_ZMd0619(徽咤橘ね酋池各粥ぎ，災戒テ変窟池ぇ柄亦ぽ耶果。)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,068e1)~
!_MTLK(1,【咤橘ね酋】)
<0113>_ZMd061a(「ウ巨池テ変，ミ洪な駐？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f9b)~
!_MTLK(1,【窺ソ脅】)
<0118>_ZMd061b(「ァな過洪な駐？」)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,068e2)~
!_MTLK(1,【咤橘ね酋】)
<0124>_ZMd061c(「崩櫛暮，災幣向叙厄池励ぎ鱈瞬序ら判謀」　　　　　　　　　　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,068e3)~
!_MTLK(1,【咤橘ね酋】)
<0130>_ZMd061d(「係も災ゴ池鯖街，鍵鍵テ懇踊く懇ワまゲ界寓」)
~_STCH(1,tati_320104,01,+0,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,068e4)~
!_MTLK(1,【咤橘ね酋】)
<0136>_ZMd061e(「薬象ぎ果，没十ゴん孝陪悌功序峨舶徽くどぬ悔稼諾」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f9c)~
!_MTLK(1,【窺ソ脅】)
<0141>_ZMd061f(「池塚俊喚」)
<0142>_ZMd0620(災ぶ政紺曳ぽ。　　　)
<0143>_ZMd0621(微糞よ葵ぶく俊靭戎俊究，敬俊拒耶も歪気ぽ。　　　　　　　　　　　　　)
<0144>_ZMd0622(古倣泥好珪没十池暮旧蟹訳果挿坂侮。　　　　　　　　)
~_VPLY(31,05f9d)~
!_MTLK(1,【窺ソ脅】)
<0147>_ZMd0623(「災果殻喬哨ん胞胞」　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,068e5)~
!_MTLK(1,【咤橘ね酋】)
<0153>_ZMd0624(「残崎ぽ」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0157>_ZMd0625(熔ら没十，橘哨き踊く旭向亜ス。　)
<0158>_ZMd0626(ピ暮崩机招，果櫛侮微糞よ縦紺池ぶ申俊ガゴ。　)
<0159>_ZMd0627(峡渉枢序ガゴ池黄宴，判藻ぶくテ序峡ウ呪澄池愚寓。　　)
~_VPLY(31,05f9e)~
!_MTLK(1,【窺ソ脅】)
<0162>_ZMd0628(「微糞よ，舶巴宝ミ挿銃良な？」)
<0163>_ZMd0629(災嘘灸過プぽ韻窮亦嘘テ変窟池微糞よ。　　　　　)
~_STCH(1,tati_040105,01,+0,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,0215d)~
!_MTLK(1,【微糞よ】)
<0169>_ZMd062a(「原関？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f9f)~
!_MTLK(1,【窺ソ脅】)
<0174>_ZMd062b(「序暮岬ミ崩」)
~_STCH(1,tati_040113,01,+0,0,0))~
~_STFC(0,1,face_040113))~
~_FADS())~
~_VPLY(04,0215e)~
!_MTLK(1,【微糞よ】)
<0180>_ZMd062c(「観，境皆」　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,00020,1))~
<0184>_ZMd062d(塚別在序没十踊建篤亦嘘テ変窟悔，微糞よ珪涼衣き。　　　　　)
~_STCH(1,tati_040121,01,+0,0,0))~
~_STFC(0,1,face_040121))~
~_FADS())~
~_VPLY(04,0215f)~
!_MTLK(1,【微糞よ】)
<0190>_ZMd062e(「洪なぽ？」　)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
~_VPLY(31,05fa0)~
!_MTLK(1,【窺ソ脅】)
<0196>_ZMd062f(「ウ巨池テ変，ミ洪な懇？」　　)
~_STCH(1,tati_040155,01,+0,0,0))~
~_STFC(0,1,face_040155))~
~_FADS())~
~_VPLY(04,02160)~
!_MTLK(1,【微糞よ】)
<0202>_ZMd0630(「功く速喚」　　)
~_STCH(1,tati_040147,01,+0,0,0))~
~_STFC(0,1,face_040147))~
~_FADS())~
~_VPLY(04,02161)~
!_MTLK(1,【微糞よ】)
<0208>_ZMd0631(「ガゴ判嫌池叱変敬テ蹄晶規訳侮ぎ果，ぇ曳災池叱上，敬畏俊界寓池紺文」　　　　　　　　　)
~_STCH(1,tati_040145,01,+0,0,0))~
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,02162)~
!_MTLK(1,【微糞よ】)
<0214>_ZMd0632(「熔ら熊ヅ畏踊徽屍廓規具皐判嫌池嬰竹喚」　　)
~_STFC(0,0,))~
~_FADS())~
<0217>_ZMd0633(微糞よ在叱嘘規変凛橘哨き踊俊圧も題懇勉，ほ招池ぶ功旧。　　)
<0218>_ZMd0634(悩没十ゴ池券マ運俊閲並微糞よ，蔑変凛机曳函民櫛規池変鼎招。 　　　　　　　　　　　　　　　　)
<0219>_ZMd0635(薬象ぎ果，喬ゴ禍集ハ癖踊迦テ蹄踏係侯疹池く前皆。 　　　　　　　　　)
~_VPLY(31,05fa1)~
!_MTLK(1,【窺ソ脅】)
<0222>_ZMd0636(「ミ池撒孝弦枢序侶」　　　　)
~_VPLY(31,05fa2)~
!_MTLK(1,【窺ソ脅】)
<0225>_ZMd0637(「く耶，熔ら没十古倣ぶ徽功別樗規券マ皆」　　)
~_VPLY(31,05fa3)~
!_MTLK(1,【窺ソ脅】)
<0228>_ZMd0638(「旧蟹蟹ガゴ池紺文，ぶ俊功序宏紛池叶」　)
~_STCH(1,tati_040105,01,+0,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,02163)~
!_MTLK(1,【微糞よ】)
<0234>_ZMd0639(「峡渉係ガゴ池烹粧鯖街畏中自苛，迦テ蔑変上茄向畏戎紺に」　)
~_STCH(1,tati_040125,01,+0,0,0))~
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,02164)~
!_MTLK(1,【微糞よ】)
<0240>_ZMd063a(「係薬禎他胤鬼兵く題，洪な舶功境規侮ャ汽呪喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fa4)~
!_MTLK(1,【窺ソ脅】)
<0245>_ZMd063b(「災哉ミ懇崩池暮」　　　　　　)
~_VPLY(31,05fa5)~
!_MTLK(1,【窺ソ脅】)
<0248>_ZMd063c(「ピ俊，薬象ぎ果。ガゴ池ん孝敬テ荻集牢池陪悌」　　　　)
~_VPLY(31,05fa6)~
!_MTLK(1,【窺ソ脅】)
<0251>_ZMd063d(「威鵜ミぇぞん，俊戎凄侮ャ呪澄池皆？」)
<0252>_ZMd063e(災畦乱洗殻規崩傭。)
~_STCH(1,tati_040155,01,+0,0,0))~
~_STFC(0,1,face_040155))~
~_FADS())~
~_VPLY(04,02165)~
!_MTLK(1,【微糞よ】)
<0258>_ZMd063f(「熔ら紛悌菰池熊ヅ，敬霊ワガゴ悌菰境ぽ」)
~_STCH(1,tati_040147,01,+0,0,0))~
~_STFC(0,1,face_040147))~
~_FADS())~
~_VPLY(04,02166)~
!_MTLK(1,【微糞よ】)
<0264>_ZMd0640(「禾申ぶ斡くぽァな」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fa7)~
!_MTLK(1,【窺ソ脅】)
<0269>_ZMd0641(「汽腿洪な舶紺図茸む」　　)
~_VPLY(31,05fa8)~
!_MTLK(1,【窺ソ脅】)
<0272>_ZMd0642(「六近俊戎凄ケん亜恕池」　)
~_VPLY(31,05fa9)~
!_MTLK(1,【窺ソ脅】)
<0275>_ZMd0643(「く勉俊矩近約俊没十，懇蔑ガゴ蟹廓も判嫌，糖渉宏く峨形」　　)
~_VPLY(31,05faa)~
!_MTLK(1,【窺ソ脅】)
<0278>_ZMd0644(「曖委委紛蔑ガゴ冊ミ池暮蟹訳果，ぬ悔逸ぇ真真瑳瑳招敬境」　)
~_STCH(1,tati_040144,01,+0,0,0))~
~_STFC(0,1,face_040144))~
~_FADS())~
~_VPLY(04,02167)~
!_MTLK(1,【微糞よ】)
<0284>_ZMd0645(「糖渉殻六近改」)
~_STFC(0,0,))~
~_FADS())~
<0287>_ZMd0646(微糞よ労嘘泥好序らナ孝池喋停。　)
~_STCH(1,tati_040104,01,+0,0,0))~
~_STFC(0,1,face_040104))~
~_FADS())~
~_VPLY(04,02168)~
!_MTLK(1,【微糞よ】)
<0293>_ZMd0647(「枢懇曳ミテ薬な崩喚」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fab)~
!_MTLK(1,【窺ソ脅】)
<0298>_ZMd0648(「洪なぽ？」　　　　)
~_STCH(1,tati_040155,01,+0,0,0))~
~_FADS())~
<0301>_ZMd0649(微糞よ枢序机土，悩俊珪兵銅邸菰。)
~_VPLY(31,05fac)~
!_MTLK(1,【窺ソ脅】)
<0304>_ZMd064a(「該，微糞よ，災薬峨踊俊徽つミ寵懇喚」　　　　　　　)
~_STCH(1,tati_040147,01,+0,0,0))~
~_STFC(0,1,face_040147))~
~_FADS())~
~_VPLY(04,02169)~
!_MTLK(1,【微糞よ】)
<0310>_ZMd064b(「ミ溺田俊殿徽鞄匁池？」　　)
~_STCH(1,tati_040105,01,+0,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,0216a)~
!_MTLK(1,【微糞よ】)
<0316>_ZMd064c(「ァな銃穐菰興軒熔ら没十崩境暮ぽ？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fad)~
!_MTLK(1,【窺ソ脅】)
<0321>_ZMd064d(「く俊」)
~_VPLY(31,05fae)~
!_MTLK(1,【窺ソ脅】)
<0324>_ZMd064e(「薬象ぎ果，ミテ福ッん狗点」　　)
~_VPLY(31,05faf)~
!_MTLK(1,【窺ソ脅】)
<0327>_ZMd064f(「懇紛済つツ挺池汽腿，敬宏話紛係熔ら没十……」　　　　)
~_STCH(1,tati_040155,01,+0,0,0))~
~_STFC(0,1,face_040155))~
~_FADS())~
~_VPLY(04,0216b)~
!_MTLK(1,【微糞よ】)
<0333>_ZMd0650(「建篤去ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0336>_ZMd0651(微糞よ週藻規崩傭。　　　)
~_STCH(1,tati_040145,01,+0,0,0))~
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,0216c)~
!_MTLK(1,【微糞よ】)
<0342>_ZMd0652(「ミぶ古倣果泥好玖ぷぇぎ喚」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fb0)~
!_MTLK(1,【窺ソ脅】)
<0347>_ZMd0653(「ァな？」)
~_STCH(1,tati_040113,01,+0,0,0))~
~_STFC(0,1,face_040113))~
~_FADS())~
~_VPLY(04,0216d)~
!_MTLK(1,【微糞よ】)
<0353>_ZMd0654(「逸文ぽ」　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,00010,1))~
<0358>_ZMd0655(労嘘ぇぞ序在枠芳池好徒悔，微糞よワ拘真悌菰ぽテ変窟。)
<0359>_ZMd0656(果玖ぷぇぎ？)
<0360>_ZMd0657(敏藻く鳥傭喬薬課暮池紺硬，く耶喬叙悔池熔ぞ徒隈蔑災序ら徽紺。)
<0361>_ZMd0658(熔熊ヅ，溺田俊徽懇ァな垣。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_1191,1))~
<0369>_ZMd0659(微糞よ池枠芳，曳ぽぎ襖敬点瑛櫛侮ぽ。)
<0370>_ZMd065a(申碁災解耶襖囁，つぽ積甥悩徽腿吃一揮究糧祐池銃穐……)
~_STCH(1,tati_410101,01,+0,0,0))~
~_STFC(0,1,face_410101))~
~_FADS())~
~_VPLY(41,074ca)~
!_MTLK(1,【凄嬰よ酋】　)
<0376>_ZMd065b(「窺ソ脅，蔑災境錯喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fb1)~
!_MTLK(1,【窺ソ脅】)
<0381>_ZMd065c(「災峨く篇向序福襞汲既梁錯耶喚」　)
~_STCH(1,tati_410108,01,+0,0,0))~
~_STFC(0,1,face_410108))~
~_FADS())~
~_VPLY(41,074cb)~
!_MTLK(1,【凄嬰よ酋】　)
<0387>_ZMd065d(「俊災錯ミ序む」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fb2)~
!_MTLK(1,【窺ソ脅】)
<0392>_ZMd065e(「ァなむ？」　)
~_STCH(1,tati_410107,01,+0,0,0))~
~_STFC(0,1,face_410107))~
~_FADS())~
~_VPLY(41,074cc)~
!_MTLK(1,【凄嬰よ酋】　)
<0398>_ZMd065f(「励ぎ喬，歌菰興尻セムん斡むぽ」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0401>_ZMd0660(喬熔ぞ之陣端歌遜ぽな。　)
~_VPLY(31,05fb3)~
!_MTLK(1,【窺ソ脅】)
<0404>_ZMd0661(「藻悔，熔殻災序ァな衣董」　　　)
~_STCH(1,tati_410105,01,+0,0,0))~
~_STFC(0,1,face_410105))~
~_FADS())~
~_VPLY(41,074cd)~
!_MTLK(1,【凄嬰よ酋】　)
<0410>_ZMd0662(「喬崩，薬審池む鵠踊俊窺ソ脅池鉾ス」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fb4)~
!_MTLK(1,【窺ソ脅】)
<0415>_ZMd0663(「洪なぽ？」　　　　)
~_STCH(1,tati_410108,01,+0,0,0))~
~_STFC(0,1,face_410108))~
~_FADS())~
~_VPLY(41,074ce)~
!_MTLK(1,【凄嬰よ酋】　)
<0421>_ZMd0664(「災懇紛ぇ耳溺田，在ゲ敬招錯ミぽ」　　　　)
~_STCH(1,tati_410105,01,+0,0,0))~
~_STFC(0,1,face_410105))~
~_FADS())~
~_VPLY(41,074cf)~
!_MTLK(1,【凄嬰よ酋】　)
<0427>_ZMd0665(「舶岬災崩祝ぇぎ改？」)
~_STFC(0,0,))~
~_FADS())~
<0430>_ZMd0666(凄嬰よ酋戒災蝶ぽ耶招。 　　　　)
<0431>_ZMd0667(莫た舶去懇曳池，迦序テ変窟た池熔震係暮……　　　　　)
<0432>_ZMd0668(く耶，熔殻厳鍵池れ胞ぶ枢ァな厩影。　)
~_VPLY(31,05fb5)~
!_MTLK(1,【窺ソ脅】)
<0435>_ZMd0669(「く喧，災ぶ係疹む靭く鳥鵠」　)
~_STCH(1,tati_410107,01,+0,0,0))~
~_STFC(0,1,face_410107))~
~_FADS())~
~_VPLY(41,074d0)~
!_MTLK(1,【凄嬰よ酋】　)
<0441>_ZMd066a(「熔敬洒痩ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fb6)~
!_MTLK(1,【窺ソ脅】)
<0446>_ZMd066b(「災ぶ功つ烈喚」　　　　)
~_VPLY(31,05fb7)~
!_MTLK(1,【窺ソ脅】)
<0449>_ZMd066c(「ミ枢序麟深微糞よ改？」　　　　　　　)
~_STCH(1,tati_410104,01,+0,0,0))~
~_STFC(0,1,face_410104))~
~_FADS())~
~_VPLY(41,074d1)~
!_MTLK(1,【凄嬰よ酋】　)
<0455>_ZMd066d(「麟深俊麟深ぽ，ピ俊音虞畏枢序福蟹訳果」　　)
~_STCH(1,tati_410107,01,+0,0,0))~
~_STFC(0,1,face_410107))~
~_FADS())~
~_VPLY(41,074d2)~
!_MTLK(1,【凄嬰よ酋】　)
<0461>_ZMd066e(「悩こ……」　)
~_STFC(0,0,))~
~_FADS())~
<0464>_ZMd066f(凄嬰よ酋振陛歌深　　　　)
~_STCH(1,tati_410105,01,+0,0,0))~
~_STFC(0,1,face_410105))~
~_FADS())~
~_VPLY(41,074d3)~
!_MTLK(1,【凄嬰よ酋】　)
<0470>_ZMd0670(「励ぎ池象近，殻厳鍵泥序らく快」　　　　　　)
~_STCH(1,tati_410101,01,+0,0,0))~
~_STFC(0,1,face_410101))~
~_FADS())~
~_VPLY(41,074d4)~
!_MTLK(1,【凄嬰よ酋】　)
<0476>_ZMd0671(「敏藻浪怖越倍寓俊舶栄深プ喬，ピ俊災幣向約俊招過ミ果斡テ腎毛境」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fb8)~
!_MTLK(1,【窺ソ脅】)
<0481>_ZMd0672(「微糞よ退徽徽鞄？」　　)
~_STCH(1,tati_410105,01,+0,0,0))~
~_STFC(0,1,face_410105))~
~_FADS())~
~_VPLY(41,074d5)~
!_MTLK(1,【凄嬰よ酋】　)
<0487>_ZMd0673(「科剤」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fb9)~
!_MTLK(1,【窺ソ脅】)
<0492>_ZMd0674(「災果駐駐鵠胤」　)
~_STCH(4,01))~
~_FADS())~
<0495>_ZMd0675(殻凄嬰よ酋傭影ぬ悔，災ワ戒科剤亦果。)
<0496>_ZMd0676(熔熊ヅ，莫近絡曳呼俊洪な懇池喚。)
~_STFC(0,1,face_410108))~
~_FADS())~
~_VPLY(41,074d6)~
!_MTLK(1,【凄嬰よ酋】　)
<0501>_ZMd0677(「……」)
~_STFC(0,1,face_410102))~
~_FADS())~
~_VPLY(41,074d7)~
!_MTLK(1,【凄嬰よ酋】　)
<0506>_ZMd0678(「薬敬俊幻妄池境究喚」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_1181,1))~
~_MPLY(0,8,1))~
~_VPLY(31,05fba)~
!_MTLK(1,【窺ソ脅】)
<0527>_ZMd0679(「科献梁」)
~_VPLY(86,07ce8)~
!_MTLK(1,【科献梁】)
<0530>_ZMd067a(「喚，窺ソ脅居ん」　　)
~_VPLY(31,05fbb)~
!_MTLK(1,【窺ソ脅】)
<0533>_ZMd067b(「微糞よ垣？」)
<0534>_ZMd067c(科献梁茸喋停紬紺科剤池ぇ柄。　　)
<0535>_ZMd067d(微糞よ申轍寵ムん池恕淵，徽熔絡粘寵硫近。　　　　　　)
~_VPLY(31,05fbc)~
!_MTLK(1,【窺ソ脅】)
<0538>_ZMd067e(「換，微糞よ」　)
~_STFC(0,1,face_040405))~
~_FADS())~
~_VPLY(04,0216e)~
!_MTLK(1,【微糞よ】)
<0543>_ZMd067f(「……」)
~_STFC(0,0,))~
~_FADS())~
<0546>_ZMd0680(災戒喬稼嘘灸禄，ピ音福喬儀淫規戎兵ぽ。)
~_VPLY(31,05fbd)~
!_MTLK(1,【窺ソ脅】)
<0549>_ZMd0681(「戎兵災喚」　)
~_STCH(1,tati_040421,01,+0,0,0))~
~_STFC(0,1,face_040421))~
~_FADS())~
~_VPLY(04,0216f)~
!_MTLK(1,【微糞よ】)
<0555>_ZMd0682(「窺ソ脅居ん，麹勿披ぽ」　　　　　　　　)
~_STCH(1,tati_040413,01,+0,0,0))~
~_STFC(0,1,face_040413))~
~_FADS())~
~_VPLY(04,02170)~
!_MTLK(1,【微糞よ】)
<0561>_ZMd0683(「駐曳麹薬な等停樗俊拒境ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0564>_ZMd0684(微糞よ牝姪侮爪，茸舷落池菓害戒災崩傭。)
~_VPLY(31,05fbe)~
!_MTLK(1,【窺ソ脅】)
<0567>_ZMd0685(「ミ薬俊紛原ァな？」)
~_STCH(1,tati_040421,01,+0,0,0))~
~_STFC(0,1,face_040421))~
~_FADS())~
~_VPLY(04,02171)~
!_MTLK(1,【微糞よ】)
<0573>_ZMd0686(「観？麹徽崩ァな垣？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fbf)~
!_MTLK(1,【窺ソ脅】)
<0578>_ZMd0687(「影洲薬禎項マ液ぽ」)
~_VPLY(31,05fc0)~
!_MTLK(1,【窺ソ脅】)
<0581>_ZMd0688(「又拘岬災耶招」　　　　　　　)
<0582>_ZMd0689(災察プ微糞よ池泊抜。)
~_STCH(1,tati_040447,01,+0,0,2))~
~_STFC(0,1,face_040447))~
~_FADS())~
~_VPLY(04,02172)~
!_MTLK(1,【微糞よ】)
<0588>_ZMd068a(「受，受菰災」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fc1)~
!_MTLK(1,【窺ソ脅】)
<0593>_ZMd068b(「約く俊踊考ミく蟹影ん崩暮」　　　　　)
<0594>_ZMd068c(災冊微糞よ突燦ぽ耶招。　)
~_STCH(1,tati_040450,01,+0,0,2))~
~_STFC(0,1,face_040450))~
~_FADS())~
~_VPLY(04,02173)~
!_MTLK(1,【微糞よ】)
<0600>_ZMd068d(「境，境炭……功炭喚，窺ソ脅」)
~_STFC(0,0,))~
~_FADS())~
<0603>_ZMd068e(微糞よ池喋た好好規錐嘘整大。　　)
~_VPLY(31,05fc2)~
!_MTLK(1,【窺ソ脅】)
<0606>_ZMd068f(「……鮫榛」　)
<0607>_ZMd0690(駐曳喬薬駅象近，災迦向珪冴受菰。)
~_STCH(1,tati_040402,01,+0,0,2))~
~_STFC(0,1,face_040402))~
~_FADS())~
~_VPLY(04,02174)~
!_MTLK(1,【微糞よ】)
<0613>_ZMd0691(「各……」　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,06320,1))~
<0618>_ZMd0692(災雲ぇ昌冴，微糞よ敬祉硲菰招。)
~_STFC(0,1,face_040413))~
~_FADS())~
~_VPLY(04,02175)~
!_MTLK(1,【微糞よ】)
<0623>_ZMd0693(「鍍ミ懇境判嫌古倣崩らァなゲ悔，逸招錯災」)
~_STFC(0,0,))~
~_FADS())~
<0626>_ZMd0694(ずぎ薬課蛎召絆卵液記げ茸池我輔悔，微糞よワ拘真規魅菰ぽ。)
<0627>_ZMd0695(災罫藻福喬熔傲咎池喋整突膣ぽ。)
<0628>_ZMd0696(駐招，災ぶ序挿拒曲恨喬ぽ喚。　　　　)
~_SESP(01,1))~
~_VPLY(31,05fc3)~
!_MTLK(1,【窺ソ脅】)
<0632>_ZMd0697(「肴柵ぽ喚」　)
~_VPLY(86,07ce9)~
!_MTLK(1,【科献梁】)
<0635>_ZMd0698(「く，災坂俊」　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_1191,1))~
<0643>_ZMd0699(微糞よ魅曳鞄絡果ぽ垣。　　　　)
<0644>_ZMd069a(徽佑喬池猶た，災敬冊喬突岬ずぽ。　　　　　)
<0645>_ZMd069b(薬熊ヅ，曳呼肴唐紛原ァな喚。　)
<0646>_ZMd069c(鍍ミ懇境倣崩池暮ゲ悔逸耶招……敬唐喬薬な崩，災ぶく鳥傭喬溺田俊鞄絡く前紺ぽ喚。)
<0647>_ZMd069d(渉藻，舶去懇曳池約俊迦序テ変窟池熔震れ籍。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_FCIN(1,000,1))~
~_STCH(1,tati_040147,01,+0,0,0))~
~_STBG(2,bg_1141,0))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_FCOT(500,1))~
~_VPLY(31,05fc4)~
!_MTLK(1,【窺ソ脅】)
<0661>_ZMd069e(「六近俊戎凄ケん亜恕池」　)
~_VPLY(31,05fc5)~
!_MTLK(1,【窺ソ脅】)
<0664>_ZMd069f(「く勉俊矩近約俊没十，懇蔑ガゴ蟹廓も判嫌，糖渉宏く峨形」　　)
~_VPLY(31,05fc6)~
!_MTLK(1,【窺ソ脅】)
<0667>_ZMd06a0(「曖委委紛蔑ガゴ冊ミ池暮蟹訳果，ぬ悔逸ぇ真真瑳瑳招敬境」　)
~_STCH(1,tati_040144,01,+0,0,0))~
~_STFC(0,1,face_040144))~
~_FADS())~
~_VPLY(04,02176)~
!_MTLK(1,【微糞よ】)
<0673>_ZMd06a1(「糖渉殻六近改」)
~_STCH(1,tati_040104,01,+0,0,0))~
~_STFC(0,1,face_040104))~
~_FADS())~
~_VPLY(04,02177)~
!_MTLK(1,【微糞よ】)
<0679>_ZMd06a2(「枢懇曳ミテ薬な崩喚」　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_1191,1))~
~_VPLY(31,05fc7)~
!_MTLK(1,【窺ソ脅】)
<0689>_ZMd06a3(「……」)
<0690>_ZMd06a4(喬烈く済俊懇崩，災係喬池衣晃く去な。)
<0691>_ZMd06a5(災葵俊幣向判嫌建篤係喬去曲恨ぽ。　)
<0692>_ZMd06a6(哨招，災古倣係喬舷落規崩収坂俊。　　　　　　　　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_1121,1))~
~_MPLY(0,21,1))~
<0709>_ZMd06a7(……錯曳ぽ。)
<0710>_ZMd06a8(微糞よ雲ォ居価き魅耶。　　　　　　　　　)
~_VPLY(31,05fc8)~
!_MTLK(1,【窺ソ脅】)
<0713>_ZMd06a9(「換」　)
~_STCH(1,tati_040445,01,+0,0,0))~
~_STFC(0,1,face_040445))~
~_FADS())~
~_VPLY(04,02178)~
!_MTLK(1,【微糞よ】)
<0719>_ZMd06aa(「茅！？」　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,06320,1))~
<0724>_ZMd06ab(微糞よ逸審魅ぽ抹招。)
~_VPLY(31,05fc9)~
!_MTLK(1,【窺ソ脅】)
<0727>_ZMd06ac(「鍍鍍」　)
~_VPLY(31,05fca)~
!_MTLK(1,【窺ソ脅】)
<0730>_ZMd06ad(「影ゲつミ舶ォ災冴絡宥治」)
~_STFC(0,1,face_040402))~
~_FADS())~
~_VPLY(04,02179)~
!_MTLK(1,【微糞よ】)
<0735>_ZMd06ae(「影熔な判亜耶疫ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0738>_ZMd06af(微糞よぇ匁魅，ぇ匁居居規外ぽ菓図。　　)
~_STFC(0,1,face_040452))~
~_FADS())~
~_VPLY(04,0217a)~
!_MTLK(1,【微糞よ】)
<0743>_ZMd06b0(「概喚喚！招ん需廓喚！」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
~_VPLY(31,05fcb)~
!_MTLK(1,【窺ソ脅】)
<0749>_ZMd06b1(「！？」)
~_SEPL(0,01,06150,1))~
~_STCH(1,tati_110132,01,+0,0,0))~
~_STFC(0,1,face_110132))~
~_FADS())~
~_VPLY(11,02d8e)~
!_MTLK(1,【糞酋汰桐】　)
<0756>_ZMd06b2(「洪なぽ！？」　)
~_STFC(0,0,))~
~_FADS())~
<0759>_ZMd06b3(糞酋汰桐珪冴孜徽英礁き，嘘退徽災ゴ牢頴。)
<0760>_ZMd06b4(悩微糞よ運品曳ぽ喬池陪悔。)
~_SESP(01,1))~
~_STCH(1,tati_040404,01,+2,0,0))~
~_STCH(1,tati_110103,02,+0,0,0))~
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02d8f)~
!_MTLK(1,【糞酋汰桐】　)
<0768>_ZMd06b5(「励ぎ，麹枢む皆！？」　　)
~_STCH(1,tati_040444,01,+2,0,0))~
~_STFC(0,1,face_040444))~
~_FADS())~
~_VPLY(04,0217b)~
!_MTLK(1,【微糞よ】)
<0774>_ZMd06b6(「蛙……薬ぞ辰ん……翠門災……」)
~_STCH(1,tati_110105,02,+0,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02d90)~
!_MTLK(1,【糞酋汰桐】　)
<0780>_ZMd06b7(「鳥傭ぽ，災テ蔑ガゲ芯招乏韮」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,02520,1))~
~_STCH(1,tati_111125,02,+0,0,0))~
~_FADS())~
<0786>_ZMd06b8(崩如，糞酋汰桐ワ讃嘘英招。)
<0787>_ZMd06b9(薬熊ヅ，虞畏く肴唐瞭瞭俸鵠な。)
~_SESP(01,1))~
~_VPLY(31,05fcc)~
!_MTLK(1,【窺ソ脅】)
<0791>_ZMd06ba(「鍍鍍，薬俊宝テ」)
~_STCH(1,tati_111121,02,+0,0,0))~
~_STFC(0,1,face_111121))~
~_FADS())~
~_VPLY(11,02d91)~
!_MTLK(1,【糞酋汰桐】　)
<0797>_ZMd06bb(「敬唐く並菰宝テ，ぶ枢ァな関」　)
~_STCH(1,tati_040441,01,+2,0,0))~
~_STFC(0,1,face_040441))~
~_FADS())~
~_VPLY(04,0217c)~
!_MTLK(1,【微糞よ】)
<0803>_ZMd06bc(「糞酋汰桐，自ぎ招敬れ突ミぽ」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,06320,1))~
<0808>_ZMd06bd(微糞よ谷ぎぇぞ距紬萩嬰池徒隈悔，ワ戒悔魅菰ぽ。)
~_VPLY(31,05fcd)~
!_MTLK(1,【窺ソ脅】)
<0811>_ZMd06be(「……」)
~_STCH(1,tati_111131,02,+0,0,0))~
~_STFC(0,1,face_111131))~
~_FADS())~
~_VPLY(11,02d92)~
!_MTLK(1,【糞酋汰桐】　)
<0817>_ZMd06bf(「麹徽薬絡斡ァな垣？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,02,2610,1))~
~_STCH(1,tati_110101,02,+0,0,0))~
~_FADS())~
<0823>_ZMd06c0(糞酋汰桐雅ぽ菓図，珪英趣ぽ机果。)
~_VPLY(31,05fce)~
!_MTLK(1,【窺ソ脅】)
<0826>_ZMd06c1(「徽苓微糞よ苔」　　　　　　　　　)
~_SESP(01,1))~
~_SESP(02,1))~
~_STCH(1,tati_110105,02,+0,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02d93)~
!_MTLK(1,【糞酋汰桐】　)
<0834>_ZMd06c2(「テ福影ん策鋪池叶，ァな契せ菓池劾省ぬ盗池」)
~_STCH(1,tati_110121,02,+0,0,0))~
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02d94)~
!_MTLK(1,【糞酋汰桐】　)
<0840>_ZMd06c3(「敏崩ォつ読錦競寓橘鎚薬ぇ挿き招埜瀕，薬葵ぶ戎峨夏榔」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fcf)~
!_MTLK(1,【窺ソ脅】)
<0845>_ZMd06c4(「ミ安喚」)
<0846>_ZMd06c5(災ゴォ鞄絡駐き果俊徽契せ菓劾省ぽ？)
~_VPLY(31,05fd0)~
!_MTLK(1,【窺ソ脅】)
<0849>_ZMd06c6(「災迦俊係テ変池訳頚集戒，泥好戒喬叱ぽ挿紺文悩建」)
~_STCH(1,tati_110113,02,+0,0,0))~
~_STFC(0,1,face_110113))~
~_FADS())~
~_VPLY(11,02d95)~
!_MTLK(1,【糞酋汰桐】　)
<0855>_ZMd06c7(「嫁招峡疹」)
~_STCH(1,tati_110105,02,+0,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02d96)~
!_MTLK(1,【糞酋汰桐】　)
<0861>_ZMd06c8(「ぶ敬俊崩，俊麹池く係垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fd1)~
!_MTLK(1,【窺ソ脅】)
<0866>_ZMd06c9(「ミ俊洪な向嘘薬ぞ読勉池？」)
~_STCH(1,tati_110121,02,+0,0,0))~
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02d97)~
!_MTLK(1,【糞酋汰桐】　)
<0872>_ZMd06ca(「励ぎ池巷納越榔鍵檎」)
~_STCH(1,tati_110125,02,+0,0,0))~
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02d98)~
!_MTLK(1,【糞酋汰桐】　)
<0878>_ZMd06cb(「峡渉く俊麹崩ぽァな旧ボ池暮，喬倍寓くテ量済退徽薬象」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fd2)~
!_MTLK(1,【窺ソ脅】)
<0883>_ZMd06cc(「災迦俊叱莱喬政紺ぇぎ宏紛池む鵠悩建」)
~_STCH(1,tati_110113,02,+0,0,0))~
~_STFC(0,1,face_110113))~
~_FADS())~
~_VPLY(11,02d99)~
!_MTLK(1,【糞酋汰桐】　)
<0889>_ZMd06cd(「俊麹池部也集顧く境皆」　　　)
~_STCH(1,tati_110101,02,+0,0,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02d9a)~
!_MTLK(1,【糞酋汰桐】　)
<0895>_ZMd06ce(「麹峨ォ招踊俊菓戎揺刺池」　　　)
~_STCH(1,tati_110105,02,+0,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02d9b)~
!_MTLK(1,【糞酋汰桐】　)
<0901>_ZMd06cf(「殻英商く快，麹係公協絞池冴凄櫛徽俊ぎたぬぎ垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fd3)~
!_MTLK(1,【窺ソ脅】)
<0906>_ZMd06d0(「崩向約樗耶厩喚」　　)
~_STCH(1,tati_110113,02,+0,0,0))~
~_STFC(0,1,face_110113))~
~_FADS())~
~_VPLY(11,02d9c)~
!_MTLK(1,【糞酋汰桐】　)
<0912>_ZMd06d1(「旗つ俊む櫛喚」)
~_STFC(0,0,))~
~_FADS())~
<0915>_ZMd06d2(糞酋汰桐蔭蒲ぇ灸。　)
~_STCH(1,tati_110101,02,+0,0,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02d9d)~
!_MTLK(1,【糞酋汰桐】　)
<0921>_ZMd06d3(「敬唐峡ウ姪つ汽腿，微糞よ居んぶエ獣俊ぇ怪協絞」)
~_STCH(1,tati_110125,02,+0,0,0))~
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02d9e)~
!_MTLK(1,【糞酋汰桐】　)
<0927>_ZMd06d4(「峡渉懇紛済つ喬池バラ，宏話紛係喬旧部紬ぇら衣孝坂俊」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fd4)~
!_MTLK(1,【窺ソ脅】)
<0932>_ZMd06d5(「……」)
<0933>_ZMd06d6(池塚，災約樗枢斡耶熔禎む。　　　　　　　　)
<0934>_ZMd06d7(微糞よ俊汽腿。　)
<0935>_ZMd06d8(敬唐徽舵究池銃穐災テ旧形曲恨喬ぇ挿，薬ぶ俊胡点徽喬汽腿薬ぞ姪ズ池橘鎚き池。　　)
<0936>_ZMd06d9(災く幣向判嫌池斡凄序ァな侶，悩こく薬な斡，災苓徽喬姪匁敬枢序紺にぽ。)
~_STCH(1,tati_110105,02,+0,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02d9f)~
!_MTLK(1,【糞酋汰桐】　)
<0942>_ZMd06da(「肱ぬ，捧麹畦拘珪む更趣師境」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fd5)~
!_MTLK(1,【窺ソ脅】)
<0947>_ZMd06db(「影殿寵崩暮く八炭喚」)
~_VPLY(31,05fd6)~
!_MTLK(1,【窺ソ脅】)
<0950>_ZMd06dc(「災退徽敬柳判嫌昆喬く呻謂池嫁旗踊く鳥傭」　　　)
~_STCH(1,tati_110102,02,+0,0,0))~
~_STFC(0,1,face_110102))~
~_FADS())~
~_VPLY(11,02da0)~
!_MTLK(1,【糞酋汰桐】　)
<0956>_ZMd06dd(「徽呪茄池銃穐，麹池侮奄く俊注碁池嘘範改？」　　)
~_STCH(1,tati_110122,02,+0,0,0))~
~_STFC(0,1,face_110122))~
~_FADS())~
~_VPLY(11,02da1)~
!_MTLK(1,【糞酋汰桐】　)
<0962>_ZMd06de(「捧茸熔禎他更，境境規斡ぎ果皆」　)
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0966>_ZMd06df(糞酋汰桐谷ぎぇぞ菟斬池徒隈悔，ワ穏面姪悌菰。)
<0967>_ZMd06e0(薬古倣俊喬孫序池噪掩ん池集顧皆。　　　)
~_VPLY(31,05fd7)~
!_MTLK(1,【窺ソ脅】)
<0970>_ZMd06e1(「係公協矩近池更己な」)
<0971>_ZMd06e2(災俊徽薬集牢昆喬く呻謂ぽな。　　　)
~_STBG(2,bg_1191,1))~
<0973>_ZMd06e3(災つぽ傾錯微糞よ，悩徽腿吃絡招机亦寵。)
<0974>_ZMd06e4(喬ビは枢序机曳判嫌池剤良。　　　)
<0975>_ZMd06e5(迭藻，災序紺戎紺規戒糾駐ぽぇ喋。)
~_VPLY(31,05fd8)~
!_MTLK(1,【窺ソ脅】)
<0978>_ZMd06e6(「……」)
<0979>_ZMd06e7(申境駐曳微糞よ申徽弧怜た亦寵。　)
<0980>_ZMd06e8(災亦ぎ織杖，戒寵弧怜魅果。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_1161,1))~
~_STCH(1,tati_040405,01,+0,0,0))~
~_STFC(0,1,face_040405))~
~_FADS())~
~_VPLY(04,0217d)~
!_MTLK(1,【微糞よ】)
<1001>_ZMd06e9(「招ぽ喚」)
~_STFC(0,0,))~
~_FADS())~
<1004>_ZMd06ea(駐曳招池ん俊災悔，微糞よ省抹ぽ泊抜。　)
~_STCH(1,tati_040421,01,+0,0,0))~
~_STFC(0,1,face_040421))~
~_FADS())~
~_VPLY(04,0217e)~
!_MTLK(1,【微糞よ】)
<1010>_ZMd06eb(「懇曳ぽ改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fd9)~
!_MTLK(1,【窺ソ脅】)
<1015>_ZMd06ec(「ミく俊懇蔑災旧茸挿糖渉な？峨俊災幣向判嫌建篤係ミ功洗章ぽ喚」)
~_STCH(1,tati_040405,01,+0,0,0))~
~_STFC(0,1,face_040405))~
~_FADS())~
~_VPLY(04,0217f)~
!_MTLK(1,【微糞よ】)
<1021>_ZMd06ed(「……」)
~_STFC(0,0,))~
~_FADS())~
<1024>_ZMd06ee(災ゴ謄謄規ゅ注蝶兵。 　　　)
~_MPLY(0,25,1))~
~_STCH(1,tati_040402,01,+0,0,0))~
~_STFC(0,1,face_040402))~
~_FADS())~
~_VPLY(04,02180)~
!_MTLK(1,【微糞よ】)
<1031>_ZMd06ef(「ァな糖渉喚，ミ約俊ァな踊枢祝弛」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fda)~
!_MTLK(1,【窺ソ脅】)
<1036>_ZMd06f0(「熔ミ敬街歩災喚」)
~_STCH(1,tati_040412,01,+0,0,0))~
~_STFC(0,1,face_040412))~
~_FADS())~
~_VPLY(04,02181)~
!_MTLK(1,【微糞よ】)
<1042>_ZMd06f1(「災建篤崩耶功旧机ぽ皆，ミ判嫌境境懇懇」　　)
~_STFC(0,0,))~
~_FADS())~
<1045>_ZMd06f2(微糞よ衿藻ぇ徒。　　　　)
~_VPLY(31,05fdb)~
!_MTLK(1,【窺ソ脅】)
<1048>_ZMd06f3(「災峨枢熔な旧厭拠苓ミ苔」　　　　　　　　　)
~_STCH(1,tati_040454,01,+0,0,0))~
~_STFC(0,1,face_040454))~
~_FADS())~
~_VPLY(04,02182)~
!_MTLK(1,【微糞よ】)
<1054>_ZMd06f4(「叶？ぇ巨曳旬踊徽薬絡解糧囁，約樗境紺硬崩喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fdc)~
!_MTLK(1,【窺ソ脅】)
<1059>_ZMd06f5(「嬉……」　)
~_VPLY(31,05fdd)~
!_MTLK(1,【窺ソ脅】)
<1062>_ZMd06f6(「駐招災序宏紛泥好今入ぎミぽ喚」　　)
~_STCH(1,tati_040442,01,+0,0,0))~
~_STFC(0,1,face_040442))~
~_FADS())~
~_VPLY(04,02183)~
!_MTLK(1,【微糞よ】)
<1068>_ZMd06f7(「招募募喚」　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<1072>_ZMd06f8(微糞よ歌宥ぽ菰果。)
~_VPLY(31,05fde)~
!_MTLK(1,【窺ソ脅】)
<1075>_ZMd06f9(「ミ紛宥曳鞄絡喚」　　　　)
~_STFC(0,1,face_040402))~
~_FADS())~
~_VPLY(04,02184)~
!_MTLK(1,【微糞よ】)
<1080>_ZMd06fa(「巨接昔柄」　　)
~_STFC(0,1,face_040412))~
~_FADS())~
~_VPLY(04,02185)~
!_MTLK(1,【微糞よ】)
<1085>_ZMd06fb(「招佑災曳踊検池畦虚喚」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1088>_ZMd06fc(樗俊紺にく祝。　　)
~_STFC(0,1,face_040442))~
~_FADS())~
~_VPLY(04,02186)~
!_MTLK(1,【微糞よ】)
<1093>_ZMd06fd(「喝喝喝喝，洪なぽ？」　)
~_STFC(0,1,face_040402))~
~_FADS())~
~_VPLY(04,02187)~
!_MTLK(1,【微糞よ】)
<1098>_ZMd06fe(「ミく俊卒駄池おむ計改？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1101>_ZMd06ff(微糞よ徒寵宥菰ぽ。　　　　)
<1102>_ZMd0701(喬池箸き指寵境ど枢序徽喬箸き労嘘耶池，ぐ遺幻縷注セ池形協池徒隈。)
<1103>_ZMd0702(係喚。　)
<1104>_ZMd0703(薬坂俊薬熊ヅ哨招池部鵠喚。　　　　　　)
~_STFC(0,1,face_040422))~
~_FADS())~
~_VPLY(04,02188)~
!_MTLK(1,【微糞よ】)
<1109>_ZMd0704(「洪なぽ？く招察災改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fdf)~
!_MTLK(1,【窺ソ脅】)
<1114>_ZMd0705(「災紛別樗ぽ叶」)
<1115>_ZMd0706(災樗懇察曳喬池暮，熔判藻俊妄悩粛で。)
<1116>_ZMd0707(ピ俊，敬薬象読承薬震銃良テ功峨骨，在ゲ，災ぶ徽佑湧た瑳瑳規積壷寵銃良。)
~_STFC(0,1,face_040412))~
~_FADS())~
~_VPLY(04,02189)~
!_MTLK(1,【微糞よ】)
<1121>_ZMd0708(「招喚招喚，ミ功枢茸叶」　　)
~_STFC(0,0,))~
~_FADS())~
<1124>_ZMd0709(微糞よ菰孝池灸禄，括佼徽腿吃池弧怜ぬた。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STWC(02))~
~_STBG(2,bg_1161,1))~
~_STCH(1,tati_320101,02,+3,0,0))~
~_STCH(1,tati_410104,01,-3,0,0))~
~_STFC(0,1,face_410104))~
~_FADS())~
~_VPLY(41,074d8)~
!_MTLK(1,【凄嬰よ酋】　)
<1139>_ZMd070a(「微糞よ居ん徽熔絡斡ァな垣？」　　)
~_STCH(1,tati_410107,01,-3,0,0))~
~_STFC(0,1,face_410107))~
~_FADS())~
~_VPLY(41,074d9)~
!_MTLK(1,【凄嬰よ酋】　)
<1145>_ZMd070b(「序薬な旧ムん徽駐喚」　　　　)
~_STCH(1,tati_320102,02,+3,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,068e6)~
!_MTLK(1,【咤橘ね酋】)
<1151>_ZMd070c(「姐径薬象ぇ机く俊ぶ功く侶な」　　　　　)
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,068e7)~
!_MTLK(1,【咤橘ね酋】)
<1157>_ZMd070d(「判ォ呪茄ゲ招，励ぎ敬ぇ柱銃瑛鈍謄寵停篤」　　　)
~_STCH(1,tati_410108,01,-3,0,0))~
~_STFC(0,1,face_410108))~
~_FADS())~
~_VPLY(41,074da)~
!_MTLK(1,【凄嬰よ酋】　)
<1163>_ZMd070e(「姪つ汽腿ぬん，く薬象禾悩テ蔑ん棄柵」)
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,068e8)~
!_MTLK(1,【咤橘ね酋】)
<1169>_ZMd070f(「く耶，駐曳励ぎ退徽池薬駅象近，く俊ぶ功蔑ん受孝改？」　　　　　　　　)
~_STCH(1,tati_410101,01,-3,0,0))~
~_STFC(0,1,face_410101))~
~_FADS())~
~_VPLY(41,074db)~
!_MTLK(1,【凄嬰よ酋】　)
<1175>_ZMd0710(「池塚俊喚」)
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,068e9)~
!_MTLK(1,【咤橘ね酋】)
<1181>_ZMd0711(「励ぎ約序功梁躍池升招」　　　　)
~_STCH(1,tati_320102,02,+3,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,068ea)~
!_MTLK(1,【咤橘ね酋】)
<1187>_ZMd0712(「顎ゴぶ紛洗殻規具除喬坂侮喚」　　　　)
~_STCH(1,tati_410105,01,-3,0,0))~
~_STFC(0,1,face_410105))~
~_FADS())~
~_VPLY(41,074dc)~
!_MTLK(1,【凄嬰よ酋】　)
<1193>_ZMd0713(「ピ唆峡疹……掲遺俊咤橘ね酋仁ぎ麹」　)
~_STCH(1,tati_410102,01,-3,0,0))~
~_STFC(0,1,face_410102))~
~_FADS())~
~_VPLY(41,074dd)~
!_MTLK(1,【凄嬰よ酋】　)
<1199>_ZMd0714(「災峨く懇ぐ麹違栽注文喚」　　　　)
~_STCH(1,tati_320102,02,+3,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,068eb)~
!_MTLK(1,【咤橘ね酋】)
<1205>_ZMd0715(「災テ立篇徽孝」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_1161,1))~
~_STWC(00))~
~_STCH(1,tati_040402,01,+0,0,0))~
~_STFC(0,1,face_040402))~
~_FADS())~
~_VPLY(04,0218a)~
!_MTLK(1,【微糞よ】)
<1219>_ZMd0716(「ミ約至舶原池喚」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fe0)~
!_MTLK(1,【窺ソ脅】)
<1224>_ZMd0717(「侯疹侯疹」　)
<1225>_ZMd0718(弧怜た池佑湧エ獣徽屯沌。　　　　)
<1226>_ZMd0719(蟹曳微糞よ池徒灸，没十殻ムんゴぶ童童齢寵腿吃池展際貼兵寵薬絡。　　　　)
<1227>_ZMd071a(遺た，ぶ序凄嬰よ酋殻咤橘ね酋池姪乞。)
<1228>_ZMd071b(薬象ぎ果，災ゴ敬紛福ん檎演帰聞ぽ。)
<1229>_ZMd071c(崩く寓テ誓嘘ァな衣も災ゴ池く境池ド陛。　)
~_STCH(1,tati_040422,01,+0,0,0))~
~_STFC(0,1,face_040422))~
~_FADS())~
~_VPLY(04,0218b)~
!_MTLK(1,【微糞よ】)
<1235>_ZMd071d(「ミ建篤枢ペ越ぽ改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fe1)~
!_MTLK(1,【窺ソ脅】)
<1240>_ZMd071e(「約堅向躍垣」)
<1241>_ZMd071f(ピ俊，徽微糞よ池徒隈牢頴，薬ズ単瀕ぶ脇銃燥積や州ぽ。)
~_VPLY(31,05fe2)~
!_MTLK(1,【窺ソ脅】)
<1244>_ZMd0720(「災紛きぽ，微糞よ」)
~_STCH(1,tati_040412,01,+0,0,0))~
~_STFC(0,1,face_040412))~
~_FADS())~
~_VPLY(04,0218c)~
!_MTLK(1,【微糞よ】)
<1250>_ZMd0721(「境，招皆！」　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<1254>_ZMd0722(災ゴ逸審魅ぽ抹招。)
<1255>_ZMd0723(む曳峡ウ，敬唐汐褄ぶ迦俊振嫡呉醐。)
<1256>_ZMd0724(約く峡，畦鵠規わ苛退徽薬ズ菰孝池銃威。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_1161,1))~
~_MPLY(0,21,1))~
~_STCH(1,tati_040407,01,+0,0,0))~
~_STFC(0,1,face_040407))~
~_FADS())~
~_VPLY(04,0218d)~
!_MTLK(1,【微糞よ】)
<1278>_ZMd0725(「茅……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fe3)~
!_MTLK(1,【窺ソ脅】)
<1283>_ZMd0726(「ミ建篤戎究峨宥ぽ叶」　)
<1284>_ZMd0727(災珪喬脚徽ぽ弧怜池柄逼絡。)
~_STCH(1,tati_040427,01,+0,0,0))~
~_STFC(0,1,face_040427))~
~_FADS())~
~_VPLY(04,0218e)~
!_MTLK(1,【微糞よ】)
<1290>_ZMd0728(「ミ舶察曳災俊境，く耶ミ懇曳古倣係災崩らァなぽ改？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fe4)~
!_MTLK(1,【窺ソ脅】)
<1295>_ZMd0729(「災幣向，災係ミ崩池暮序ら耶もぜ加ぽ」　)
~_VPLY(31,05fe5)~
!_MTLK(1,【窺ソ脅】)
<1298>_ZMd072a(「ウ悔災テ旧埜瀕埜瀕崩暮池集顧」　　)
~_STCH(1,tati_040431,01,+0,0,0))~
~_STFC(0,1,face_040431))~
~_FADS())~
~_VPLY(04,0218f)~
!_MTLK(1,【微糞よ】)
<1304>_ZMd072b(「……」)
~_STFC(0,0,))~
~_FADS())~
<1307>_ZMd072c(微糞よ諾図規蝶居ぽ喋庁。)
~_STCH(1,tati_040427,01,+0,0,0))~
~_STFC(0,1,face_040427))~
~_FADS())~
~_VPLY(04,02190)~
!_MTLK(1,【微糞よ】)
<1313>_ZMd072d(「ミ約俊枢祝弛」　)
~_STCH(1,tati_040403,01,+0,0,0))~
~_STFC(0,1,face_040403))~
~_FADS())~
~_VPLY(04,02191)~
!_MTLK(1,【微糞よ】)
<1319>_ZMd072e(「ミ約俊枢祝弛喚」　　　　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<1323>_ZMd072f(崩如，微糞よワ逸己魅ぽ抹招。)
~_VPLY(31,05fe6)~
!_MTLK(1,【窺ソ脅】)
<1326>_ZMd0730(「換，蟹災崩虞喚」　　　　)
~_SEPL(0,01,06160,1))~
<1328>_ZMd0731(微糞よ積渠徽ぽ吃一。　)
<1329>_ZMd0732(協ん薬禎諾其，樗池俊去洒痩池。　　　　)
<1330>_ZMd0733(在ゲ，災坂枢殻孫寓池鞄ぞ協絞境耶。　)
<1331>_ZMd0734(く耶，災建篤憂嗣ぽ微糞よ。　　　　　　)
~_SESP(01,1))~
~_VPLY(31,05fe7)~
!_MTLK(1,【窺ソ脅】)
<1335>_ZMd0735(「糖渉殻六近改」)
<1336>_ZMd0736(熔熊ヅ，甚巨踊徽殻熔ら之峠池没十ゴ臭巡臭焔。)
<1337>_ZMd0737(宏話紛必邑ぇぞ舶蔑喬泥好受昌ぇ挿池貸及喚。　　)
<1338>_ZMd0738(腎集崩，敬庵雲坂熔禎，舶蔑喬労嘘巨樗戎用池徒隈池規集。)
<1339>_ZMd0739(境……　)
<1340>_ZMd073a(果冊災熊池励ぎ察曳冴皆。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_ZZd0801(LB_SF001_EQ_1A)~
~_STBG(7,eve_040202,1))~
~_MPLY(0,8,1))~
<1358>_ZMd0802(正弛池権舟霊▼／咋，稼嘘廼喋池威蒙。)
<1359>_ZMd0803(微糞よ申徽ぇぞん遵寵葡恕。　　　　)
~_VPLY(31,05fe8)~
!_MTLK(1,【窺ソ脅】)
<1362>_ZMd0804(「災敬鳥傭ミテ徽薬絡」)
~_STFC(0,1,face_040405))~
~_FADS())~
~_VPLY(04,02192)~
!_MTLK(1,【微糞よ】)
<1367>_ZMd0805(「……ミ招薬絡原関？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05fe9)~
!_MTLK(1,【窺ソ脅】)
<1372>_ZMd0806(「災序暮紛殻ミ崩」)
~_STFC(0,1,face_040455))~
~_FADS())~
~_VPLY(04,02193)~
!_MTLK(1,【微糞よ】)
<1377>_ZMd0807(「建篤去ぽ」)
~_STFC(0,0,))~
~_FADS())~
<1380>_ZMd0808(微糞よ池机土殴厩蔭蝉。)
<1381>_ZMd0809(駐招孝鵠注碁池く境。　　　　　)
~_VPLY(31,05fea)~
!_MTLK(1,【窺ソ脅】)
<1384>_ZMd080a(「微糞よ」)
~_STFC(0,1,face_040447))~
~_FADS())~
~_VPLY(04,02194)~
!_MTLK(1,【微糞よ】)
<1389>_ZMd080b(「災く俊崩ぽ改，建篤去ぽ」)
~_STFC(0,1,face_040444))~
~_FADS())~
~_VPLY(04,02195)~
!_MTLK(1,【微糞よ】)
<1394>_ZMd080c(「災鳥傭，踊俊災池ス絞」　　)
~_STFC(0,1,face_040405))~
~_FADS())~
~_VPLY(04,02196)~
!_MTLK(1,【微糞よ】)
<1399>_ZMd080d(「遵虞葡恕ゲ悔，災敬机果究題呪園」　)
~_STFC(0,0,))~
~_FADS())~
<1402>_ZMd080e(喬池灸禄榔鍵済臓。)
<1403>_ZMd080f(薬敬俊，災在償除喬在逓つ池汽腿在古倣稼嘘池灸禄。)
<1404>_ZMd0810(ピ俊退徽，蟹曳薬ぞ灸禄，音蔑災池粕菓ぇ隣穀鍛。)
~_VPLY(31,05feb)~
!_MTLK(1,【窺ソ脅】)
<1407>_ZMd0811(「熔な，薬俊災池判陛判奉」)
<1408>_ZMd0812(災招曳遵寵葡恕池微糞よ什匁，判賄判規崩ぽ抹招)
~_VPLY(31,05fec)~
!_MTLK(1,【窺ソ脅】)
<1411>_ZMd0813(「鮫榛，ぇ柱踊係ミ崩ら耶厩池暮」　　　　　　)
~_VPLY(31,05fed)~
!_MTLK(1,【窺ソ脅】)
<1414>_ZMd0814(「徽珪微糞よ池延越碁済題在碁藻池む鵠悔，災池些幣ぶ茄向序ら禦考ぽ」　　　　)
~_STFC(0,1,face_040425))~
~_FADS())~
~_VPLY(04,02197)~
!_MTLK(1,【微糞よ】)
<1419>_ZMd0815(「……」)
~_STFC(0,0,))~
~_FADS())~
<1422>_ZMd0816(微糞よ枢序開灸。)
~_VPLY(31,05fee)~
!_MTLK(1,【窺ソ脅】)
<1425>_ZMd0817(「ウ悔，災テ薯円政紺判嫌池崩暮集顧」　)
~_VPLY(31,05fef)~
!_MTLK(1,【窺ソ脅】)
<1428>_ZMd0818(「約序，熔ぞ，倣洪な崩垣……」)
~_VPLY(31,05ff0)~
!_MTLK(1,【窺ソ脅】)
<1431>_ZMd0819(「災研除必邑嘘舶蔑ミ受昌ぎ招己耶池，濠糧池銃良」)
~_STFC(0,1,face_040455))~
~_FADS())~
~_VPLY(04,02198)~
!_MTLK(1,【微糞よ】)
<1436>_ZMd081a(「蒲……」　　)
~_STFC(0,1,face_040441))~
~_FADS())~
~_VPLY(04,02199)~
!_MTLK(1,【微糞よ】)
<1441>_ZMd081b(「関，土係ぴ済ぽ」)
~_STFC(0,0,))~
~_FADS())~
<1444>_ZMd081c(微糞よォ砺近た志嘘ぇ午酬池限荻，菰興珪駈指徽駿葡頓き。　　)
~_VPLY(31,05ff1)~
!_MTLK(1,【窺ソ脅】)
<1447>_ZMd081d(「疫ぎ池ぇ済垣？」)
~_STFC(0,1,face_040413))~
~_FADS())~
~_VPLY(04,0219a)~
!_MTLK(1,【微糞よ】)
<1452>_ZMd081e(「ミ境境懇懇」　　)
~_STFC(0,1,face_040421))~
~_FADS())~
~_VPLY(04,0219b)~
!_MTLK(1,【微糞よ】)
<1457>_ZMd081f(「ミ駐カ得ぽ，災退徽轍寵ァな？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ff2)~
!_MTLK(1,【窺ソ脅】)
<1462>_ZMd0820(「ムん池葡恕喚」　)
~_STFC(0,1,face_040422))~
~_FADS())~
~_VPLY(04,0219c)~
!_MTLK(1,【微糞よ】)
<1467>_ZMd0821(「観」　)
~_STFC(0,1,face_040441))~
~_FADS())~
~_VPLY(04,0219d)~
!_MTLK(1,【微糞よ】)
<1472>_ZMd0822(「疫ぎ池ミ判嫌果懇」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ff3)~
!_MTLK(1,【窺ソ脅】)
<1477>_ZMd0823(「……」)
<1478>_ZMd0824(関，居叛き災建篤哉ぽ。　)
<1479>_ZMd0825(く耶，迭藻崩嘘申塚池土上，崩く寓テ蔑喬く菰孝。　)
~_VPLY(31,05ff4)~
!_MTLK(1,【窺ソ脅】)
<1482>_ZMd0826(「ミ倣くテ俊懇碁ぞムん皆？」　)
~_STFC(0,1,face_040441))~
~_FADS())~
~_VPLY(04,0219e)~
!_MTLK(1,【微糞よ】)
<1487>_ZMd0827(「く俊」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ff5)~
!_MTLK(1,【窺ソ脅】)
<1492>_ZMd0828(「熔俊ァな？」　　)
~_STFC(0,1,face_040455))~
~_FADS())~
~_VPLY(04,0219f)~
!_MTLK(1,【微糞よ】)
<1497>_ZMd0829(「巨鳥傭」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ff6)~
!_MTLK(1,【窺ソ脅】)
<1502>_ZMd082a(「茅……」)
<1503>_ZMd082b(災淵嘘ぇ駅錘硬池象近。)
<1504>_ZMd082c(硲ぎ厳鍵轍寵池葡恕，侍きムん池恕淵。　　　　　　)
<1505>_ZMd082d(喬古倣俊研除災駐曳弦榔姪つ汽腿池熔ぞ判嫌皆。　)
~_VPLY(31,05ff7)~
!_MTLK(1,【窺ソ脅】)
<1508>_ZMd082e(「ミ俊研除蔑災駐曳，ミ熔弦榔汽腿池ぇ牢改？」)
~_STFC(0,1,face_040405))~
~_FADS())~
~_VPLY(04,021a0)~
!_MTLK(1,【微糞よ】)
<1513>_ZMd082f(「……」)
~_STFC(0,0,))~
~_FADS())~
<1516>_ZMd0830(微糞よァな踊枢序崩。　)
<1517>_ZMd0831(『熔な，ミ紛洪な榎？』　　　　　　　　　　　　　)
<1518>_ZMd0832(喬楼楼駐寵災池喋停，セポ徽戒災菩瞭寵薬ぞ瞭凛。)
<1519>_ZMd0833(微糞よ敬唐く俊汽腿，ぶエ獣俊災池腔ん。　　　　　　　　　)
<1520>_ZMd0834(薬ぇ挿，戎勉稼諾ホむ踊くテ首茄。)
<1521>_ZMd0835(災察プ微糞よ池泊抜，珪喬燦曳姪頴。)
~_STBG(2,bg_1171,1))~
~_STCH(1,tati_040406,01,+0,0,2))~
~_STFC(0,1,face_040406))~
~_FADS())~
~_VPLY(04,021a1)~
!_MTLK(1,【微糞よ】)
<1528>_ZMd0836(「概！？」　　)
~_STFC(0,0,))~
~_FADS())~
<1531>_ZMd0837(霊穏，ワ珪喬使為晃た。)
~_VPLY(31,05ff8)~
!_MTLK(1,【窺ソ脅】)
<1534>_ZMd0838(「鮫榛」　　)
~_VPLY(31,05ff9)~
!_MTLK(1,【窺ソ脅】)
<1537>_ZMd0839(「災ぬ在ゲテ係ミ熔なぜ加，ぶ俊徽つぽミ境」　　　　　　　)
~_VPLY(31,05ffa)~
!_MTLK(1,【窺ソ脅】)
<1540>_ZMd083a(「嫁縫災皆」　)
<1541>_ZMd083b(微糞よヒ嘘泊抜，貸鮫プ災池姪ペ。　　)
~_STCH(1,tati_040404,01,+0,0,2))~
~_STFC(0,1,face_040404))~
~_FADS())~
~_VPLY(04,021a2)~
!_MTLK(1,【微糞よ】)
<1547>_ZMd083c(「災鳥傭，姪つ汽腿宏話銃瑛踊脂マ抹招」　　　　　　　　　　　)
~_STCH(1,tati_040405,01,+0,0,2))~
~_STFC(0,1,face_040405))~
~_FADS())~
~_VPLY(04,021a3)~
!_MTLK(1,【微糞よ】)
<1553>_ZMd083d(「災ぶ鳥傭，宏話紛憶向熔ら没十ゴ池亜毎」　　　　　　　　)
~_STCH(1,tati_040425,01,+0,0,2))~
~_STFC(0,1,face_040425))~
~_FADS())~
~_VPLY(04,021a4)~
!_MTLK(1,【微糞よ】)
<1559>_ZMd083e(「災ぶ懇紛延越喚」　　)
~_STCH(1,tati_040424,01,+0,0,2))~
~_STFC(0,1,face_040424))~
~_FADS())~
~_VPLY(04,021a5)~
!_MTLK(1,【微糞よ】)
<1565>_ZMd083f(「峨俊，序池銃穐災テ境靴溝，く鳥傭判嫌倣洪な榎坂境」)
~_STFC(0,0,))~
~_FADS())~
<1568>_ZMd0840(微糞よぇ匁崩寵，ぇ匁徽災池晃た尼マぇ既。)
~_STCH(1,tati_040444,01,+0,0,2))~
~_STFC(0,1,face_040444))~
~_FADS())~
~_VPLY(04,021a6)~
!_MTLK(1,【微糞よ】)
<1574>_ZMd0841(「熔ぞ銃穐，災研除ミ舶突ま災焔図」　　　　　　)
~_STCH(1,tati_040455,01,+0,0,2))~
~_STFC(0,1,face_040455))~
~_FADS())~
~_VPLY(04,021a7)~
!_MTLK(1,【微糞よ】)
<1580>_ZMd0842(「敬唐く崩暮ぶ戎狂」　　　)
~_STCH(1,tati_040444,01,+0,0,2))~
~_STFC(0,1,face_040444))~
~_FADS())~
~_VPLY(04,021a8)~
!_MTLK(1,【微糞よ】)
<1586>_ZMd0843(「迦紛庵退徽薬象規鮫プ災敬境」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ffb)~
!_MTLK(1,【窺ソ脅】)
<1591>_ZMd0844(「鮫榛」　　)
<1592>_ZMd0845(災徽泊抜き茸越，珪微糞よ薯謄規鮫プ。)
~_VPLY(31,05ffc)~
!_MTLK(1,【窺ソ脅】)
<1595>_ZMd0846(「く耶，迦序薬挿災研除ミ祝弛」　　)
~_VPLY(31,05ffd)~
!_MTLK(1,【窺ソ脅】)
<1598>_ZMd0847(「敬唐災係ミぜ鉦，熔ぶ俊旗つ序ら暮，宏話紛序ぞん招係ミ崩嘘菓」)
<1599>_ZMd0848(峡渉微糞よぇ柱鮫思熔禎歪気池更己，殻熔ら没十池衣董重旬テゎ諾覆誕。)
<1600>_ZMd0849(薬象ぇ招，微糞よぶテ福ガゴ濫隆注係。　　　　)
~_STCH(1,tati_040413,01,+0,0,2))~
~_STFC(0,1,face_040413))~
~_FADS())~
~_VPLY(04,021a9)~
!_MTLK(1,【微糞よ】)
<1606>_ZMd084a(「喚喚，災鳥傭」　　　)
~_STCH(1,tati_040409,01,+0,0,2))~
~_STFC(0,1,face_040409))~
~_FADS())~
~_VPLY(04,021aa)~
!_MTLK(1,【微糞よ】)
<1612>_ZMd084b(「災……叙澗心ミぽ」　　　　　)
~_STCH(1,tati_040429,01,+0,0,2))~
~_STFC(0,1,face_040429))~
~_FADS())~
~_VPLY(04,021ab)~
!_MTLK(1,【微糞よ】)
<1618>_ZMd084c(「犀便薬ぞ懇凄序ら巨樗，ピ災研除ミ舶去洗章規係災」)
~_STCH(1,tati_040449,01,+0,0,2))~
~_STFC(0,1,face_040449))~
~_FADS())~
~_VPLY(04,021ac)~
!_MTLK(1,【微糞よ】)
<1624>_ZMd084d(「姐径庵薬象，ぶく侶喚」)
~_STCH(1,tati_040448,01,+0,0,2))~
~_STFC(0,1,face_040448))~
~_FADS())~
~_VPLY(04,021ad)~
!_MTLK(1,【微糞よ】)
<1630>_ZMd084e(「敬唐殴巨絡迦序ぇ巨ぶ戎在邦……災研除舶庵退徽薬象，免訳ミ晃絡係ミ爵曲」)
~_STFC(0,0,))~
~_FADS())~
<1633>_ZMd084f(在ゲ，喬雲坂坂テ係災崩，災池土上迦序ぴ済池申塚皆。　　　　　　　)
<1634>_ZMd0850(喬俊懇崩，威鵜暮奉招頚退洗章俊く万去池。)
<1635>_ZMd0851(姪つぇぞ腔ん，宏話紛庵薬象茸姪ペ招愚鎖係集。)
<1636>_ZMd0852(穏ャ殴巨一迦序ぇ巨ぶ戎在邦，薬敬俊微糞よ係判嫌弁ぎ池竪冷。　　　　　　　　)
~_STCH(1,tati_040413,01,+0,0,2))~
~_STFC(0,1,face_040413))~
~_FADS())~
~_VPLY(04,021ae)~
!_MTLK(1,【微糞よ】)
<1642>_ZMd0853(「薬象ぇ招，災ぶ敬舶薯円延越ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ffe)~
!_MTLK(1,【窺ソ脅】)
<1647>_ZMd0854(「喚喚」)
~_SEPL(0,01,05070,1))~
<1649>_ZMd0855(厳殻池好▼山耶巨我。　　　　)
<1650>_ZMd0856(駿原池葡恕ぐ畳福霊▼／咋，珪洲ぞ巨我踊社書済正弛池剌範。　)
~_STCH(1,tati_040441,01,+0,0,2))~
~_STFC(0,1,face_040441))~
~_FADS())~
~_VPLY(04,021af)~
!_MTLK(1,【微糞よ】)
<1656>_ZMd0857(「……境板恕池▼喚」)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
~_VPLY(31,05fff)~
!_MTLK(1,【窺ソ脅】)
<1662>_ZMd0858(「俊喚」　　)
~_STCH(1,tati_040413,01,+0,0,2))~
~_STFC(0,1,face_040413))~
~_FADS())~
~_VPLY(04,021b0)~
!_MTLK(1,【微糞よ】)
<1668>_ZMd0859(「崩抹招，顎ゴ賭ぇ審文牢ぶ俊徽薬絡喚」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06000)~
!_MTLK(1,【窺ソ脅】)
<1673>_ZMd085a(「熔ぞ銃穐，災虞畏枢序懇曳ミ敬俊移づ」　　　　　)
~_STCH(1,tati_040402,01,+0,0,2))~
~_STFC(0,1,face_040402))~
~_FADS())~
~_VPLY(04,021b1)~
!_MTLK(1,【微糞よ】)
<1679>_ZMd085b(「災祝祝迦俊ぞムん，音崩寵ぽく抹池我輔――熔銃池ミ，俊薬な策鋪災池皆」)
~_STFC(0,0,))~
~_FADS())~
<1682>_ZMd085c(枢侶。　　　)
<1683>_ZMd085d(む曳峡ウ，薬建篤済つぽ注碁晃控池机工。)
~_STCH(1,tati_040441,01,+0,0,2))~
~_STFC(0,1,face_040441))~
~_FADS())~
~_VPLY(04,021b2)~
!_MTLK(1,【微糞よ】)
<1689>_ZMd085e(「該，窺ソ脅」　)
~_STCH(1,tati_040413,01,+0,0,2))~
~_STFC(0,1,face_040413))~
~_FADS())~
~_VPLY(04,021b3)~
!_MTLK(1,【微糞よ】)
<1695>_ZMd085f(「峡渉災俊ぞムん池暮，ミ約テ庵退徽薬象薬な澗心災改？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06001)~
!_MTLK(1,【窺ソ脅】)
<1700>_ZMd0860(「く鳥傭」　)
<1701>_ZMd0861(稼諾耶功旧池む鵠ぬ悔，災殻微糞よ坂涜も亦曳ぽウ巨薬ぇ真。　　)
~_STCH(1,tati_040411,01,+0,0,2))~
~_STFC(0,1,face_040411))~
~_FADS())~
~_VPLY(04,021b4)~
!_MTLK(1,【微糞よ】)
<1707>_ZMd0862(「雲坂ミ古倣柱自崩『敬唐ミ俊ぞムん，災ぶテ澗心きミ池』喚」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1710>_ZMd0863(熔敬机古ぇぎ喬池償公皆。)
~_VPLY(31,06002)~
!_MTLK(1,【窺ソ脅】)
<1713>_ZMd0864(「敬唐ミ俊ぞムん，災ぶテ澗心きミ池」　　　)
~_STCH(1,tati_040407,01,+0,0,2))~
~_STFC(0,1,face_040407))~
~_FADS())~
~_VPLY(04,021b5)~
!_MTLK(1,【微糞よ】)
<1719>_ZMd0865(「ぇ挿踊枢謙些鵠」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06003)~
!_MTLK(1,【窺ソ脅】)
<1724>_ZMd0866(「熔災瞭ミ，峡渉ミ俊ぞムん池暮，テ澗心き災改？」　　　　　)
~_STCH(1,tati_040455,01,+0,0,2))~
~_STFC(0,1,face_040455))~
~_FADS())~
~_VPLY(04,021b6)~
!_MTLK(1,【微糞よ】)
<1730>_ZMd0867(「熔俊碁藻」)
~_STCH(1,tati_040442,01,+0,0,2))~
~_STFC(0,1,face_040442))~
~_FADS())~
~_VPLY(04,021b7)~
!_MTLK(1,【微糞よ】)
<1736>_ZMd0868(「災テ畦孝畦越規果ユ亨ミ喚」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1739>_ZMd0869(ユ亨な。)
<1740>_ZMd086a(蟹曳喬薬な崩，災池孝たく底膝諾ぽぇ杯項マ液池孝題。)
~_VPLY(31,06004)~
!_MTLK(1,【窺ソ脅】)
<1743>_ZMd086b(「熔な，ミ敬招ユ亨災皆」　　)
~_VPLY(31,06005)~
!_MTLK(1,【窺ソ脅】)
<1746>_ZMd086c(「ミ退徽く俊ムんな？」　　)
~_STCH(1,tati_040409,01,+0,0,2))~
~_STFC(0,1,face_040409))~
~_FADS())~
~_VPLY(04,021b8)~
!_MTLK(1,【微糞よ】)
<1752>_ZMd086d(「窺ソ脅……」)
~_STCH(1,tati_040423,01,+0,0,2))~
~_STFC(0,1,face_040423))~
~_FADS())~
~_VPLY(04,0793b)~
!_MTLK(1,【微糞よ】)
<1758>_ZMd086e(「ミ箸き鰯寵徽懇騎む垣。孝硬畏曙労ぽ」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1761>_ZMd086f(福崩たぽ。　)
<1762>_ZMd0870(災申懇望寵微微ね脅絡池協んゴひ喧爵曲池記準。　　　　　　　　　　　)
<1763>_ZMd0871(徽卒駄在邦池ユ亨敬俊熔な机む。　　)
~_VPLY(31,07921)~
!_MTLK(1,【窺ソ脅】)
<1766>_ZMd0872(「テ吐畦畏越ユ亨災皆？」　　　　　　　)
~_STCH(1,tati_040441,01,+0,0,2))~
~_STFC(0,1,face_040441))~
~_FADS())~
~_VPLY(04,0793c)~
!_MTLK(1,【微糞よ】)
<1772>_ZMd0873(「ィ冷もマつイん」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07922)~
!_MTLK(1,【窺ソ脅】)
<1777>_ZMd0874(「熔敬峨ゲ霊災澗心ぽ皆」　　　　　　)
~_STCH(1,tati_040443,01,+0,0,2))~
~_STFC(0,1,face_040443))~
~_FADS())~
~_VPLY(04,0793d)~
!_MTLK(1,【微糞よ】)
<1783>_ZMd0875(「菟布。懇向曳叙境池ユ亨敬碁境づん」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07923)~
!_MTLK(1,【窺ソ脅】)
<1788>_ZMd0876(「ミ俊懇烹侍点記招崩収災改？」　　　　　　　)
~_STCH(1,tati_040411,01,+0,0,2))~
~_STFC(0,1,face_040411))~
~_FADS())~
~_VPLY(04,0793e)~
!_MTLK(1,【微糞よ】)
<1794>_ZMd0877(「洪なテ。災迦俊……」　　　　)
~_STCH(1,tati_040448,01,+0,0,2))~
~_STFC(0,1,face_040448))~
~_FADS())~
~_VPLY(04,0793f)~
!_MTLK(1,【微糞よ】)
<1800>_ZMd0878(「懇募寵ゲイん池姪ズ澗心ミ……悩く俊マつ移づ」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1803>_ZMd0879(薬記量液読承悔，微糞よ珪弥招マつ汽腿池諾声。　　　　　　　　)
<1804>_ZMd087a(鞄溝迦俊俗瑛，喬ぶ懇醇銃庚篇薬ぞ姪ズ皆。　　　)
~_VPLY(31,07924)~
!_MTLK(1,【窺ソ脅】)
<1807>_ZMd087b(「活概概。罫藻紛苓ミ苔薬禎煎歳……」　　　　　　　)
~_STCH(1,tati_040449,01,+0,0,2))~
~_STFC(0,1,face_040449))~
~_FADS())~
~_VPLY(04,07940)~
!_MTLK(1,【微糞よ】)
<1813>_ZMd087c(「く前紺改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07925)~
!_MTLK(1,【窺ソ脅】)
<1818>_ZMd087d(「災ぶ申嘉渥寵盲ヘ汽腿池洒痩券マ」　　　　　　　　　)
~_STCH(1,tati_040412,01,+0,0,2))~
~_STFC(0,1,face_040412))~
~_FADS())~
~_VPLY(04,07941)~
!_MTLK(1,【微糞よ】)
<1824>_ZMd087e(「熔申境。災俊イん，ミ俊咤橘ね酋池盲ヘ偶」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07926)~
!_MTLK(1,【窺ソ脅】)
<1829>_ZMd087f(「薬葵戎在邦，ピ序ァな茄甥改？」　)
~_VPLY(31,07927)~
!_MTLK(1,【窺ソ脅】)
<1832>_ZMd0880(「ミ俊イん徽遵葡恕。災招薬絡俊斡ァな池？」　　　　　　　　　　　　)
~_STCH(1,tati_040455,01,+0,0,2))~
~_STFC(0,1,face_040455))~
~_FADS())~
~_VPLY(04,07942)~
!_MTLK(1,【微糞よ】)
<1838>_ZMd0881(「茅……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07928)~
!_MTLK(1,【窺ソ脅】)
<1843>_ZMd0882(「歌跨治限荻ぽ？陣冴陣函池イん」　　　　　　　　　)
~_STCH(1,tati_040423,01,+0,0,2))~
~_STFC(0,1,face_040423))~
~_FADS())~
~_VPLY(04,07943)~
!_MTLK(1,【微糞よ】)
<1849>_ZMd0883(「影取判淫寓。災くテ落笈快象池渠吠」　　　　　　　　)
~_STCH(1,tati_040412,01,+0,0,2))~
~_STFC(0,1,face_040412))~
~_FADS())~
~_VPLY(04,07944)~
!_MTLK(1,【微糞よ】)
<1855>_ZMd0884(「係ぽ！俊係災ぇ文利鵠池ミ招錯災ぽ」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1858>_ZMd0885(微糞よ労嘘前牢徒隈。　　　　　)
<1859>_ZMd0886(嫁招峡疹……熔敬養塊喬皆。　　　　)
~_VPLY(31,07929)~
!_MTLK(1,【窺ソ脅】)
<1862>_ZMd0887(「祝弛ぽ。熔災敬づ奄嘘唄皆」　　　　)
~_MPLY(0,36,1))~
~_STCH(1,tati_040406,01,+0,0,2))~
~_FADS())~
<1866>_ZMd0888(災檎侮冊曲契池イん燦訳晃絡。　　　　)
~_STCH(1,tati_040448,01,+0,0,2))~
~_STFC(0,1,face_040448))~
~_FADS())~
~_VPLY(04,021b9)~
!_MTLK(1,【微糞よ】)
<1872>_ZMd0889(「ミ舶討帥災，災功菰孝……」　　　　　　　　　　　　)
~_STCH(1,tati_040449,01,+0,0,2))~
~_STFC(0,1,face_040449))~
~_FADS())~
~_VPLY(04,021ba)~
!_MTLK(1,【微糞よ】)
<1878>_ZMd088a(「……ピ記塊く係喚」　)
~_STFC(0,0,))~
~_FADS())~
<1881>_ZMd088b(微糞よ切陶ぽ箸。　　)
~_VPLY(31,06006)~
!_MTLK(1,【窺ソ脅】)
<1884>_ZMd088c(「歌枢序影ん徽」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06007)~
!_MTLK(1,【窺ソ脅】)
<1889>_ZMd088d(「悩こ福遵寵池葡恕獅プ，駐く文池」　　)
~_STCH(1,tati_040409,01,+0,0,2))~
~_STFC(0,1,face_040409))~
~_FADS())~
~_VPLY(04,021bb)~
!_MTLK(1,【微糞よ】)
<1895>_ZMd088e(「ミ薬ん……」)
~_STFC(0,0,))~
~_FADS())~
<1898>_ZMd088f(微糞よ陶寵箸貼兵揮蛎。　　　　　　　　)
<1899>_ZMd0890(／咋池葡其揺獅ぽ兵銅。　　　　　　　　　)
<1900>_ZMd0891(災漁花微糞よ池禍噛，謄謄鮫プ喬曲契池姪滅。　　　)
~_STCH(1,tati_040429,01,+0,0,2))~
~_STFC(0,1,face_040429))~
~_FADS())~
~_VPLY(04,07945)~
!_MTLK(1,【微糞よ】)
<1906>_ZMd0892(「観……」)
~_STFC(0,0,))~
~_FADS())~
<1909>_ZMd0893(可栄寵微糞よ好悟池皿擦，災屯沌害寵喬。　　　　　)
~_STCH(1,tati_040409,01,+0,0,2))~
~_STFC(0,1,face_040409))~
~_FADS())~
~_VPLY(04,07946)~
!_MTLK(1,【微糞よ】)
<1915>_ZMd0894(「岩喝……拒、拒檎通ぽ！」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0792a)~
!_MTLK(1,【窺ソ脅】)
<1920>_ZMd0895(「敬庵ミ徽煙檎判嫌，災ぶ徽巷納喚」　　　　　　　　　)
~_STCH(1,tati_040448,01,+0,0,2))~
~_STFC(0,1,face_040448))~
~_FADS())~
~_VPLY(04,07947)~
!_MTLK(1,【微糞よ】)
<1926>_ZMd0896(「薬災祝弛……ピ福薬象檎演規佑帥……功棄柵」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0792b)~
!_MTLK(1,【窺ソ脅】)
<1931>_ZMd0897(「棄柵ァな？退徽池ミく俊汽腿。俊イん殻災池腔ん皆？」　　　　　　　　)
~_STCH(1,tati_040449,01,+0,0,2))~
~_STFC(0,1,face_040449))~
~_FADS())~
~_VPLY(04,07948)~
!_MTLK(1,【微糞よ】)
<1937>_ZMd0898(「境庵テ庚篇ぇ浦錘賎遺た」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0792c)~
!_MTLK(1,【窺ソ脅】)
<1942>_ZMd0899(「歌く俊汽腿ぽ影懇旧ボ池む。退徽迦紛駐寵災敬境」　　　　　)
~_STCH(1,tati_040409,01,+0,0,2))~
~_FADS())~
<1945>_ZMd089a(逸審使鮫微糞よ。　　　　　　　)
~_STCH(1,tati_040406,01,+0,0,2))~
~_STFC(0,1,face_040406))~
~_FADS())~
~_VPLY(04,07949)~
!_MTLK(1,【微糞よ】)
<1951>_ZMd089b(「鍍、鍍ぇぎ窺ソ脅……」)
~_STFC(0,0,))~
~_STCH(1,tati_040411,01,+0,0,2))~
~_FADS())~
<1955>_ZMd089c(茸噛脚プ喬禾擦池含。　)
~_STCH(1,tati_040411,01,+0,0,2))~
~_STFC(0,1,face_040411))~
~_FADS())~
~_VPLY(04,0794a)~
!_MTLK(1,【微糞よ】)
<1961>_ZMd089d(「観……観観……」)
~_STFC(0,0,))~
~_FADS())~
<1964>_ZMd089e(微糞よ徽災隼御た湧栓譜甥。 　　　　　　)
<1965>_ZMd089f(読承梁害悔，微糞よ千千雅ぽ菓図。　　　　　　　)
~_STCH(1,tati_040448,01,+0,0,2))~
~_STFC(0,1,face_040448))~
~_FADS())~
~_VPLY(04,0794b)~
!_MTLK(1,【微糞よ】)
<1971>_ZMd08a0(「……喝喚。堅、堅く旧受耶災皆。些幣ァな踊戎在邦ぽ」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0792d)~
!_MTLK(1,【窺ソ脅】)
<1976>_ZMd08a1(「く俊懇庚篇ぇ浦坂碁イん池改」　　　　　)
~_STCH(1,tati_040448,01,+0,0,2))~
~_STFC(0,1,face_040448))~
~_FADS())~
~_VPLY(04,0794c)~
!_MTLK(1,【微糞よ】)
<1982>_ZMd08a2(「俊薬象枢侶……ピ薬象ぎ果樗池テ庚篇汽熊居む」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0792e)~
!_MTLK(1,【窺ソ脅】)
<1987>_ZMd08a3(「庚ぽ敬境」　　)
~_STCH(1,tati_040449,01,+0,0,2))~
~_STFC(0,1,face_040449))~
~_FADS())~
~_VPLY(04,0794d)~
!_MTLK(1,【微糞よ】)
<1993>_ZMd08a4(「く侮。テ机く果池……」　　)
~_STFC(0,0,))~
~_STCH(1,tati_040431,01,+0,0,2))~
~_FADS())~
<1997>_ZMd08a5(災賭が審啓プぽ喬池噛。)
<1998>_ZMd08a6(災孝呼祥究ぶ係微糞よ俊汽腿薬シむ些曳く前。　　　　　　　　)
<1999>_ZMd08a7(犀便迦俊懇マつ淳由協ん招息喬。　　　　　　)
~_STCH(1,tati_040431,01,+0,0,2))~
~_STFC(0,1,face_040431))~
~_FADS())~
~_VPLY(04,0794e)~
!_MTLK(1,【微糞よ】)
<2005>_ZMd08a8(「観……」　)
~_STFC(0,0,))~
~_STCH(1,tati_040450,01,+0,0,2))~
~_FADS())~
<2009>_ZMd08a9(威遷池箸詫き遷逼居腕整大。　　　　　　　　)
~_MPLY(0,8,1))~
~_VPLY(31,0792f)~
!_MTLK(1,【窺ソ脅】)
<2013>_ZMd08aa(「微糞よ？」)
~_STFC(0,0,))~
~_STCH(1,tati_040450,01,+0,0,0))~
<2016>_ZMd08ab(獄遍規昌菰喬。　)
<2017>_ZMd08ac(微糞よ庵玄兎班傘性寵。　　　　　　　　　　　)
~_STFC(0,0,))~
~_STCH(1,tati_040450,01,+0,0,0))~
~_STFC(0,1,face_040450))~
~_VPLY(04,0794f)~
!_MTLK(1,【微糞よ】)
<2023>_ZMd08ad(「踊崩ぽ……く紛ぽ……」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07930)~
!_MTLK(1,【窺ソ脅】)
<2028>_ZMd08ae(「鮫榛……」　)
~_SEPL(0,01,05080,1))~
<2030>_ZMd08af(檎▼咳耶。　　　)
~_VPLY(31,07931)~
!_MTLK(1,【窺ソ脅】)
<2033>_ZMd08b0(「瞥嘉改？」　　)
<2034>_ZMd08b1(微糞よ錘罠規社虚。　　　　　)
~_SESP(01,1))~
~_VPLY(31,07932)~
!_MTLK(1,【窺ソ脅】)
<2038>_ZMd08b2(「熔つァな？」　　)
~_STFC(0,0,))~
~_STCH(1,tati_040456,01,+0,0,0))~
~_STFC(0,1,face_040456))~
~_VPLY(04,07950)~
!_MTLK(1,【微糞よ】)
<2044>_ZMd08b3(「堅挿敬懇吹躍碁イんぽ……」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07933)~
!_MTLK(1,【窺ソ脅】)
<2049>_ZMd08b4(「薬迦俊煎歳喚」　　　)
~_STFC(0,0,))~
~_STCH(1,tati_040423,01,+0,0,0))~
~_STFC(0,1,face_040423))~
~_VPLY(04,07951)~
!_MTLK(1,【微糞よ】)
<2055>_ZMd08b5(「災俊樗孝薬な懇池！」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07934)~
!_MTLK(1,【窺ソ脅】)
<2060>_ZMd08b6(「姐径ぶテ薬象皆」　　　)
~_STFC(0,0,))~
~_STCH(1,tati_040443,01,+0,0,0))~
~_STFC(0,1,face_040443))~
~_VPLY(04,07952)~
!_MTLK(1,【微糞よ】)
<2066>_ZMd08b7(「災……マつ移づ梁居，与文窺ソ脅，済つ汽腿。薬ら災踊く懇搬誇」　　　　　　　)
~_STFC(0,0,))~
~_STCH(1,tati_040444,01,+0,0,0))~
~_STFC(0,1,face_040444))~
~_VPLY(04,07953)~
!_MTLK(1,【微糞よ】)
<2072>_ZMd08b8(「在ゲ踊帥ミ扱ぎぽ……ミ音約俊檎通規……」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07935)~
!_MTLK(1,【窺ソ脅】)
<2077>_ZMd08b9(「俊災く係。災敬俊薬象池辰ん」　)
~_STFC(0,0,))~
~_STCH(1,tati_040427,01,+0,0,0))~
~_STFC(0,1,face_040427))~
~_VPLY(04,021bc)~
!_MTLK(1,【微糞よ】)
<2083>_ZMd08ba(「叙瞥嘉窺ソ脅ぽ！」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07936)~
!_MTLK(1,【窺ソ脅】)
<2088>_ZMd08bb(「瞥嘉災改？」　)
~_VPLY(31,07937)~
!_MTLK(1,【窺ソ脅】)
<2091>_ZMd08bc(「災峨俊功澗心ミ池叶」　　　)
~_STFC(0,0,))~
~_STCH(1,tati_040455,01,+0,0,0))~
~_STFC(0,1,face_040455))~
~_VPLY(04,021bd)~
!_MTLK(1,【微糞よ】)
<2097>_ZMd08bd(「……」)
~_STFC(0,0,))~
~_FADS())~
<2100>_ZMd08be(微糞よ遅寵鋳虚，隷為錘罠ぬた。)
~_STFC(0,0,))~
~_STCH(1,tati_040431,01,+0,0,2))~
~_STFC(0,1,face_040431))~
~_VPLY(04,021be)~
!_MTLK(1,【微糞よ】)
<2106>_ZMd08bf(「喚喚，樗俊池，災鳥傭ぽ寛」)
~_STFC(0,0,))~
~_STCH(1,tati_040449,01,+0,0,2))~
~_STFC(0,1,face_040449))~
~_VPLY(04,021bf)~
!_MTLK(1,【微糞よ】)
<2112>_ZMd08c0(「在ゲ，敬影逸崩熔な祢ん池我輔ぽ喚」　)
~_STFC(0,0,))~
~_FADS())~
<2115>_ZMd08c1(微糞よ池箸旗つ祢蚤悩陶曳ぽ膿醤。)
~_VPLY(31,07938)~
!_MTLK(1,【窺ソ脅】)
<2118>_ZMd08c2(「鮫榛，微糞よ」　　)
<2119>_ZMd08c3(災慕降規戒微糞よ傭寵榛。　　　　)
<2120>_ZMd08c4(微糞よ肱俊徽つ災寵懇，珪喬熔前前池息紺畏謡踊葦政曳ぽ災池姪き。)
<2121>_ZMd08c5(ピ俊，災音ぇ柱徽殴厩ぜ加規係公寵微糞よ。　　　　)
~_STFC(0,0,))~
~_STCH(1,tati_040409,01,+0,0,2))~
~_STFC(0,1,face_040409))~
~_VPLY(04,021c0)~
!_MTLK(1,【微糞よ】)
<2127>_ZMd08c6(「窺ソ脅……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07939)~
!_MTLK(1,【窺ソ脅】)
<2132>_ZMd08c7(「ウ悔，災テ係ミ薯円洗章ぇら池」)
~_STFC(0,0,))~
~_STCH(1,tati_040412,01,+0,0,2))~
~_STFC(0,1,face_040412))~
~_VPLY(04,021c1)~
!_MTLK(1,【微糞よ】)
<2138>_ZMd08c8(「喚喚，災功償公」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0793a)~
!_MTLK(1,【窺ソ脅】)
<2143>_ZMd08c9(「微糞よ，災息ミ叶」　　)
~_STFC(0,0,))~
~_STCH(1,tati_040432,01,+0,0,2))~
~_STFC(0,1,face_040432))~
~_VPLY(04,021c2)~
!_MTLK(1,【微糞よ】)
<2149>_ZMd08ca(「劃劃，災ぶ俊喚，窺ソ脅」)
~_VPLY(04,021c3)~
!_MTLK(1,【微糞よ】)
<2152>_ZMd08cb(「玲ぽ在序池汽須ぬ糾，災叙息池ん敬俊ミぽ叶」　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ED/)~
~_WKST(F998,0))~
~_ZZd0901(LB_RP_ONLY_ED)~
~_IFF_(1,SystemFlag_001,1,LB_SF001_NE_1C/)~
~_RTM_())~
~_ZZd0a01(LB_SF001_NE_1C)~
~_WKST(G216,1))~
~_STBG(2,bg_4101,1))~
~_MPLY(0,8,1))~
<2176>_ZMd0a02(――敬薬象，災殻微糞よ殻境ぽ。　　　　　)
<2177>_ZMd0a03(ん戎虞ん。　　　　　　)
<2178>_ZMd0a04(穏ャ俊姪つ汽腿池微糞よ，姪きぶ序功旧池賑挿。　　)
<2179>_ZMd0a05(ピ俊，賑挿薬禎じ糞，迦紛果首申敬境。　)
<2180>_ZMd0a06(災申俊つ疹悩九徽池。)
<2181>_ZMd0a07(徽災題並曳判嫌池ャ廓ぬ悔，災ゴ敬橘哨き逸ぶ枢序劾耶省ぽ。　　　　　)
<2182>_ZMd0a08(迦俊――　)
<2183>_ZMd0a09(く嘘紺舟規，ぇぞ衣も災ゴ池ド陛徽ムんゴ殻没十ぬ良誓ド菰招。)
<2184>_ZMd0a0a(薬ぇ巨池む鵠，福碁済『汽腿励ぎ賭ぇ審池拠胸劾省』，悩梁銃良池済つ腿吃たぇ傭肥ボ囁悔池胞盆。　　)
<2185>_ZMd0a0b(雨幻ぬ悔。)
<2186>_ZMd0a0c(微糞よ済つぽく黙突委腿池，ツ挺池汽腿。　　)
<2187>_ZMd0a0d(ピ俊，寺崩汽腿穏ャ柱曳退徽，　　　　　　　)
<2188>_ZMd0a0e(徽蟹曳薬ぇ巨池熔ぞド陛ぬ悔，約俊テ陶寵箸労嘘披徒――)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_CLSK())~
~_MFAD(1000))~
~_MFAD(1000))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STWN(0))~
~_FCIN(1,1500,1))~
~_STBG(5,aped_08,000))~
~_FCOT(1500,1))~
~_WTTM(8000))~
~_WKST(G158,1))~
~_WKRF())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_WKST(F998,0))~
~_FRET()~
~~