~_ZZ7d801()~
~_ZZ7d901({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_EVVW(03))~
~_STBG(2,bg_1563,1))~
~_MPLY(0,33,1))~
<0007>_ZM7d902(牛ぬコ顧読承ぽ。　　)
<0008>_ZM7d903(紀杷嚢ゴ建篤悌菰，退徽谷徽薬絡池迦序災ぇぞん。　)
<0009>_ZM7d904(呈妓池き集，戎愁池透熟挿凪寵縮所池巨撤。　　　　　　　　)
<0010>_ZM7d905(厳鍵踊テ苓徽災姪匁池燦髭，退徽く徽。)
<0011>_ZM7d906(つ疹，災池孝鵠坂テ峡疹輪錘。)
<0012>_ZM7d907(災くィ判嫌マつ紀協悩判勾，約ゲ快象池衝韻果紛帥燦髭，係喬居円蹴鉾。　　　　　　　　)
<0013>_ZM7d908(果悲鉾喬熔社煮く寓池孝殻暑術池更己。　　)
<0014>_ZM7d909(畦塔峡疹，災ぶ便約俊徽福燦髭在澄混寵。　　　　　　　　　　　)
<0015>_ZM7d90a(く塔崩耶らァな，叙涜約俊紛ヨ浪燦髭。　　　　　　　　)
~_VPLY(03,01398)~
!_MTLK(1,【紀協】)
<0018>_ZM7d90b(「……」)
<0019>_ZM7d90c(燦髭自苛ぽ災池亜サ，つ災悩苛曳今入。　　　　　　　　　　)
<0020>_ZM7d90d(境懇岬喬崩灸係く抹。)
<0021>_ZM7d90e(ピ俊，音戎凄珪薬ら暮崩嘘菓。)
<0022>_ZM7d90f(旗つ，靴溝ぇ渋崩嘘，判嫌池亜サ踊テゎ諾奄社。　　　　　　　　　　　)
<0023>_ZM7d910(つァな，災池孝鵠峡疹痩迷，戎凄厳楼ぎ招垣。　　)
<0024>_ZM7d911(……俊旗つ窺ソ脅委諾池曳招。)
<0025>_ZM7d912(熔ぞん功洗章，ピ銃悩ぶテぜ鉦規策鋪災。　　　)
<0026>_ZM7d913(薬象池ん，災俊賭ぇ審文曳。　　　　　　　　　　)
<0027>_ZM7d914(ガつァなテ招閲刑災垣。　　　　　　　　　　)
~_VPLY(03,01399)~
!_MTLK(1,【紀協】)
<0030>_ZM7d915(「……」　)
<0031>_ZM7d916(災左康社ぽ社虚。　　)
<0032>_ZM7d917(災徽懇ァな垣。　　　　　　)
<0033>_ZM7d918(災俊紀協，賭２９グ紀協ソ美。　　　)
<0034>_ZM7d919(紀協ソ美俊ユ亨巨停，珪巨ャ居ん池灸禄ド也突須ッ池九徽。　　　)
<0035>_ZM7d91a(つ疹悩諾，ぶィつ疹悩声。　　　　　　　　)
<0036>_ZM7d91b(く塔窺ソ脅委諾池孝た俊洪な懇池，踊枢序スホ紺に。　　)
<0037>_ZM7d91c(つぽ蔑判嫌蔭楼ぎ招，災ぇ審審規斡寵千各外。　)
<0038>_ZM7d91d(虚莫敏藻蔭楼ぽぎ招，ピ粕菓音境鍛。)
<0039>_ZM7d91e(薬ズ炭鍛，溺田俊ァな垣？　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_EVVW(99))~
<0055>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_SEPL(1,03,90180,1))~
~_VPLY(31,04d55)~
!_MTLK(1,【窺ソ脅】)
<0074>_ZM7d91f(「規炉……！？」)
<0075>_ZM7d920(液巣池社竣蔑災稔ぽ抹招。　　　)
~_STCH(0,15,black_sprite,0,000,000,000,640,360,00,1,1,00,000,30,000,0))~
~_STBG(2,bg_1551,0))~
~_QUAK(3,03))~
~_STCL(15,000,000,000,00,256,00,00,1000,1))~
~_MPLY(0,20,1))~
<0081>_ZM7d921(指徽宮朽き池淵褄治逼，煮徽丈き池漕我粘葵。　　　　　　　　 )
<0082>_ZM7d922(耶ぽぇテ，炉奄扱ぎ招ぽ。　　　　　　)
~_QUAK(-1,500,0))~
~_SESP(03,1))~
~_VPLY(31,04d56)~
!_MTLK(1,【窺ソ脅】)
<0087>_ZM7d923(「喝喚……喝喚……」)
<0088>_ZM7d924(各外茄向紅ヲ。　　　)
<0089>_ZM7d925(く塔篤佳耶旧形審，乾序規炉約俊戎勉峡ホ踊ぷ恨くぽ。)
<0090>_ZM7d926(災隻姪居炊規除戒揮蛎。)
~_STFC(0,1,face_010138))~
~_FADS())~
~_VPLY(01,00539)~
!_MTLK(1,【灘局】)
<0095>_ZM7d927(「……観観，捧蔑災泥好逸弔ぇテ……」　　)
~_STFC(0,0,))~
~_FADS())~
<0098>_ZM7d928(雲坂池炉奄建篤功居ぽ，ピ俊音エ獣枢序劾莱灘局。)
<0099>_ZM7d929(樗俊ぞ戎慌戎瀕池熊ヅ喚。)
<0100>_ZM7d92a(紀協殻燦髭く紛謄改？)
~_SEPL(0,01,00010,1))~
~_STBG(2,bg_1541,1))~
<0103>_ZM7d92b(紀協池剤良た撤戎ぇん。)
<0104>_ZM7d92c(俊徽訳侮重殉池コ顧改？)
~_SESP(01,1))~
~_SEPL(1,03,91020,1))~
~_STBG(2,bg_1561,1))~
<0108>_ZM7d92d(鶴堤池呈妓き，紀杷嚢ゴほマぇ既。)
<0109>_ZM7d92e(賭ぇ審文曳コ顧銃熔禎舷ぜ池図厨畏謡積渠薪畦。　　　　　　　　　)
<0110>_ZM7d92f(禍噺湊規，屍廓規戒巨ャ鶴堤池ん，　　　　　　　　　 )
<0111>_ZM7d930(戒紀協捧帥軒宴池ん，　)
<0112>_ZM7d931(曽戎忠池招机侠亦池ん。　　　　)
<0113>_ZM7d932(紀協迦俊碍藻規駐寵薬俗宣ほ池準望。　　　　　　　　　)
~_STCH(1,tati_440103,01,+0,0,0))~
~_STFC(0,1,face_440103))~
~_FADS())~
~_VPLY(44,07651)~
!_MTLK(1,【撞也径】)
<0119>_ZM7d933(「ミゴく紛判ほ隣函！」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SESP(03,1))~
<0123>_ZM7d934(徽撞也径池熔潅ぎ，紀杷嚢ゴ池迷奄扱ぽぎ招。)
~_STCH(1,tati_440105,01,+0,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,07652)~
!_MTLK(1,【撞也径】)
<0129>_ZM7d935(「ミ果ぎ也衣涼池支紬，く紛蔑須ッ訳為居紀詰」　　　　　　　　)
~_STCH(1,tati_440101,01,+0,0,0))~
~_STFC(0,1,face_440101))~
~_FADS())~
~_VPLY(44,07653)~
!_MTLK(1,【撞也径】)
<0135>_ZM7d936(「ミ果悔涼弥自耶招塚別苛靴他胤池ドケ嚢」　　　　　　　　　　　　　　　　　)
~_STCH(1,tati_440103,01,+0,0,0))~
~_STFC(0,1,face_440103))~
~_FADS())~
~_VPLY(44,07654)~
!_MTLK(1,【撞也径】)
<0141>_ZM7d937(「ミ果塚別居紀詰一謡池苛靴鵠胤」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0144>_ZM7d938(徽撞也径池支紬ぎ，紀杷嚢ゴ童童侠亦抹招。　　　　)
<0145>_ZM7d939(薬俊注碁爺遊池烹養。　)
<0146>_ZM7d93a(珪支ケ稼虞ぬ悔，撞也径戒災面耶姪招。　　)
~_STCH(1,tati_440101,01,+0,0,0))~
~_STFC(0,1,face_440101))~
~_FADS())~
~_VPLY(44,07655)~
!_MTLK(1,【撞也径】)
<0152>_ZM7d93b(「窺ソ脅居ん」　　)
~_STCH(1,tati_440105,01,+0,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,07656)~
!_MTLK(1,【撞也径】)
<0158>_ZM7d93c(「麹枢序苛ナ皆？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d57)~
!_MTLK(1,【窺ソ脅】)
<0163>_ZM7d93d(「喚喚，枢瞭凛」　)
~_STCH(1,tati_440101,01,+0,0,0))~
~_STFC(0,1,face_440101))~
~_FADS())~
~_VPLY(44,07657)~
!_MTLK(1,【撞也径】)
<0169>_ZM7d93e(「熔な，峨ゲ捧麹ぇ快耶招改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d58)~
!_MTLK(1,【窺ソ脅】)
<0174>_ZM7d93f(「枢衣董，く耶舶鍍テ改？」　)
~_VPLY(31,04d59)~
!_MTLK(1,【窺ソ脅】)
<0177>_ZM7d940(「災く舶冊紀協契蕎ず徽薬絡く塔」　　　　　　)
~_STCH(1,tati_440110,01,+0,0,0))~
~_STFC(0,1,face_440110))~
~_FADS())~
~_VPLY(44,07658)~
!_MTLK(1,【撞也径】)
<0183>_ZM7d941(「鳥傭ぽ」　　　)
~_STCH(1,tati_440105,01,+0,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,07659)~
!_MTLK(1,【撞也径】)
<0189>_ZM7d942(「熔な，捧麹泥悔殻紀協居んぇ抹曳居収詰招」　　　　　)
~_SEPL(0,01,06010,1))~
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0194>_ZM7d943(谷ぎ薬課暮悔，撞也径敬亦菰ぽ。　　　)
~_VPLY(31,04d5a)~
!_MTLK(1,【窺ソ脅】)
<0197>_ZM7d944(「ミ枢む皆？」　　　)
~_SESP(01,1))~
~_STCH(1,tati_031127,01,+0,0,0))~
~_STFC(0,1,face_031127))~
~_FADS())~
~_VPLY(03,0139a)~
!_MTLK(1,【紀協】)
<0204>_ZM7d945(「……俊池」)
~_STFC(0,0,))~
~_FADS())~
<0207>_ZM7d946(敏藻叙厄規炉椀稼，ピ庵薬象池居規炉約俊賭ぇ審稼諾。　　　　)
~_STCH(1,tati_031124,01,+0,0,0))~
~_STFC(0,1,face_031124))~
~_FADS())~
~_VPLY(03,0139b)~
!_MTLK(1,【紀協】)
<0213>_ZM7d947(「係く抹……」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d5b)~
!_MTLK(1,【窺ソ脅】)
<0218>_ZM7d948(「つァな紛傭榛？」)
~_STCH(1,tati_031104,01,+0,0,0))~
~_STFC(0,1,face_031104))~
~_FADS())~
~_VPLY(03,0139c)~
!_MTLK(1,【紀協】)
<0224>_ZM7d949(「災蔑窺ソ脅委諾些曳く愚ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0227>_ZM7d94a(喬朋嘘災池部鵠ぽ改。　　　)
~_VPLY(31,04d5c)~
!_MTLK(1,【窺ソ脅】)
<0230>_ZM7d94b(「腎抹熔ぞ，停偶梁雲坂過顎ゴ果居紀詰皆。洪な榎？」　　　　)
~_STCH(1,tati_031125,01,+0,0,0))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,0139d)~
!_MTLK(1,【紀協】)
<0236>_ZM7d94c(「災懇，古倣俊燦髭池む鵠」　)
~_STCH(1,tati_031145,01,+0,0,0))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,0139e)~
!_MTLK(1,【紀協】)
<0242>_ZM7d94d(「果皆」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d5d)~
!_MTLK(1,【窺ソ脅】)
<0247>_ZM7d94e(「喚喚」)
<0248>_ZM7d94f(災存プ紀協池冴。)
~_STBG(2,bg_1531,1))~
~_STBG(2,bg_1521,1))~
~_STCH(1,tati_440105,01,+0,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,0765a)~
!_MTLK(1,【撞也径】)
<0256>_ZM7d950(「鮫榛蔑めフど鍍」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0259>_ZM7d951(撞也径申公徽絡牢池剤良。　　)
<0260>_ZM7d952(徽熔絡，燦髭エ獣Θ思寵殻述巨快象池凝演鶴堤寵。　　　　　)
<0261>_ZM7d953(塊殴池禍冴淹撮寵，灸禄ぶ週週沌沌。　　　　　　 )
~_STCH(1,tati_440101,01,+0,0,0))~
~_STFC(0,1,face_440101))~
~_FADS())~
~_VPLY(44,0765b)~
!_MTLK(1,【撞也径】)
<0267>_ZM7d954(「燦髭微よ，敏藻泥序ら重，ピ今入読承ぽ」)
~_STCH(1,tati_440105,01,+0,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,0765c)~
!_MTLK(1,【撞也径】)
<0273>_ZM7d955(「ミ建篤徽巨停牢頴囲厩規禾酎ぽ判嫌，具プぽマつ紀杷嚢池哨厩」)
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,03264)~
!_MTLK(1,【燦髭微よ】　)
<0278>_ZM7d956(「俊……坊擁，停池縦紺……」　　　)
~_STFC(0,0,))~
~_FADS())~
<0281>_ZM7d957(燦髭妄灸崩虞悔，敬庵週銅池▼怒ぇ象葵徽ぽ規き。　　　　　)
~_STCH(1,tati_440101,01,+0,0,0))~
~_STFC(0,1,face_440101))~
~_FADS())~
~_VPLY(44,0765d)~
!_MTLK(1,【撞也径】)
<0287>_ZM7d958(「熔な，災敬疹街優」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d5e)~
!_MTLK(1,【窺ソ脅】)
<0292>_ZM7d959(「鍍鍍，ミ紛果鞄絡？」　)
~_STCH(1,tati_440108,01,+0,0,0))~
~_STFC(0,1,face_440108))~
~_FADS())~
~_VPLY(44,0765e)~
!_MTLK(1,【撞也径】)
<0298>_ZM7d95a(「麹蟹く曳薬ぞ灸禄改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(1,03,91030,1))~
<0302>_ZM7d95b(福ガぇ崩，災些曳膿匁榔鍵池還宵。)
<0303>_ZM7d95c(俊ォ躍集ド招池劾寄灸。)
~_VPLY(31,04d5f)~
!_MTLK(1,【窺ソ脅】)
<0306>_ZM7d95d(「薬ぞ灸禄俊？」)
~_STCH(1,tati_440105,01,+0,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,0765f)~
!_MTLK(1,【撞也径】)
<0312>_ZM7d95e(「績曳居紀詰涼菓池須ッ池灸禄」　)
~_STCH(1,tati_440110,01,+0,0,0))~
~_STFC(0,1,face_440110))~
~_FADS())~
~_VPLY(44,07660)~
!_MTLK(1,【撞也径】)
<0318>_ZM7d95f(「居熊踊旗つ規炉悩些曳く愚，琶憐耶招捧帥紀協居ん昧ぎ支紬」　　　　)
~_STCH(1,tati_440110,02,+3,0,0))~
~_STCH(1,tati_030127,01,-3,0,0))~
~_STFC(0,1,face_030127))~
~_FADS())~
~_VPLY(03,0139f)~
!_MTLK(1,【紀協】)
<0325>_ZM7d960(「……」)
~_STFC(0,0,))~
~_FADS())~
<0328>_ZM7d961(災旗つ撞也径池暮悩戒紀協駐果，稼退喬申梱鋳披箸規ブ寵虚。)
~_SESP(03,1))~
~_STCH(1,tati_440103,02,+3,0,0))~
~_STFC(0,1,face_440103))~
~_FADS())~
~_VPLY(44,07661)~
!_MTLK(1,【撞也径】)
<0335>_ZM7d962(「紀協居ん，麹序ァな懇紛崩池改？」)
~_STCH(1,tati_440110,02,+3,0,0))~
~_STFC(0,1,face_440110))~
~_FADS())~
~_VPLY(44,07662)~
!_MTLK(1,【撞也径】)
<0341>_ZM7d963(「申俊旗つ麹儀思紛紀近居ん殻窺ソ脅居ん谷徽姪匁，坂テ五稼薬記居規炉」)
~_STCH(1,tati_440107,02,+3,0,0))~
~_STFC(0,1,face_440107))~
~_FADS())~
~_VPLY(44,07663)~
!_MTLK(1,【撞也径】)
<0347>_ZM7d964(「徽退徽池貸及ぎ，約序ァな旗藤徽柵ほ寵麹池孝敦改？」　　)
~_STCH(1,tati_030131,01,-3,0,0))~
~_STFC(0,1,face_030131))~
~_FADS())~
~_VPLY(03,013a0)~
!_MTLK(1,【紀協】)
<0353>_ZM7d965(「熔ぞ俊……」)
~_STCH(1,tati_440103,02,+3,0,0))~
~_STFC(0,1,face_440103))~
~_FADS())~
~_VPLY(44,07664)~
!_MTLK(1,【撞也径】)
<0359>_ZM7d966(「捧麹く紛崩俊熱柁池耶侶」　　　　　　　)
~_STCH(1,tati_440105,02,+3,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,07665)~
!_MTLK(1,【撞也径】)
<0365>_ZM7d967(「災弦く別つ薬審むシぐぬ序スホ衣董」　)
~_STFC(0,0,))~
~_FADS())~
<0368>_ZM7d968(福真真謄予池紀協薙菓く陛。　　　　)
~_STCH(1,tati_440108,02,+3,0,0))~
~_STFC(0,1,face_440108))~
~_FADS())~
~_VPLY(44,07666)~
!_MTLK(1,【撞也径】)
<0374>_ZM7d969(「関，薬ぞ銃穐災ぶく懇果支鉾紀協居ん池懇凄」　)
~_STCH(1,tati_440105,02,+3,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,07667)~
!_MTLK(1,【撞也径】)
<0380>_ZM7d96a(「ピ俊，紀協居ん池亜サ殻紀近居ん，踊俊胡点徽薬庫踊検厳殻池橘鎚ぬき」　)
~_STCH(1,tati_440107,02,+3,0,0))~
~_STFC(0,1,face_440107))~
~_FADS())~
~_VPLY(44,07668)~
!_MTLK(1,【撞也径】)
<0386>_ZM7d96b(「峡渉旗つ麹池ス絞悩刑叛踊検逸己技逼，古倣テ福須ッ鉾ゲ稿瑳ぬ韮皆」　　　　　　　　　　　 )
~_STCH(1,tati_440101,02,+3,0,0))~
~_STFC(0,1,face_440101))~
~_FADS())~
~_VPLY(44,07669)~
!_MTLK(1,【撞也径】)
<0392>_ZM7d96c(「薬審池規炉，犀便ぶテ蔑汽腿励ぎ殻鷺呪移撒孝く建」　　　　　　　　　　　　)
~_STCH(1,tati_440105,02,+3,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,0766a)~
!_MTLK(1,【撞也径】)
<0398>_ZM7d96d(「麹祝弛災在崩池紺硬改？」　　　　　　　　　　)
~_STCH(1,tati_030123,01,-3,0,0))~
~_STFC(0,1,face_030123))~
~_FADS())~
~_VPLY(03,013a1)~
!_MTLK(1,【紀協】)
<0404>_ZM7d96e(「……」)
~_STFC(0,0,))~
~_FADS())~
<0407>_ZM7d96f(紀協く託規楽謄族詈。　　　　)
<0408>_ZM7d970(ぶ敬俊崩，紀協迦序蔑踊検愚畏規禅戚坂テ序稼陛将，界運ワテ福佼呼規昂兵治。　　　　　　　　　　　)
<0409>_ZM7d971(薬ぶ俊題在碁藻池む鵠。)
~_STCH(1,tati_440110,02,+3,0,0))~
~_STFC(0,1,face_440110))~
~_FADS())~
~_VPLY(44,0766b)~
!_MTLK(1,【撞也径】)
<0415>_ZM7d972(「肱悩陛ぬ，稼諾ぽ薬な居池規炉，ァな踊くまゲ崩祝俊戎凄粂並須ッ池く愚池」　　　　　　　　　　　)
~_STCH(1,tati_440105,02,+3,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,0766c)~
!_MTLK(1,【撞也径】)
<0421>_ZM7d973(「つぽ愚殺須ッ池孝絡，捧麹埜瀕ぇぎ判卒駄菰興ヨ乎規訳侮架文紀協池コ顧」　　　　　　　　　)
~_STCH(1,tati_440103,02,+3,0,0))~
~_STFC(0,1,face_440103))~
~_FADS())~
~_VPLY(44,0766d)~
!_MTLK(1,【撞也径】)
<0427>_ZM7d974(「徽コ顧記き，戒須ッゴ滋ま麹池支五」　　)
~_STCH(1,tati_030104,01,-3,0,0))~
~_STFC(0,1,face_030104))~
~_FADS())~
~_VPLY(03,013a2)~
!_MTLK(1,【紀協】)
<0433>_ZM7d975(「災古倣，崩らァな……」)
~_STCH(1,tati_440110,02,+3,0,0))~
~_STFC(0,1,face_440110))~
~_FADS())~
~_VPLY(44,0766e)~
!_MTLK(1,【撞也径】)
<0439>_ZM7d976(「古倣崩らァな踊紛只紀協居ん麹池孝招淫寓」)
~_STCH(1,tati_440105,02,+3,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,0766f)~
!_MTLK(1,【撞也径】)
<0445>_ZM7d977(「栄寓境侮鼎ぬ悔災テ由鳥麹」)
~_STCH(1,tati_440101,02,+3,0,0))~
~_STFC(0,1,face_440101))~
~_FADS())~
~_VPLY(44,07670)~
!_MTLK(1,【撞也径】)
<0451>_ZM7d978(「ピ徽疹ぬ頴，捧麹曖委つ薬庫踊検池愚駆悩差落埜瀕」　　　　　　　)
~_STCH(1,tati_030127,01,-3,0,0))~
~_STFC(0,1,face_030127))~
~_FADS())~
~_VPLY(03,013a3)~
!_MTLK(1,【紀協】)
<0457>_ZM7d979(「……災鳥傭ぽ」　　)
~_STCH(1,tati_440105,02,+3,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,07671)~
!_MTLK(1,【撞也径】)
<0463>_ZM7d97a(「熔な，災敬疹街優」　　　)
~_SEPL(0,01,06010,1))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0468>_ZM7d97b(俊旗つ功前紺紀協池机土皆，撞也径野寵ォ隈池真チォ絡良た亦ぽ嘘果。　　　　　　　　 )
<0469>_ZM7d97c(紀協面耶箸，く果駐ガ悌菰池陪乞。　)
~_SESP(01,1))~
<0471>_ZM7d97d(く塔洪な崩，蔑薬庫踊検戚抹招池踊俊紀協。　　　　　)
<0472>_ZM7d97e(薬敬殻くテ斡舟題池科献枢序稼陛将俊ぇぞ傭題。　　　　　)
~_VPLY(31,04d60)~
!_MTLK(1,【窺ソ脅】)
<0475>_ZM7d97f(「関，ミ敬瑳瑳懇懇紛峡ホ係須ッ果崩皆」)
~_VPLY(31,04d61)~
!_MTLK(1,【窺ソ脅】)
<0478>_ZM7d980(「腎抹熔ぞ，委紛撒孝ぎ燦髭」)
~_STCH(4,01))~
~_FADS())~
<0481>_ZM7d981(災亦訳燦髭。)
<0482>_ZM7d982(喬申隻姪戎越規男葵徽福逗析箭池規昭き。　)
<0483>_ZM7d983(災珪喬池泊抜射徽災池肺罰き，窄喬殿ぽ抹招。)
~_STCH(1,tati_130104,01,+0,0,1))~
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,03265)~
!_MTLK(1,【燦髭微よ】)
<0489>_ZM7d984(「係，係く抹……窺ソ脅居ん」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d62)~
!_MTLK(1,【窺ソ脅】)
<0494>_ZM7d985(「影徽紺」)
~_VPLY(31,04d63)~
!_MTLK(1,【窺ソ脅】)
<0497>_ZM7d986(「舶亦蓑改？」)
~_STCH(1,tati_130102,01,+0,0,1))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,03266)~
!_MTLK(1,【燦髭微よ】)
<0503>_ZM7d987(「俊池，災く紛謄池」)
~_STFC(0,0,))~
~_FADS())~
<0506>_ZM7d988(燦髭好好規労嘘徒隈。)
<0507>_ZM7d989(喬駐き果峨俊注碁池紛謄。)
<0508>_ZM7d98a(又拘蔑喬弔ぎ皆。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0523>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_1541,1))~
~_MPLY(0,7,1))~
~_VPLY(31,04d64)~
!_MTLK(1,【窺ソ脅】)
<0529>_ZM7d98b(「燦髭建篤弔ぎぽ」　　)
~_STCH(1,tati_031142,01,+0,0,0))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,013a4)~
!_MTLK(1,【紀協】)
<0535>_ZM7d98c(「乏乏」　　　　　　　　)
~_STCH(1,tati_031121,01,+0,0,0))~
~_STFC(0,1,face_031121))~
~_FADS())~
~_VPLY(03,013a5)~
!_MTLK(1,【紀協】)
<0541>_ZM7d98d(「燦髭喬崩ァなぽ改？」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d65)~
!_MTLK(1,【窺ソ脅】)
<0546>_ZM7d98e(「迦俊残崎災苓徽ミ姪匁」　　　　　)
~_STCH(1,tati_031125,01,+0,0,0))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,013a6)~
!_MTLK(1,【紀協】)
<0552>_ZM7d98f(「薬象喚……」　　)
~_STFC(0,0,))~
~_FADS())~
<0555>_ZM7d990(燦髭池薬禎怠姪等停蔑災李メく建。　　)
<0556>_ZM7d991(徽卒駄た，在序ん叙委埜瀕池踊俊判嫌。　　　　)
<0557>_ZM7d992(庵薬象ぇ孝ぇ紺規つガん寵懇，渉藻迦序紀杷嚢坂舶斡曳喚。　　　　　　　)
~_VPLY(31,04d66)~
!_MTLK(1,【窺ソ脅】)
<0560>_ZM7d993(「灘局退徽申徽駐皐喬」　　　)
~_VPLY(31,04d67)~
!_MTLK(1,【窺ソ脅】)
<0563>_ZM7d994(「れ突喬古倣枢ァな瞭凛」　　　)
~_STCH(1,tati_030124,01,+0,0,0))~
~_STFC(0,1,face_030124))~
~_FADS())~
~_VPLY(03,013a7)~
!_MTLK(1,【紀協】)
<0569>_ZM7d995(「突紀近ぶ尖洒痩ぽ，榔鍵鮫榛」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0572>_ZM7d996(紀協ブぎぽ兵銅。　)
~_STCH(1,tati_031145,01,+0,0,0))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,013a8)~
!_MTLK(1,【紀協】)
<0578>_ZM7d997(「窺ソ脅委諾，災序ぇむ注帥」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d68)~
!_MTLK(1,【窺ソ脅】)
<0583>_ZM7d998(「ァな？」)
~_STCH(1,tati_031125,01,+0,0,0))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,013a9)~
!_MTLK(1,【紀協】)
<0589>_ZM7d999(「舶捧麹苓災ぎ中望穣改？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0592>_ZM7d99a(災く只向晃単抹判嫌池膿嘗。)
~_VPLY(31,04d69)~
!_MTLK(1,【窺ソ脅】)
<0595>_ZM7d99b(「退徽く俊斡熔ぞ池銃穐皆」)
~_VPLY(31,04d6a)~
!_MTLK(1,【窺ソ脅】)
<0598>_ZM7d99c(「退徽須ッ申旗つ重き池規炉悩居で戒居収詰績招，燦髭ぶ雲雲旗つ苛入悩湛困く客規弔ぎ」　　　)
~_STCH(1,tati_031145,01,+0,0,0))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,013aa)~
!_MTLK(1,【紀協】)
<0604>_ZM7d99d(「災鳥傭池」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0607>_ZM7d99e(紀協牢戎部鵠規迂兵寵災。　　　　)
~_STCH(1,tati_031105,01,+0,0,0))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,013ab)~
!_MTLK(1,【紀協】)
<0613>_ZM7d99f(「薬俊，叙悔ぇ審係鈷ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0616>_ZM7d9a0(喬池喋た猟寵樗旨池剌範。)
<0617>_ZM7d9a1(ビは俊斡嘘ぽ祥禎幣拷皆。　)
~_VPLY(31,04d6b)~
!_MTLK(1,【窺ソ脅】)
<0620>_ZM7d9a2(「……鳥傭ぽ，災敬苓ミぎぇ中皆」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(7,eve_030501,1))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,013ac)~
!_MTLK(1,【紀協】)
<0632>_ZM7d9a3(「熔な，災紛ぎぽ」)
~_STFC(0,0,))~
~_FADS())~
<0635>_ZM7d9a4(紀協池穣近奄ぽ抹招。)
<0636>_ZM7d9a5(薬俊反ウつ深池穣経た，災在ォ升文耶池酬冴。　　)
<0637>_ZM7d9a6(喬俊別樗池改。　　　)
<0638>_ZM7d9a7(ぶ如。　　　)
~_VPLY(31,04d6c)~
!_MTLK(1,【窺ソ脅】)
<0641>_ZM7d9a8(「薬俊叙悔ぇ中，敬禅ゐ規冊災柾ぎ招皆」)
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,013ad)~
!_MTLK(1,【紀協】)
<0646>_ZM7d9a9(「災申序疹紺」)
~_STFC(0,0,))~
~_FADS())~
<0649>_ZM7d9aa(紀協ぎ寵真真池橋暫。　　　　　　)
<0650>_ZM7d9ab(由耶蘇巣池謄予，ぇ挿挿規埠鬱寵災池砕越。　　　　　　)
<0651>_ZM7d9ac(虞畏戎凄懇望，敬徽雨巨頴喬約俊餌玖嚢池逗厳。　　　　　)
~_VPLY(31,04d6d)~
!_MTLK(1,【窺ソ脅】)
<0654>_ZM7d9ad(「原向く侶喚」　　)
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,013ae)~
!_MTLK(1,【紀協】)
<0659>_ZM7d9ae(「旧ゃ窺ソ脅委諾池支挿」)
~_STFC(0,0,))~
~_FADS())~
<0662>_ZM7d9af(穣経塑茄済ぽ積脳砕。)
<0663>_ZM7d9b0(思沌寵穣近池解ぐ福解，ぇ侍ぇ池儒琳。　　　　　　　)
<0664>_ZM7d9b1(ゅ注珪允，汽腿梁訝柱為。　　　　　　　)
~_VPLY(31,04d6e)~
!_MTLK(1,【窺ソ脅】)
<0667>_ZM7d9b2(「薬熊ヅ……斡曳ぽ喚」　　)
<0668>_ZM7d9b3(薬記ぇ真ぶく隈悔優池砕臭た……涜ゲ紀協池案経悩街涜。　)
<0669>_ZM7d9b4(厳経。　　　)
~_STBG(7,eve_030507,1))~
~_STFC(0,1,face_031127))~
~_FADS())~
~_VPLY(03,013af)~
!_MTLK(1,【紀協】)
<0675>_ZM7d9b5(「渉藻約俊柾くぽ垣」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d6f)~
!_MTLK(1,【窺ソ脅】)
<0680>_ZM7d9b6(「畦塔峡疹ぶ俊厳経，功ぽく抹ぽ」　　　　　　)
<0681>_ZM7d9b7(徽薬な直池銃良敬舶済梁曳薬禎規真。)
<0682>_ZM7d9b8(災菰孝規邪寵紀協池虚。　　　　　)
~_STCH(1,tati_031149,01,+0,0,1))~
~_STBG(2,bg_1541,1))~
~_STCH(1,tati_031149,01,+0,0,1))~
~_STFC(0,1,face_031149))~
~_FADS())~
~_VPLY(03,013b0)~
!_MTLK(1,【紀協】)
<0690>_ZM7d9b9(「喚……窺ソ脅，委諾……？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d70)~
!_MTLK(1,【窺ソ脅】)
<0695>_ZM7d9ba(「叶，鮫榛」　　　)
<0696>_ZM7d9bb(敏藻く判幣規邪ぽき果，ピ係集峨俊紀協。　　)
~_STCH(1,tati_031142,01,+0,0,1))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,013b1)~
!_MTLK(1,【紀協】)
<0702>_ZM7d9bc(「く，榔鍵些乏麹」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0705>_ZM7d9bd(紀協池部鵠旧形妄昌ぽぇら。　　　　　　　)
<0706>_ZM7d9be(災珪雲坂池単瞭崩ぽ嘘招。)
~_VPLY(31,04d71)~
!_MTLK(1,【窺ソ脅】)
<0709>_ZM7d9bf(「ミ雲坂崩叙悔俊洪な机む？」　　　　)
~_STCH(1,tati_031105,01,+0,0,1))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,013b2)~
!_MTLK(1,【紀協】)
<0715>_ZM7d9c0(「薬ぬ悔，災珪テく週規つ舶去蟹文巨ャ居ん池灸禄悩鶴堤」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d72)~
!_MTLK(1,【窺ソ脅】)
<0720>_ZM7d9c1(「く週？」)
~_STCH(1,tati_031145,01,+0,0,1))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,013b3)~
!_MTLK(1,【紀協】)
<0726>_ZM7d9c2(「敬俊支ぇ瑛踊く悌菰呈妓，思沌規訳侮鶴堤」　　　　　　)
~_VPLY(03,013b4)~
!_MTLK(1,【紀協】)
<0729>_ZM7d9c3(「ぶ扱深癪逗ぐ解囁，弔幣ぶ鮫思寵鶴堤池凝演」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d73)~
!_MTLK(1,【窺ソ脅】)
<0734>_ZM7d9c4(「ミ肴唐斡曳ァな銃穐？」　　)
~_STCH(1,tati_031125,01,+0,0,1))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,013b5)~
!_MTLK(1,【紀協】)
<0740>_ZM7d9c5(「柱曳蟹曳巨ャ居ん池灸禄つ深」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0743>_ZM7d9c6(敬唐崩俊弔幣，鮫思寵鶴堤池凝演ぶ戎凄弔向功千。　　　　　　)
<0744>_ZM7d9c7(係も淳由池ん盗招崩，思沌せが巨敬俊晶冷ぽ皆。　　)
<0745>_ZM7d9c8(喬俊紛桜苛ぐ燦髭注快，約俊腎燦髭在苛池今入薯円販披池披侮垣。)
<0746>_ZM7d9c9(ぶ敬俊崩，喬懇紛蔑判姪ぶ果桜苛燦髭池鍛披皆。)
~_VPLY(31,04d74)~
!_MTLK(1,【窺ソ脅】)
<0749>_ZM7d9ca(「ミ舶蟹曳巨ャ池灸禄，序ァな塚浦池舗寺改？」)
~_STCH(1,tati_031105,01,+0,0,1))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,013b6)~
!_MTLK(1,【紀協】)
<0755>_ZM7d9cb(「弦枢序」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d75)~
!_MTLK(1,【窺ソ脅】)
<0760>_ZM7d9cc(「熔く敬枢序紺にぽ改？」)
<0761>_ZM7d9cd(峡渉矢図く境池暮，ぇ柱蟹く文灸禄悩芯果池峨舶絞踊序。)
<0762>_ZM7d9ce(薬く俊鵜寵ぇ杯惰援敬舶斡曳池む鵠。)
~_STCH(1,tati_031122,01,+0,0,1))~
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,013b7)~
!_MTLK(1,【紀協】)
<0768>_ZM7d9cf(「峡渉熔象斡枢序紺に池暮，熔な災池九徽ぶ敬枢序紺にぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d76)~
!_MTLK(1,【窺ソ脅】)
<0773>_ZM7d9d0(「つァな紛斡曳熔禎規真？」)
~_VPLY(31,04d77)~
!_MTLK(1,【窺ソ脅】)
<0776>_ZM7d9d1(「係居熊崩ぇら盗ビ常文池暮く敬境ぽ改？」　　)
<0777>_ZM7d9d2(紀協楼楼規社虚。　　　　　)
~_STCH(1,tati_031123,01,+0,0,1))~
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,013b8)~
!_MTLK(1,【紀協】)
<0783>_ZM7d9d3(「災序苫係く舶搬誇池亜サ」　　　　　　　　)
~_STCH(1,tati_031103,01,+0,0,1))~
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,013b9)~
!_MTLK(1,【紀協】)
<0789>_ZM7d9d4(「薬俊ぇ記災つぽ判嫌悩宏話侠俣池砕臭」　　)
~_STCH(1,tati_031143,01,+0,0,1))~
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,013ba)~
!_MTLK(1,【紀協】)
<0795>_ZM7d9d5(「柱曳叙悔衣虚，踊淫くテ優蔑」　　　)
~_STFC(0,0,))~
~_FADS())~
<0798>_ZM7d9d6(靭く奄社池喋停。)
<0799>_ZM7d9d7(徽熔喋停た桑罫池檎巣紺広，殻徽卒駄たつ諾九悩砕池んゴ枢序スホ池旺影。　)
<0800>_ZM7d9d8(薬敬俊つ亜サく骨亨怠諾廓池ん池砕臭改。　)
<0801>_ZM7d9d9(関，敬蔑災文捕ぇぎミ溺田テ延越曳ァな規真皆。)
<0802>_ZM7d9da(峡渉樗池蟹曳ぽ巨ャ池灸禄，災ぶテ軒ミぇ冊池。)
~_VPLY(31,04d78)~
!_MTLK(1,【窺ソ脅】)
<0805>_ZM7d9db(「……鳥傭ぽ，灘局殻燦髭熔絡災テ果崩」　　　　　　　)
~_STCH(1,tati_031142,01,+0,0,1))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,013bb)~
!_MTLK(1,【紀協】)
<0811>_ZM7d9dc(「乏乏」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0814>_ZM7d9dd(紀協戒災侮ぽぇ爪悔，傷寵鶴堤池呈妓亦果。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0829>_LVSV(チャプター))
~_ATSV())~
<0831>_ZM7d9de(徽喬亦曳呈妓ぬ悔，災果耳除燦髭池鵠胤。　　　　　)
~_SEPL(0,01,00010,1))~
~_STBG(7,eve_030601,1))~
~_MPLY(0,11,1))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,03267)~
!_MTLK(1,【燦髭微よ】　)
<0839>_ZM7d9df(「喚……窺ソ脅居ん」)
~_STFC(0,0,))~
~_FADS())~
<0842>_ZM7d9e0(棉徽限き池燦髭ぐ災係兵。　)
<0843>_ZM7d9e1(敏藻箸範約く俊功境，ピ郷こ建篤衡笈ぇらぽ。)
~_VPLY(31,04d79)~
!_MTLK(1,【窺ソ脅】)
<0846>_ZM7d9e2(「些幣洪な象？」)
~_STFC(0,1,face_130122))~
~_FADS())~
~_VPLY(13,03268)~
!_MTLK(1,【燦髭微よ】　)
<0851>_ZM7d9e3(「敏藻旧形約序挿湛沿，ピ俊建篤枢むぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d7a)~
!_MTLK(1,【窺ソ脅】)
<0856>_ZM7d9e4(「熔敬境」　　　)
<0857>_ZM7d9e5(災写耶拭近，徽限匁鬼ぎ。　　　　　　)
~_VPLY(31,04d7b)~
!_MTLK(1,【窺ソ脅】)
<0860>_ZM7d9e6(「灘局ぶ勿披ぽ喚」　　　　)
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,0053a)~
!_MTLK(1,【灘局】　)
<0865>_ZM7d9e7(「枢序，災樗池迦俊徽薬絡駐寵燦髭契蕎悩建」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d7c)~
!_MTLK(1,【窺ソ脅】)
<0870>_ZM7d9e8(「熔敬去ぽ」)
<0871>_ZM7d9e9(災墜墜規拾ぽ拾灘局池虚。　)
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,03269)~
!_MTLK(1,【燦髭微よ】　)
<0876>_ZM7d9ea(「係く抹，災徽薬絡ぇ弔弔曳巨贔」　　　　　　　　)
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,0053b)~
!_MTLK(1,【灘局】　)
<0881>_ZM7d9eb(「ミ訊田鶴堤ぽ洲洲ぇ巨，く茸煙檎判嫌」　　　　　　　)
~_STFC(0,1,face_130111))~
~_FADS())~
~_VPLY(13,0326a)~
!_MTLK(1,【燦髭微よ】　)
<0886>_ZM7d9ec(「く，徽稼諾規炉池薬禎落紛銃瑛災音徽弔幣，薬蔑災些幣榔鍵く境紺硬」)
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,0326b)~
!_MTLK(1,【燦髭微よ】)
<0891>_ZM7d9ed(「敏藻懇紛戒紀協居ん果鯖街，ピ喬ビはく徽剤良絡牢」　　　　　　　　　　　　　)
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,0326c)~
!_MTLK(1,【燦髭微よ】　)
<0896>_ZM7d9ee(「窺ソ脅居ん，捧瞭紀協居ん果ぽ鞄絡？」)
~_STFC(0,0,))~
~_FADS())~
<0899>_ZM7d9ef(曖委宏話紛冊熔熊ヅ池む街歩喬ゴ喚。　　　)
~_VPLY(31,04d7d)~
!_MTLK(1,【窺ソ脅】)
<0902>_ZM7d9f0(「ォウ巨菰興，喬紛菰興儀思く週規鶴堤」)
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,0326d)~
!_MTLK(1,【燦髭微よ】)
<0907>_ZM7d9f1(「く週規……」)
~_STFC(0,0,))~
~_FADS())~
<0910>_ZM7d9f2(燦髭池部鵠茄向案通抹招。)
~_VPLY(31,04d7e)~
!_MTLK(1,【窺ソ脅】)
<0913>_ZM7d9f3(「ビは紛思沌曳舶蟹曳巨ャ池灸禄つ深」)
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,0053c)~
!_MTLK(1,【灘局】)
<0918>_ZM7d9f4(「く紛謄改……」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d7f)~
!_MTLK(1,【窺ソ脅】)
<0923>_ZM7d9f5(「雲坂ぶ崩耶ぽ皆，顎ゴ敬唐撒孝ぶ戎税もむ」　　　　　　　)
~_VPLY(31,04d80)~
!_MTLK(1,【窺ソ脅】)
<0926>_ZM7d9f6(「薬俊紀協契蕎池瞭凛」　　)
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,0053d)~
!_MTLK(1,【灘局】　)
<0931>_ZM7d9f7(「……ぶ俊垣」　　)
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,0326e)~
!_MTLK(1,【燦髭微よ】　)
<0936>_ZM7d9f8(「柔藻紀協居ん峡疹淫週，災ぶ迦舶徽什匁具除寵喬ぽ」　　　　)
~_STFC(0,1,face_130101))~
~_FADS())~
~_VPLY(13,0326f)~
!_MTLK(1,【燦髭微よ】　)
<0941>_ZM7d9f9(「災ぶ懇果斡判嫌退徽舶去斡曳池む」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d81)~
!_MTLK(1,【窺ソ脅】)
<0946>_ZM7d9fa(「喚喚，果斡皆」　)
<0947>_ZM7d9fb(燦髭ビは徽埜瀕寵ァな。　　　　　)
<0948>_ZM7d9fc(庵喬薬禎序寵別樗絞鉦池ん，曳ぽ衣虜池銃穐肱テぎ寓淫孝。　)
<0949>_ZM7d9fd(ピ唆く俊ァな戎芳池む鵠　　　　)
~_STFC(0,1,face_010105))~
~_FADS())~
~_VPLY(01,0053e)~
!_MTLK(1,【灘局】　)
<0954>_ZM7d9fe(「熔，熔ぞ，暮崩机招，燦髭契蕎」)
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,0053f)~
!_MTLK(1,【灘局】　)
<0959>_ZM7d9ff(「薬ぞ……」)
~_STFC(0,0,))~
~_FADS())~
<0962>_ZM7da01(灘局珪冴き志寵池塗砺涌ぽ耶果。　　 )
<0963>_ZM7da02(珪嫡徽き牢池権志ぎ悔，窟一禅戚抹託濁池拗鈎。　　　　　　)
~_STFC(0,1,face_130126))~
~_FADS())~
~_VPLY(13,03270)~
!_MTLK(1,【燦髭微よ】　)
<0968>_ZM7da03(「薬ぞ俊……」)
~_STFC(0,1,face_010121))~
~_FADS())~
~_VPLY(01,00540)~
!_MTLK(1,【灘局】　)
<0973>_ZM7da04(「徽麹苛入ぬ頴騰境池舟題，俊災孫紺つ燦髭契蕎斡池」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0976>_ZM7da05(薬俊髭方云丘池怪ゎ，尚ア殻比渉斡済池卿糖。　　)
<0977>_ZM7da06(敏藻殻空熊腎抹招約序功居堅箕，ピ薬ぶ建篤俊序寵ケん祇脊が渓池禰鈎挿孝ぽ。)
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,03271)~
!_MTLK(1,【燦髭微よ】)
<0982>_ZM7da07(「紀近居ん……」)
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,00541)~
!_MTLK(1,【灘局】)
<0987>_ZM7da08(「災舶斡曳池ぶ敬薬な旧……捧麹ぇ寓紛憩憩駐」　　　　　　　　　　　　　　)
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,03272)~
!_MTLK(1,【燦髭微よ】　)
<0992>_ZM7da09(「紀近居ん……樗俊フ功洗章池ん垣」　　)
~_STFC(0,1,face_130110))~
~_FADS())~
~_VPLY(13,03273)~
!_MTLK(1,【燦髭微よ】　)
<0997>_ZM7da0a(「つぽ災薬禎ん悩……樗池功些乏麹……」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1000>_ZM7da0b(燦髭自ぎ塗砺，徽丈き煮嘘舟題。　　　　　　　　　　　 )
~_STFC(0,1,face_010106))~
~_FADS())~
~_VPLY(01,00542)~
!_MTLK(1,【灘局】　)
<1005>_ZM7da0c(「熔ぞ……麹テ解池皆？」　　　　　)
~_STFC(0,1,face_130112))~
~_FADS())~
~_VPLY(13,03274)~
!_MTLK(1,【燦髭微よ】　)
<1010>_ZM7da0d(「俊池，烈向紀近居ん薬な幌孝，災敬砿修く峡ォ廓ぽ」　)
~_STFC(0,0,))~
~_FADS())~
<1013>_ZM7da0e(燦髭労嘘好徒。　)
<1014>_ZM7da0f(紀協退徽約徽く良週規鶴堤寵。　　　　　)
<1015>_ZM7da10(く苓徽喬姪匁池暮，テ鮫思寵韮項些皆。)
<1016>_ZM7da11(ピ穏ワ峡疹，燦髭約俊枢序到娘灘局池孝紺。　　　)
~_STFC(0,1,face_130122))~
~_FADS())~
~_VPLY(13,03275)~
!_MTLK(1,【燦髭微よ】　)
<1021>_ZM7da12(「熔な，災敬菰奄ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1024>_ZM7da13(燦髭志抹璧医，珪寸き浴垂池比渉殻尚ア勇為菓た。　　　　　　　　　　　)
~_STFC(0,1,face_130126))~
~_FADS())~
~_VPLY(13,03276)~
!_MTLK(1,【燦髭微よ】　)
<1029>_ZM7da14(「……涯，境解……！災俊賭ぇ審解曳，薬な禰鈎池じ糞……」　　　　　　)
~_STFC(0,1,face_130106))~
~_FADS())~
~_VPLY(13,03277)~
!_MTLK(1,【燦髭微よ】　)
<1034>_ZM7da15(「薬樗池俊紀近居んぇぞん斡嘘招池改？」　　　　　　　)
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,00543)~
!_MTLK(1,【灘局】　)
<1039>_ZM7da16(「俊池，俊災斡池」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1042>_ZM7da17(灘局至抹粕閥崩傭。)
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,03278)~
!_MTLK(1,【燦髭微よ】　)
<1047>_ZM7da18(「麹罫藻舶斡嘘薬な禰鈎池鬱其……樗く就注亜」　　　　　　)
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,00544)~
!_MTLK(1,【灘局】　)
<1052>_ZM7da19(「く，災約堅向躍垣」　　　　　　　)
~_STFC(0,1,face_130106))~
~_FADS())~
~_VPLY(13,03279)~
!_MTLK(1,【燦髭微よ】　)
<1057>_ZM7da1a(「約序舶斡嘘腎薬薯円禰鈎池舟題池ん改……？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d82)~
!_MTLK(1,【窺ソ脅】)
<1062>_ZM7da1b(「ミ招卒駄慾逡池銃穐，徽笑我池係牢序ぞ協ん皆」　　　　　)
~_VPLY(31,04d83)~
!_MTLK(1,【窺ソ脅】)
<1065>_ZM7da1c(「喬過斡壌径孫，退徽薬ぞ舟題哨招敬俊嘘判喬池荏紺」　　　　　　　)
~_STFC(0,1,face_130126))~
~_FADS())~
~_VPLY(13,0327a)~
!_MTLK(1,【燦髭微よ】　)
<1070>_ZM7da1d(「熔フ協絞……」)
~_STFC(0,0,))~
~_FADS())~
<1073>_ZM7da1e(燦髭忠く面庁規迂兵寵舟題，楽ぽぇ菓比渉。)
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,0327b)~
!_MTLK(1,【燦髭微よ】　)
<1078>_ZM7da1f(「峡渉ぶ舶蔑熔矩近解薬ぞ池暮……」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d84)~
!_MTLK(1,【窺ソ脅】)
<1083>_ZM7da20(「熔矩近？」)
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,0327c)~
!_MTLK(1,【燦髭微よ】　)
<1088>_ZM7da21(「……く，枢ァな」　　　　　　)
~_STFC(0,1,face_130122))~
~_FADS())~
~_VPLY(13,0327d)~
!_MTLK(1,【燦髭微よ】　)
<1093>_ZM7da22(「腎抹熔ぞ，災ぇぞん解くぽ薬な旧，舶洒痩窺ソ脅居ん殻紀近居んぶ軒軒康改？」　　　　　　　　)
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,00545)~
!_MTLK(1,【灘局】　)
<1098>_ZM7da23(「鳥傭ぽ，熔な敬厳厩皆」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1101>_ZM7da24(灘局志寵契鰻，臓峠規浦済が厩。　　　)
<1102>_ZM7da25(藻悔，災ゴがぞん珪灘局在マ池舟題解向ぇ原め陰。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<1117>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_1531,1))~
~_MPLY(0,20,1))~
~_VPLY(31,04d85)~
!_MTLK(1,【窺ソ脅】)
<1137>_ZM7da26(「紛招ぽ叶」)
~_STCH(1,tati_130105,01,+0,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,0327e)~
!_MTLK(1,【燦髭微よ】)
<1143>_ZM7da27(「俊」　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<1147>_ZM7da28(撞也径瑳瑳規戒薬匁亦招。　　　　　　　)
<1148>_ZM7da29(紀協ォ述巨菰興く良週規鶴堤。　　　　　)
<1149>_ZM7da2a(ォウ巨菰興，扱深甚巨重旬池コ顧，げ政も堤街ぬき。　　　　　)
<1150>_ZM7da2b(碁藻，撞也径枢峨舶テ自苛。　　　　　　)
<1151>_ZM7da2c(災ゴ枠舟曳ガテ招稼卒靡，在ゲ敬重重規徽薬絡鍍境。　　)
~_STCH(1,tati_440101,01,+0,0,0))~
~_STFC(0,1,face_440101))~
~_FADS())~
~_VPLY(44,07672)~
!_MTLK(1,【撞也径】)
<1157>_ZM7da2d(「窺ソ脅居ん，麹徽薬絡斡ァな垣？」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d86)~
!_MTLK(1,【窺ソ脅】)
<1162>_ZM7da2e(「積壷銃良悩建」　)
<1163>_ZM7da2f(遺櫛俊徽Θ皐燦髭。　　　)
~_STCH(1,tati_440101,02,+3,0,0))~
~_STCH(1,tati_130125,01,-3,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,0327f)~
!_MTLK(1,【燦髭微よ】　)
<1170>_ZM7da30(「撞也径居ん，捧瞭麹錯紀協居ん序ァなむ改？」)
~_STCH(1,tati_440110,02,+3,0,0))~
~_STFC(0,1,face_440110))~
~_FADS())~
~_VPLY(44,07673)~
!_MTLK(1,【撞也径】)
<1176>_ZM7da31(「敬唐殻ミ崩ぽぶ枢序茸」　)
~_STCH(1,tati_130121,01,-3,0,0))~
~_STFC(0,1,face_130121))~
~_FADS())~
~_VPLY(13,03280)~
!_MTLK(1,【燦髭微よ】　)
<1182>_ZM7da32(「紀協居ん申徽く良週規斡寵鶴堤」　　　)
~_STCH(1,tati_130105,01,-3,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,03281)~
!_MTLK(1,【燦髭微よ】　)
<1188>_ZM7da33(「序ァなむ捧岬災崩」　　)
~_STFC(0,0,))~
~_FADS())~
<1191>_ZM7da34(撞也径池箸き権前輪や。　　　　　　　　　　 )
~_STCH(1,tati_440107,02,+3,0,0))~
~_STFC(0,1,face_440107))~
~_FADS())~
~_VPLY(44,07674)~
!_MTLK(1,【撞也径】)
<1197>_ZM7da35(「薬く俊ミ序盆鉦鳥傭池む鵠」　)
~_STCH(1,tati_440103,02,+3,0,0))~
~_STFC(0,1,face_440103))~
~_FADS())~
~_VPLY(44,07675)~
!_MTLK(1,【撞也径】)
<1203>_ZM7da36(「崩招蟹蟹，ミ俊つホ悩自苛今入池？」　　)
~_STCH(1,tati_130107,01,-3,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,03282)~
!_MTLK(1,【燦髭微よ】　)
<1209>_ZM7da37(「熔俊旗つ……災枢舶崩恕紀協居ん」　　　　　　　　　　　　　)
~_STCH(1,tati_440107,02,+3,0,0))~
~_STFC(0,1,face_440107))~
~_FADS())~
~_VPLY(44,07676)~
!_MTLK(1,【撞也径】)
<1215>_ZM7da38(「申俊峡疹，熔なミ幣向災約テ残崎ミ果ド暮改？」　　　　　　　)
~_STCH(1,tati_130104,01,-3,0,0))~
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,03283)~
!_MTLK(1,【燦髭微よ】　)
<1221>_ZM7da39(「……」　)
~_STCH(1,tati_440103,02,+3,0,0))~
~_STFC(0,1,face_440103))~
~_FADS())~
~_VPLY(44,07677)~
!_MTLK(1,【撞也径】)
<1227>_ZM7da3a(「鳥傭池暮敬又拘優ぎ，災序暮紛柱自殻紀協居ん帝鯖」　　　　)
~_STCH(1,tati_130123,01,-3,0,0))~
~_STFC(0,1,face_130123))~
~_FADS())~
~_VPLY(13,03284)~
!_MTLK(1,【燦髭微よ】　)
<1233>_ZM7da3b(「捧麹谷真！」　　　)
~_STCH(1,tati_130125,01,-3,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,03285)~
!_MTLK(1,【燦髭微よ】　)
<1239>_ZM7da3c(「紀協居ん序陛，戎勉俊泡踊く便訳為呈妓」　　　　　　　　　　　)
~_STCH(1,tati_130121,01,-3,0,0))~
~_STFC(0,1,face_130121))~
~_FADS())~
~_VPLY(13,03286)~
!_MTLK(1,【燦髭微よ】　)
<1245>_ZM7da3d(「麹序ァなむ捧岬災崩」　)
~_STCH(1,tati_440107,02,+3,0,0))~
~_STFC(0,1,face_440107))~
~_FADS())~
~_VPLY(44,07678)~
!_MTLK(1,【撞也径】)
<1251>_ZM7da3e(「ミ枢蟹曳災雲坂崩池暮改？」　　)
~_STCH(1,tati_440103,02,+3,0,0))~
~_STFC(0,1,face_440103))~
~_FADS())~
~_VPLY(44,07679)~
!_MTLK(1,【撞也径】)
<1257>_ZM7da3f(「薬俊衣董曳紀収テ畏ペ池居む，麺く曳ミ招嘘記」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1260>_ZM7da40(撞也径池佐浩池灸禄多峡錬咄班括佼。　　)
<1261>_ZM7da41(侍済俊厳鍵池燦髭，退徽古倣建篤尼済ぇ既菰興傭榛ぽ。)
~_STCH(1,tati_130105,01,-3,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,03287)~
!_MTLK(1,【燦髭微よ】)
<1267>_ZM7da42(「災俊紀協居ん池霊ォ」　　)
~_STCH(1,tati_130101,01,-3,0,0))~
~_STFC(0,1,face_130101))~
~_FADS())~
~_VPLY(13,03288)~
!_MTLK(1,【燦髭微よ】　)
<1273>_ZM7da43(「く塔撞也径居ん序ァなむ鵠，災踊テ具皐紀協居ん池諾廓」　　　　　)
~_STCH(1,tati_130103,01,-3,0,0))~
~_STFC(0,1,face_130103))~
~_FADS())~
~_VPLY(13,03289)~
!_MTLK(1,【燦髭微よ】　)
<1279>_ZM7da44(「柔藻紀協居ん崩く紛蔑スホん訳為，熔な災敬苫係くテ隈便スホん民万呈妓鴬真」　)
~_STCH(1,tati_130105,01,-3,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,0328a)~
!_MTLK(1,【燦髭微よ】　)
<1285>_ZM7da45(「捧麹，捧麹園宏谷真！」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1288>_ZM7da46(ゲ撞也径つ係冴，燦髭ぶぇ真踊枢序優蔑。　　　)
~_STCH(1,tati_440107,02,+3,0,0))~
~_STFC(0,1,face_440107))~
~_FADS())~
~_VPLY(44,0767a)~
!_MTLK(1,【撞也径】)
<1294>_ZM7da47(「菰ァな苔徒……」　　)
~_STFC(0,0,))~
~_FADS())~
<1297>_ZM7da48(撞也径咋抹姉虚。　　　)
~_STCH(4,02))~
~_STCH(1,tati_440103,01,+0,0,0))~
~_FADS())~
<1301>_ZM7da49(察プ燦髭池肺罰，珪喬辞曳ぇ匁。　　　　)
~_STCH(1,tati_440103,01,+0,0,0))~
~_STFC(0,1,face_440103))~
~_FADS())~
~_VPLY(44,0767b)~
!_MTLK(1,【撞也径】)
<1307>_ZM7da4a(「熔な災敬茸越乱招通稜」　　)
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,0328b)~
!_MTLK(1,【燦髭微よ】　)
<1312>_ZM7da4b(「撞，撞也径居ん……！」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d87)~
!_MTLK(1,【窺ソ脅】)
<1317>_ZM7da4c(「プ冴皆」　)
<1318>_ZM7da4d(災徽撞也径池頴牢殿プ。)
~_STCH(1,tati_440105,01,+0,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,0767c)~
!_MTLK(1,【撞也径】)
<1324>_ZM7da4e(「窺ソ脅居ん，薬俊紀収テ池瞭凛」)
~_STCH(1,tati_440103,01,+0,0,0))~
~_STFC(0,1,face_440103))~
~_FADS())~
~_VPLY(44,0767d)~
!_MTLK(1,【撞也径】)
<1330>_ZM7da4f(「敬唐麹俊紀近居ん池ゑん，ぶ枢序盆鉦招狂掴災」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1333>_ZM7da50(含き薬な崩，撞也径池ん音建殿プ。)
<1334>_ZM7da51(批俊ギ放神越運約俊災紛桶き▼。　)
<1335>_ZM7da52(ガビはぶ祝弛薬ぞ傭題。　　　　　)
~_VPLY(31,04d88)~
!_MTLK(1,【窺ソ脅】)
<1338>_ZM7da53(「災ぬ頴ぶ諸篤崩耶，災俊苛紀協契蕎漣ム池姪ズ」　　　)
~_VPLY(31,04d89)~
!_MTLK(1,【窺ソ脅】)
<1341>_ZM7da54(「殻ミ池点記峨俊く快，ミ叙境蕊川燭薬ぇ挿」　　)
~_STCH(1,tati_440107,01,+0,0,0))~
~_STFC(0,1,face_440107))~
~_FADS())~
~_VPLY(44,0767e)~
!_MTLK(1,【撞也径】)
<1347>_ZM7da55(「……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d8a)~
!_MTLK(1,【窺ソ脅】)
<1352>_ZM7da56(「災ゴぶく俊蔑ミァな暮踊く崩」　　　　　　　　)
~_VPLY(31,04d8b)~
!_MTLK(1,【窺ソ脅】)
<1355>_ZM7da57(「蟹虞ミ池暮ゲ悔，災ゴテ徽友碁池銃奨戒紀協まゲ面也」)
~_VPLY(31,04d8c)~
!_MTLK(1,【窺ソ脅】)
<1358>_ZM7da58(「枢侶皆，燦髭」　　)
~_STCH(1,tati_440107,02,+3,0,0))~
~_STCH(1,tati_130105,01,-3,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,0328c)~
!_MTLK(1,【燦髭微よ】　)
<1365>_ZM7da59(「俊」　)
~_STCH(1,tati_130101,01,-3,0,0))~
~_STFC(0,1,face_130101))~
~_FADS())~
~_VPLY(13,0328d)~
!_MTLK(1,【燦髭微よ】　)
<1371>_ZM7da5a(「撞也径居ん，薬シむ烈傭く舶街歩災改？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1374>_ZM7da5b(撞也径漢寵涛落池各外，惰惰規蝶寵燦髭。　　　　　　 )
~_STCH(1,tati_440110,02,+3,0,0))~
~_STFC(0,1,face_440110))~
~_FADS())~
~_VPLY(44,0767f)~
!_MTLK(1,【撞也径】)
<1380>_ZM7da5c(「没十ゴぶ旗つ述巨池居規炉悩些曳殴厩く愚」　　　　　　　　　)
~_STCH(1,tati_440105,02,+3,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,07680)~
!_MTLK(1,【撞也径】)
<1386>_ZM7da5d(「ガゴ俊招捧帥紀協居ん柱自昧ぎ支五池」　　　　)
~_STCH(1,tati_440107,02,+3,0,0))~
~_STFC(0,1,face_440107))~
~_FADS())~
~_VPLY(44,07681)~
!_MTLK(1,【撞也径】)
<1392>_ZM7da5e(「埜瀕曳薬象ぎ果テ狂掴汽熊池鷺呪，ガゴ崩紛捧紀協居ん園宏ぐガゴ係暮」　　　　　　　　　　　　　　)
~_STCH(1,tati_440105,02,+3,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,07682)~
!_MTLK(1,【撞也径】)
<1398>_ZM7da5f(「た襖熔ら没十敬紛招ぽ，徽熔ぬ頴捧崩恕紀協居ん」　　　　　　　)
~_STCH(1,tati_130124,01,-3,0,0))~
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,0328e)~
!_MTLK(1,【燦髭微よ】　)
<1404>_ZM7da60(「……洪なテ……」)
~_STFC(0,0,))~
~_FADS())~
<1407>_ZM7da61(燦髭池箸き渠果阜範。　　　　　)
<1408>_ZM7da62(柔藻崩ぽ俊『く週』池鶴堤，ぶ敬俊紛ぇ柱鶴堤ぎ果皆。　　　)
<1409>_ZM7da63(熔な，敬く峨舶テぐ没十テ牢ぽ。)
~_STCH(1,tati_440107,02,+3,0,0))~
~_STFC(0,1,face_440107))~
~_FADS())~
~_VPLY(44,07683)~
!_MTLK(1,【撞也径】)
<1415>_ZM7da64(「暮委崩徽頴虚，薬審峡渉渠吠敬く迦俊苛究入敬舶ぽむぽ」)
~_STCH(1,tati_440103,02,+3,0,0))~
~_STFC(0,1,face_440103))~
~_FADS())~
~_VPLY(44,07684)~
!_MTLK(1,【撞也径】)
<1421>_ZM7da65(「く塔紀協居ん崩ァな，災踊テ珪ミ湧嘘収テ」)
~_SEPL(0,01,06010,1))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<1426>_ZM7da66(茸檎通池菓害崩虞悔，撞也径面姪悌果。)
~_VPLY(31,04d8d)~
!_MTLK(1,【窺ソ脅】)
<1429>_ZM7da67(「敬薬象受ガ亦枢衣董改？」)
~_SESP(01,1))~
~_STCH(1,tati_130124,01,-3,0,0))~
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,0328f)~
!_MTLK(1,【燦髭微よ】　)
<1436>_ZM7da68(「……峨，峨俊……」　)
~_STFC(0,0,))~
~_FADS())~
<1439>_ZM7da69(樗俊ぞ蔑ん枢榎凄池熊ヅ。)
~_VPLY(31,04d8e)~
!_MTLK(1,【窺ソ脅】)
<1442>_ZM7da6a(「換，冊膿嘗烏耶招」)
~_STCH(1,tati_130106,01,+0,0,1))~
~_STFC(0,1,face_130106))~
~_FADS())~
~_VPLY(13,03290)~
!_MTLK(1,【燦髭微よ】)
<1448>_ZM7da6b(「活……境炭」)
~_STFC(0,0,))~
~_FADS())~
<1451>_ZM7da6c(災冊燦髭池膿嘗茸越市曳含匁，殻喬膿奉ぽせ課。)
~_STCH(1,tati_130113,01,+0,0,1))~
~_FADS())~
<1454>_ZM7da6d(嫁哨析柚苫除池燦髭池箸き，栓栓退嘘ぽ威挽。　　　　　　)
~_VPLY(31,04d8f)~
!_MTLK(1,【窺ソ脅】)
<1457>_ZM7da6e(「祝弛ぽ改？」)
~_STCH(1,tati_130122,01,+0,0,1))~
~_STFC(0,1,face_130122))~
~_FADS())~
~_VPLY(13,03291)~
!_MTLK(1,【燦髭微よ】　)
<1463>_ZM7da6f(「……俊，俊池。乏乏麹」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d90)~
!_MTLK(1,【窺ソ脅】)
<1468>_ZM7da70(「境ぽ，又拘冊ガ過プ皆」　)
~_SEPL(0,01,06160,1))~
~_STCH(4,01))~
~_FADS())~
<1472>_ZM7da71(燦髭挿ぽ挿虚，契魅寵戒撞也径佑果。　　　　)
~_STCH(1,tati_440105,02,+3,0,0))~
~_STCH(1,tati_130125,01,-3,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,03292)~
!_MTLK(1,【燦髭微よ】　)
<1479>_ZM7da72(「撞，撞也径居ん，捧麹谷真！」　　　　)
~_SESP(01,1))~
~_STCH(1,tati_440107,02,+3,0,0))~
~_STFC(0,1,face_440107))~
~_FADS())~
~_VPLY(44,07685)~
!_MTLK(1,【撞也径】)
<1486>_ZM7da73(「……ァなむ」)
~_STCH(1,tati_130121,01,-3,0,0))~
~_STFC(0,1,face_130121))~
~_FADS())~
~_VPLY(13,03293)~
!_MTLK(1,【燦髭微よ】)
<1492>_ZM7da74(「衣も雲坂池む鵠……」)
~_STCH(1,tati_440105,02,+3,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,07686)~
!_MTLK(1,【撞也径】)
<1498>_ZM7da75(「俊曳た襖つ深。宏話突災ド也曳」)
~_STCH(1,tati_130123,01,-3,0,0))~
~_STFC(0,1,face_130123))~
~_FADS())~
~_VPLY(13,03294)~
!_MTLK(1,【燦髭微よ】)
<1504>_ZM7da76(「く俊池，雲坂池熔樽暮，災俊くテド也突紀協居ん池」)
~_STFC(0,0,))~
~_FADS())~
<1507>_ZM7da77(撞也径池箸き労嘘包虎池部鵠。)
~_STCH(1,tati_440107,02,+3,0,0))~
~_STFC(0,1,face_440107))~
~_FADS())~
~_VPLY(44,07687)~
!_MTLK(1,【撞也径】)
<1513>_ZM7da78(「ミ崩ァな？」)
~_STCH(1,tati_130105,01,-3,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,03295)~
!_MTLK(1,【燦髭微よ】)
<1519>_ZM7da79(「紀協居ん申徽く週規斡寵鶴堤」　 )
~_STCH(1,tati_130101,01,-3,0,0))~
~_STFC(0,1,face_130101))~
~_FADS())~
~_VPLY(13,03296)~
!_MTLK(1,【燦髭微よ】　)
<1525>_ZM7da7a(「戎銃戎瑛規く徽つ五刑踊検池愚駆悩怠き堤街」　　　　　　　　　　　　　　)
~_VPLY(13,03297)~
!_MTLK(1,【燦髭微よ】　)
<1528>_ZM7da7b(「喬俊くテつぽ殻熔ら没十テ牢悩た週鶴堤池」　　　　　　　　　　　　　　　)
~_STCH(1,tati_440103,02,+3,0,0))~
~_STFC(0,1,face_440103))~
~_FADS())~
~_VPLY(44,07688)~
!_MTLK(1,【撞也径】)
<1534>_ZM7da7c(「薬俊榔鍵落紛池瞭凛，ミ烈傭懇崩敬唐巴宝ぽ汽呪ぶ枢衣董改？」)
~_STCH(1,tati_130105,01,-3,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,03298)~
!_MTLK(1,【燦髭微よ】)
<1540>_ZM7da7d(「紛崩抹招，災別つ踊検池愚寓坂俊叙落紛池む鵠」)
~_STCH(1,tati_130105,01,-3,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,03299)~
!_MTLK(1,【燦髭微よ】)
<1546>_ZM7da7e(「悩こ，災蟹崩叙厄紀協居ん珪テで侮架文池コ顧」　　　　　　　　　　　)
~_STCH(1,tati_130125,01,-3,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,0329a)~
!_MTLK(1,【燦髭微よ】　)
<1552>_ZM7da7f(「熔な，熔ら没十池居んゴぶ峨ゲ徽熔銃向曳紀協居ん池支紬」　　　　　　)
~_STCH(1,tati_440105,02,+3,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,07689)~
!_MTLK(1,【撞也径】)
<1558>_ZM7da80(「ミ俊紛災鍍曳熔ぞ銃穐改？」　　)
~_STCH(1,tati_440110,02,+3,0,0))~
~_STFC(0,1,face_440110))~
~_FADS())~
~_VPLY(44,0768a)~
!_MTLK(1,【撞也径】)
<1564>_ZM7da81(「没十峨俊腫灼寵薬ぞ汽熊池橘沈喚」　　　　　　　)
~_STCH(1,tati_440103,02,+3,0,0))~
~_STFC(0,1,face_440103))~
~_FADS())~
~_VPLY(44,0768b)~
!_MTLK(1,【撞也径】)
<1570>_ZM7da82(「峡渉く舶積並熔ら居ん池く愚，紀収テ歌俊つァな悩九徽池？」)
~_STCH(1,tati_130123,01,-3,0,0))~
~_STFC(0,1,face_130123))~
~_FADS())~
~_VPLY(13,0329b)~
!_MTLK(1,【燦髭微よ】)
<1576>_ZM7da83(「麹諸篤街歩耶災，紀収テ俊つ薬ごき在序池須ッ悩九徽池」)
~_STCH(1,tati_130121,01,-3,0,0))~
~_STFC(0,1,face_130121))~
~_FADS())~
~_VPLY(13,0329c)~
!_MTLK(1,【燦髭微よ】)
<1582>_ZM7da84(「戎勉俊没十約俊ぎ繋池罫須，穏ワ俊卒駄池須ッぶ踊俊厳鍍池ん盗」)
~_STCH(1,tati_130125,01,-3,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,0329d)~
!_MTLK(1,【燦髭微よ】)
<1588>_ZM7da85(「悩ぐぬ注禾規，果係熔ら没十まゲ孫影池係公，災別つ俊靖禾紀収テ池収に，ゲ火紀采池侮つ」)
~_STCH(1,tati_440107,02,+3,0,0))~
~_STFC(0,1,face_440107))~
~_FADS())~
~_VPLY(44,0768c)~
!_MTLK(1,【撞也径】)
<1594>_ZM7da86(「……」)
~_STFC(0,0,))~
~_FADS())~
<1597>_ZM7da87(撞也径隷為錘罠。)
<1598>_ZM7da88(ガビは枢懇曳薬繋禾唄。)
<1599>_ZM7da89(駐寵紀協、燦髭，約序撞也径寵がぞん，敬鳥傭薬ら紀杷嚢砕臭池哨僕ぽ。)
<1600>_ZM7da8a(ガゴ俊苫係くテ靖悠判嫌在部祝池亜控池。　　)
<1601>_ZM7da8b(申旗峡疹，ぶ敬序寵注古池悟挿。)
<1602>_ZM7da8c(牢係撞也径池銃穐，迦紛茸紀収テ池収にぐ紀采招マつ神頑，敬舶珪遺唄優。)
~_VPLY(31,04d91)~
!_MTLK(1,【窺ソ脅】)
<1605>_ZM7da8d(「崩抹招，紀協契蕎ぶ諸薬な崩耶」)
~_VPLY(31,04d92)~
!_MTLK(1,【窺ソ脅】)
<1608>_ZM7da8e(「停偶梁，ミビは序ぇら衣董注碁境池没十徐珂喚」)
<1609>_ZM7da8f(災瑳瑳規亦訳めん，つ燦髭叱ョ弓湿。　)
~_STCH(1,tati_440101,02,+3,0,0))~
~_STFC(0,1,face_440101))~
~_FADS())~
~_VPLY(44,0768d)~
!_MTLK(1,【撞也径】)
<1615>_ZM7da90(「紀収テ俊徽回集牢池軒宴ぎ坂向ゲ済点池」　　)
~_STCH(1,tati_440105,02,+3,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,0768e)~
!_MTLK(1,【撞也径】)
<1621>_ZM7da91(「災ゴ弦く舶浪寵解や護招呑諾，薬ぇ挿麹く峨界別皆」　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d93)~
!_MTLK(1,【窺ソ脅】)
<1626>_ZM7da92(「災鳥傭向功川燭，徽卒駄甚巨踊序功旧ん旗つ睨僭悩芯果」　)
~_VPLY(31,04d94)~
!_MTLK(1,【窺ソ脅】)
<1629>_ZM7da93(「く耶喚，敬唐俊徽熔禎規集，ぶ序功旧ん踊徽具皐判嫌在儀亜池じ糞」　　　　　　　)
~_VPLY(31,04d95)~
!_MTLK(1,【窺ソ脅】)
<1632>_ZM7da94(「つ疹，鐸反く骨果戒ガん岡牝茎噺，潅ぎ配爆池成逗」　　　　　　　　　　　 )
~_VPLY(31,04d96)~
!_MTLK(1,【窺ソ脅】)
<1635>_ZM7da95(「熔俊旗つ，ガゴ興涜儀亜曳ぽ叙悔，判嫌舶向曳始需」　)
<1636>_ZM7da96(申俊峡疹。)
<1637>_ZM7da97(穏ャ徽囲蹴寵曙越ぐく塊題，撲棄ぐ芯り池卒駄た，薬ぶ俊く茄池む櫛。)
<1638>_ZM7da98(峡渉庚篇薬挿，敬唐福ん隷靴ぶ枢序綱陛。　　)
~_STCH(1,tati_440107,02,+3,0,0))~
~_STFC(0,1,face_440107))~
~_FADS())~
~_VPLY(44,0768f)~
!_MTLK(1,【撞也径】)
<1644>_ZM7da99(「……」)
~_STCH(1,tati_130107,01,-3,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,0329e)~
!_MTLK(1,【燦髭微よ】　)
<1650>_ZM7da9a(「撞也径居ん，舶界捧戒熔ら没十ド也，捧ガゴ納孝規鍍曳コ顧碁巨垣？」　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1653>_ZM7da9b(燦髭千千規郎牝。　　　　　)
<1654>_ZM7da9c(駐曳薬象池燦髭，撞也径牢戎部鵠規昌菰ぽ姉虚。)
~_STCH(1,tati_440108,02,+3,0,0))~
~_STFC(0,1,face_440108))~
~_FADS())~
~_VPLY(44,07690)~
!_MTLK(1,【撞也径】)
<1660>_ZM7da9d(「……鳥傭ぽ，薬審池むシ災ぶ序鉾ス，没十熔匁災テ果戒ガゴ枚爪」　　　　)
~_SEPL(0,01,06010,1))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<1665>_ZM7da9e(ずぎ薬課暮悔，撞也径敬拘真規亦菰ぽ。　　　)
<1666>_ZM7da9f(燦髭砕砕椅椅規錆抹虚招。　　　　)
~_SESP(01,1))~
~_STCH(1,tati_130106,01,+0,0,2))~
~_STFC(0,1,face_130106))~
~_FADS())~
~_VPLY(13,0329f)~
!_MTLK(1,【燦髭微よ】　)
<1673>_ZM7daa0(「……窺，窺ソ脅居ん」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d97)~
!_MTLK(1,【窺ソ脅】)
<1678>_ZM7daa1(「洪なぽ？」)
~_STCH(1,tati_130102,01,+0,0,2))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,032a0)~
!_MTLK(1,【燦髭微よ】)
<1684>_ZM7daa2(「災……崩恕ぽ撞也径居ん」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d98)~
!_MTLK(1,【窺ソ脅】)
<1689>_ZM7daa3(「枢侶，斡向功境叶」　　　)
~_STCH(1,tati_130113,01,+0,0,2))~
~_STFC(0,1,face_130113))~
~_FADS())~
~_VPLY(13,032a1)~
!_MTLK(1,【燦髭微よ】　)
<1695>_ZM7daa4(「く，踊俊旧ゃぽ窺ソ脅居ん麹」　)
~_STCH(1,tati_130122,01,+0,0,2))~
~_STFC(0,1,face_130122))~
~_FADS())~
~_VPLY(13,032a2)~
!_MTLK(1,【燦髭微よ】　)
<1701>_ZM7daa5(「峡渉枢序窺ソ脅居ん池軒宴池暮，退徽踊く鳥傭テ茄済ァな象近ぽ」)
~_STFC(0,0,))~
~_FADS())~
<1704>_ZM7daa6(燦髭孜鎗災在韻窮池液哨，戒撞也径斡嘘佑瞭。　　　　　)
<1705>_ZM7daa7(薬係喬招崩古倣ぶ俊ぞく侶池篤羞。)
~_VPLY(31,04d99)~
!_MTLK(1,【窺ソ脅】)
<1708>_ZM7daa8(「ぎ審菰興敬浪ミ判嫌ぽ，古倣建篤川燭斡凄ぽ皆」)
~_STCH(1,tati_130107,01,+0,0,2))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,032a3)~
!_MTLK(1,【燦髭微よ】)
<1714>_ZM7daa9(「俊，俊池……居職，旧形舶……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d9a)~
!_MTLK(1,【窺ソ脅】)
<1719>_ZM7daaa(「峡渉幣向灼くプ池銃穐敬突災稼ぞ所蛾，災テ碁牢軒宴ミ池」　)
~_STCH(1,tati_130122,01,+0,0,2))~
~_STFC(0,1,face_130122))~
~_FADS())~
~_VPLY(13,032a4)~
!_MTLK(1,【燦髭微よ】　)
<1725>_ZM7daab(「乏乏」　　　　　　　　)
~_STCH(1,tati_130128,01,+0,0,2))~
~_STFC(0,1,face_130128))~
~_FADS())~
~_VPLY(13,032a5)~
!_MTLK(1,【燦髭微よ】　)
<1731>_ZM7daac(「麹軒ぽ災薬な居池康……災紛洪な戒麹鯖購坂境垣……」　　　　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1734>_ZM7daad(燦髭池箸茄陶ぽ。　　　　)
~_VPLY(31,04d9b)~
!_MTLK(1,【窺ソ脅】)
<1737>_ZM7daae(「薬禎鼎己池む鵠茸く寵鯖ァな購」　　　)
~_VPLY(31,04d9c)~
!_MTLK(1,【窺ソ脅】)
<1740>_ZM7daaf(「腎抹熔ぞ，ミ約俊奄莫近境境懇懇紛洪な斡坂舶向曳境池読渉皆」)
~_STCH(1,tati_130113,01,+0,0,2))~
~_STFC(0,1,face_130113))~
~_FADS())~
~_VPLY(13,032a6)~
!_MTLK(1,【燦髭微よ】)
<1746>_ZM7dab0(「境池，災テ延越池」)
~_STFC(0,0,))~
~_FADS())~
<1749>_ZM7dab1(燦髭洗章規徒ぽ。　　　)
<1750>_ZM7dab2(関，退徽薬象敬境。　　)
<1751>_ZM7dab3(災殻燦髭ぇ抹戒紀仁亦果。　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~