~_ZZccf01()~
~_ZZcd001({)~
~_STSD(3,1))~
~_STSD(4,1))~
~_WKST(F998,1))~
~_STBG(2,bg_2551,1))~
~_MPLY(0,11,1))~
<0007>_ZMcd002(薬俊稼諾徽祥ぞぎ襖池む鵠。)
~_SEPL(0,01,00010,1))~
~_STCH(1,tati_130211,02,+3,0,0))~
~_STCH(1,tati_031204,01,-3,0,0))~
~_STFC(0,1,face_031204))~
~_FADS())~
~_VPLY(03,01764)~
!_MTLK(1,【紹鋲孫】　)
<0015>_ZMcd003(「災机招ぽ」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
<0019>_ZMcd004(紹鋲孫殻燦髭ぇ箸耀諒規机曳熊た。　　　　　　　)
~_VPLY(31,05edd)~
!_MTLK(1,【窺ソ脅】)
<0022>_ZMcd005(「歌枢錯曳券マな？」　　)
<0023>_ZMcd006(災く底徒ぽ抹招。　　)
~_STCH(4,02))~
~_STCH(1,tati_031203,01,+0,0,1))~
~_STFC(0,1,face_031203))~
~_FADS())~
~_VPLY(03,01765)~
!_MTLK(1,【紹鋲孫】　)
<0030>_ZMcd007(「薬峨く俊ァな境徒池む鵠」)
~_STFC(0,0,))~
~_FADS())~
<0033>_ZMcd008(紹鋲孫噪抹箸詫，佐佐規鬼徽拭近き。　　　　　　　　)
<0034>_ZMcd009(……災ゴォ卒駄写曳ぎ繋ゲ招，建篤耶ぽぇ震銃良。)
<0035>_ZMcd00a(燦髭建篤衡笈ぽ宛故，悩ぬ頴踊徽鎗賄喬池紹鋲孫ぶ序ぽ注碁旧池糧処銃良。　　　　　　　　　)
<0036>_ZMcd00b(在ゲ，喬ゴせんつぽく蔑災荻舵謀撒薬ぞ熊，ぶ踊菰興傾錯酬池券マ。ピ俊……)
~_STCH(1,tati_031205,01,+0,0,1))~
~_STFC(0,1,face_031205))~
~_FADS())~
~_VPLY(03,01766)~
!_MTLK(1,【紹鋲孫】　)
<0042>_ZMcd00c(「熔ぞ固づ雲菰興祝祝ぶ功総孝池，ピ俊迭藻敬崩嘘く舶漣災ゴぽ」　　　　　　　　　　)
~_STCH(1,tati_031241,01,+0,0,1))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,01767)~
!_MTLK(1,【紹鋲孫】　)
<0048>_ZMcd00d(「薬俊つァな垣？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ede)~
!_MTLK(1,【窺ソ脅】)
<0053>_ZMcd00e(「泡鳥傭，居職俊旗つ吊テく準図皆」)
<0054>_ZMcd00f(薬庫踊検，姐径テ隷為く準図池他更た。　　　　　)
<0055>_ZMcd010(居叛き招崩，薬踊俊旗つ没十塞稿ぽ鷺呪池南寿。)
~_STCH(1,tati_030201,01,+0,0,1))~
~_STFC(0,1,face_030201))~
~_FADS())~
~_VPLY(03,01768)~
!_MTLK(1,【紹鋲孫】　)
<0061>_ZMcd011(「燦髭，災踏ぽ，災紛潅肥」　　)
~_STCH(1,tati_130212,01,+0,0,0))~
~_STFC(0,1,face_130212))~
~_FADS())~
~_VPLY(13,03413)~
!_MTLK(1,【燦髭微よ】　)
<0067>_ZMcd012(「劃劃，招ぽ招ぽ」　)
~_STFC(0,0,))~
~_FADS())~
<0070>_ZMcd013(燦髭菰興韻窮抹肥逗招。　　)
~_VPLY(31,05edf)~
!_MTLK(1,【窺ソ脅】)
<0073>_ZMcd014(「紹鋲孫，影之薬なャ粥燦髭喚」　　)
~_VPLY(31,05ee0)~
!_MTLK(1,【窺ソ脅】)
<0076>_ZMcd015(「退徽喬建篤く俊ミ池霊ォぽ喚」　　)
~_STCH(1,tati_130202,01,+0,0,0))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,03414)~
!_MTLK(1,【燦髭微よ】　)
<0082>_ZMcd016(「旧乏麹池衣孝，く耶災申境ぶ菓潜ぽ垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ee1)~
!_MTLK(1,【窺ソ脅】)
<0087>_ZMcd017(「ミく茸薬な恨喬皆」　　　　)
~_STCH(1,tati_130206,01,+0,0,0))~
~_STFC(0,1,face_130206))~
~_FADS())~
~_VPLY(13,03415)~
!_MTLK(1,【燦髭微よ】　)
<0093>_ZMcd018(「く……枢熔禎む垣」　　)
~_STCH(1,tati_130202,01,+0,0,0))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,03416)~
!_MTLK(1,【燦髭微よ】　)
<0099>_ZMcd019(「熔ぞ，災果韻窮肥逗ぽ叶」　　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0103>_ZMcd01a(燦髭命命稔稔規戒科剤魅果。　　　　　)
~_STCH(1,tati_031243,01,+0,0,1))~
~_STFC(0,1,face_031243))~
~_FADS())~
~_VPLY(03,01769)~
!_MTLK(1,【紹鋲孫】　)
<0109>_ZMcd01b(「ミゴ熔何何災災池図厨俊洪な机む？」　　)
~_STCH(1,tati_031223,01,+0,0,1))~
~_STFC(0,1,face_031223))~
~_FADS())~
~_VPLY(03,0176a)~
!_MTLK(1,【紹鋲孫】　)
<0115>_ZMcd01c(「樗蔑んく痕拘」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ee2)~
!_MTLK(1,【窺ソ脅】)
<0120>_ZMcd01d(「敬俊旗つミ薬禎更己，ガゴ坂く肴唐漣ミ池」　)
~_VPLY(31,05ee3)~
!_MTLK(1,【窺ソ脅】)
<0123>_ZMcd01e(「敬唐俊淵淵象近ぶ境，逸泥好和ォガゴぇ挿皆」)
~_STCH(1,tati_031245,01,+0,0,1))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,0176b)~
!_MTLK(1,【紹鋲孫】　)
<0129>_ZMcd01f(「峡渉券マ寓ぎ招池暮，災徽券マ集牢池亨怠等停俊くテ黙突スホん池」　　　)
~_STFC(0,0,))~
~_FADS())~
<0132>_ZMcd020(駐招，懇紛鐙申喬薬ぞ陣端向匪きぇ震銃良ぽ。)
~_STFC(0,1,face_130221))~
~_FADS())~
~_VPLY(13,03417)~
!_MTLK(1,【燦髭微よ】　)
<0137>_ZMcd021(「く耶，ウ巨池む鵠樗池序らく峨硬変垣」　　　)
~_STFC(0,0,))~
~_FADS())~
<0140>_ZMcd022(燦髭殿徽科剤，駐寵災崩傭。　　)
~_STFC(0,1,face_130205))~
~_FADS())~
~_VPLY(13,03418)~
!_MTLK(1,【燦髭微よ】　)
<0145>_ZMcd023(「祝祝暮胞曳た猶池銃穐約殴厩総孝池……ピ俊ガ池拠ん雲ぇ嘘退，籠き敬茄ぽぇ駅箸範」　　　　　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0148>_ZMcd024(災招机駐寵喬ゴせぞ池箸。　　　)
<0149>_ZMcd025(嫁招峡疹，俊薬な机む喚。　)
~_VPLY(31,05ee4)~
!_MTLK(1,【窺ソ脅】)
<0152>_ZMcd026(「ミゴせぞ，ォ屈聞池柄己き駐公判嫌，俊洪な懇池？」)
~_STCH(1,tati_031241,01,+0,0,1))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,0176c)~
!_MTLK(1,【紹鋲孫】　)
<0158>_ZMcd027(「屈聞池柄己き？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ee5)~
!_MTLK(1,【窺ソ脅】)
<0163>_ZMcd028(「災俊支ミゴ池梁注」)
~_STCH(1,tati_031221,01,+0,0,1))~
~_STFC(0,1,face_031221))~
~_FADS())~
~_VPLY(03,0176d)~
!_MTLK(1,【紹鋲孫】　)
<0169>_ZMcd029(「災く鳥傭」　　)
~_STCH(1,tati_031201,01,+0,0,1))~
~_STFC(0,1,face_031201))~
~_FADS())~
~_VPLY(03,0176e)~
!_MTLK(1,【紹鋲孫】　)
<0175>_ZMcd02a(「燦髭洪な懇垣？」　　　　　)
~_STCH(1,tati_130204,02,-5,0,0))~
~_STFC(0,1,face_130204))~
~_FADS())~
~_VPLY(13,03419)~
!_MTLK(1,【燦髭微よ】　)
<0181>_ZMcd02b(「く……災ぶ……」　　)
~_STFC(0,0,))~
~_FADS())~
<0184>_ZMcd02c(燦髭棄腰規冊肥堵ぽ耶招。　　　　　　　)
~_STCH(1,tati_130207,02,-5,0,0))~
~_STFC(0,1,face_130207))~
~_FADS())~
~_VPLY(13,0341a)~
!_MTLK(1,【燦髭微よ】　)
<0190>_ZMcd02d(「災ゴ池箸き序ァな禦考池規集改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ee6)~
!_MTLK(1,【窺ソ脅】)
<0195>_ZMcd02e(「閤閤注禾，ミゴ俊梁向拒禅ゐぽ」　)
~_VPLY(31,05ee7)~
!_MTLK(1,【窺ソ脅】)
<0198>_ZMcd02f(「之昭玉ハ癖俊功緊挟ミゴ皆」　　　　　)
~_VPLY(31,05ee8)~
!_MTLK(1,【窺ソ脅】)
<0201>_ZMcd030(「在ゲ，稼退薬ぇ挿池固づ坂テ受誇漣ムミゴ」)
~_STCH(1,tati_031223,01,+0,0,1))~
~_STFC(0,1,face_031223))~
~_FADS())~
~_VPLY(03,0176f)~
!_MTLK(1,【紹鋲孫】　)
<0207>_ZMcd031(「樗俊く移厳，薬殻梁注序ァな衣董喚」　　　　　　)
~_STCH(1,tati_031203,01,+0,0,1))~
~_STFC(0,1,face_031203))~
~_FADS())~
~_VPLY(03,01770)~
!_MTLK(1,【紹鋲孫】　)
<0213>_ZMcd032(「災幣向叙落紛池，古倣俊係公判嫌券マ池総鵠坂係」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ee9)~
!_MTLK(1,【窺ソ脅】)
<0218>_ZMcd033(「薬ぞご竪き哨招敬枢熔な旧移厳峨陛」　　　　　　　　　　　　)
~_VPLY(31,05eea)~
!_MTLK(1,【窺ソ脅】)
<0221>_ZMcd034(「肴唐諾声徽薬ぞ吊テき，敬境境政紺果ペ郡ガん池孝鵠」　　　　　)
~_STCH(1,tati_030204,01,+0,0,1))~
~_STFC(0,1,face_030204))~
~_FADS())~
~_VPLY(03,01771)~
!_MTLK(1,【紹鋲孫】　)
<0227>_ZMcd035(「懇紛耶淳由池諾声，ぶ俊シ注碁棄烈池む鵠垣」)
~_STFC(0,0,))~
~_FADS())~
<0230>_ZMcd036(紹鋲孫雅ぽ菓図，珪肥掌堵ぽ抹招。　　)
~_STCH(1,tati_130204,02,-5,0,0))~
~_STFC(0,1,face_130204))~
~_FADS())~
~_VPLY(13,0341b)~
!_MTLK(1,【燦髭微よ】　)
<0236>_ZMcd037(「渉藻，係ごヵぇ填く由池災ゴ懇紛錯曳券マ約俊拒棄烈ぽ皆」　　　　　　　)
~_STCH(1,tati_031203,01,+0,0,1))~
~_STFC(0,1,face_031203))~
~_FADS())~
~_VPLY(03,01772)~
!_MTLK(1,【紹鋲孫】　)
<0242>_ZMcd038(「燦髭，烈傭崩ミ紛受誇改？」　　　　　　　　)
~_STCH(1,tati_130207,02,-5,0,0))~
~_STFC(0,1,face_130207))~
~_FADS())~
~_VPLY(13,0341c)~
!_MTLK(1,【燦髭微よ】　)
<0248>_ZMcd039(「く，熔葵ぶく俊……」　　　　　　　　　　)
~_STCH(1,tati_031243,01,+0,0,1))~
~_STFC(0,1,face_031243))~
~_FADS())~
~_VPLY(03,01773)~
!_MTLK(1,【紹鋲孫】　)
<0254>_ZMcd03a(「福纂苫ぞ殴雨め殴審敬紬悟池ん，峨俊碁くぽ紀協池霊ォ池叶」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05eeb)~
!_MTLK(1,【窺ソ脅】)
<0259>_ZMcd03b(「ミ建篤く俊紀協，燦髭ぶ建篤く俊霊ォぽ皆」　　　　　)
~_STCH(1,tati_030243,01,+0,0,1))~
~_STFC(0,1,face_030243))~
~_FADS())~
~_VPLY(03,01774)~
!_MTLK(1,【紹鋲孫】　)
<0265>_ZMcd03c(「薬俊災ゴ懇凄池瞭凛」　　)
~_STCH(1,tati_031243,01,+0,0,1))~
~_STFC(0,1,face_031243))~
~_FADS())~
~_VPLY(03,01775)~
!_MTLK(1,【紹鋲孫】　)
<0271>_ZMcd03d(「敬唐建篤渠果ぽ薬ぞ姪ズ，災ゴ池一孝ぶ約俊扱谷徽熔絡」　　　　　　　)
~_STCH(1,tati_130202,02,-5,0,0))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,0341d)~
!_MTLK(1,【燦髭微よ】　)
<0277>_ZMcd03e(「榔鍵鮫榛」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0280>_ZMcd03f(燦髭つ烈規徒寵傭榛。　　　)
~_VPLY(31,05eec)~
!_MTLK(1,【窺ソ脅】)
<0283>_ZMcd040(「紹鋲孫，く紛旗つ判嫌く菰孝，敬果冶浩も燦髭喚」)
~_STCH(1,tati_031245,01,+0,0,1))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,01776)~
!_MTLK(1,【紹鋲孫】　)
<0289>_ZMcd041(「災坂枢斡熔禎む鵠垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0292>_ZMcd042(薬せぞ熊ヅ樗俊ぇ挿踊枢茄喚。)
<0293>_ZMcd043(峡渉く舶泥好ぷ恨ぇ挿淳由池諾声，ウ悔池汁近テ注碁販烈。)
<0294>_ZMcd044(宏話紛突喬ゴせぞ薯旧池自閉ごヵ池奨テ。　　　　　　　　　)
<0295>_ZMcd045(カ得懇懇池暮……渉藻，約俊熔ぞ榎凄叙境茸喚。)
~_VPLY(31,05eed)~
!_MTLK(1,【窺ソ脅】)
<0298>_ZMcd046(「……境，嘘涼果皆」　　)
~_STCH(1,tati_031241,01,+0,0,1))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,01777)~
!_MTLK(1,【紹鋲孫】　)
<0304>_ZMcd047(「紛嘘？」　　)
~_STCH(1,tati_130206,02,-5,0,0))~
~_STFC(0,1,face_130206))~
~_FADS())~
~_VPLY(13,0341e)~
!_MTLK(1,【燦髭微よ】　)
<0310>_ZMcd048(「涼改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05eee)~
!_MTLK(1,【窺ソ脅】)
<0315>_ZMcd049(「喚喚，枢侶。ミゴ唖韻窮ぇぎ」)
<0316>_ZMcd04a(災珪牢頴池肥逗ぇ菓図潅原，藻悔敬亦嘘ぽ熊涼。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_2511,1))~
~_MPLY(0,17,1))~
~_STCH(1,tati_031201,01,+0,0,0))~
~_STFC(0,1,face_031201))~
~_FADS())~
~_VPLY(03,01778)~
!_MTLK(1,【紹鋲孫】　)
<0338>_ZMcd04b(「麹迭藻薬俊紛き鞄垣？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05eef)~
!_MTLK(1,【窺ソ脅】)
<0343>_ZMcd04c(「ミゴせぞ，係ご良池む鵠拒くぽ並ぽ」)
~_VPLY(31,05ef0)~
!_MTLK(1,【窺ソ脅】)
<0346>_ZMcd04d(「序宏紛蔑ミゴ泥好玖ぷぇぎ」)
~_STCH(1,tati_031202,01,+0,0,0))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,01779)~
!_MTLK(1,【紹鋲孫】　)
<0352>_ZMcd04e(「嫁招峡疹，窺ソ脅委諾俊紛収災ゴ洪な果斡皆」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ef1)~
!_MTLK(1,【窺ソ脅】)
<0357>_ZMcd04f(「関，敬俊薬な机む」　　)
~_STCH(1,tati_031202,02,+3,0,0))~
~_STCH(1,tati_130212,01,-3,0,0))~
~_STFC(0,1,face_130212))~
~_FADS())~
~_VPLY(13,0341f)~
!_MTLK(1,【燦髭微よ】　)
<0364>_ZMcd050(「榔鍵些乏。鮫榛巴宝麹池銃良ぽ」　　　　　　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ef2)~
!_MTLK(1,【窺ソ脅】)
<0369>_ZMcd051(「く茸ェ紺。徽ミゴ舵点ぬ頴，災踊テ境境鎗賄ミゴ池」)
~_STCH(1,tati_130204,01,-3,0,0))~
~_STCH(1,tati_031204,02,+3,0,0))~
~_STFC(0,1,face_031204))~
~_FADS())~
~_VPLY(03,0177a)~
!_MTLK(1,【紹鋲孫】　)
<0376>_ZMcd052(「徽災ゴ舵点ぬ頴，改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0379>_ZMcd053(せぞん池箸快銃叢所ぽぎ招。)
<0380>_ZMcd054(駐招俊係熔ぬ悔池むぶ鮫思寵功居池償公喚。)
~_VPLY(31,05ef3)~
!_MTLK(1,【窺ソ脅】)
<0383>_ZMcd055(「喚喚，係ぽ」　)
~_VPLY(31,05ef4)~
!_MTLK(1,【窺ソ脅】)
<0386>_ZMcd056(「委果検記熔匁皆」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SEPL(1,03,91010,1))~
~_STBG(2,bg_2511,1))~
<0395>_ZMcd057(絃記き，曳究踊俊労巨池紗フ。　　)
~_STCH(1,tati_031242,01,+0,0,0))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,0177b)~
!_MTLK(1,【紹鋲孫】　)
<0401>_ZMcd058(「樗俊総量垣」　　)
~_STFC(0,0,))~
~_FADS())~
<0404>_ZMcd059(徽薬ぇ謙，薬絡俊叙つ総量池規集。　　　　　　　　　　　　　　　　)
<0405>_ZMcd05a(塁厄池罫須旧愁踊テ甚巨耶招薬絡，牧ぺ判嫌懇紛池じ糞。)
~_VPLY(31,05ef5)~
!_MTLK(1,【窺ソ脅】)
<0408>_ZMcd05b(「ミゴ徽薬絡ぺ耶じ糞改？」　　　　　　　　　　)
~_STCH(1,tati_130202,01,-3,0,0))~
~_STCH(1,tati_031222,02,+3,0,0))~
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,0177c)~
!_MTLK(1,【紹鋲孫】　)
<0415>_ZMcd05c(「く，枢序。燦髭垣？」　　　　　)
~_STCH(1,tati_130202,01,-3,0,0))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,03420)~
!_MTLK(1,【燦髭微よ】　)
<0421>_ZMcd05d(「災ぶ枢序招耶。厳鍵踊俊徽熊塁厄池契固絡牧其池」　　　)
~_STFC(0,0,))~
~_FADS())~
<0424>_ZMcd05e(徽労巨池検記た，檎巣池澱みテ蔑回ぞ固劉池巻鰍例曳叙ブ池ジフ。　　　　　　　　)
<0425>_ZMcd05f(甚熊固池固づ，踊徽居灸規戒招候池侮ん辞溜判嫌池巻鰍。)
~_VPLY(90,07e6c)~
!_MTLK(1,【蓑匁卜近】)
<0428>_ZMcd060(「雁，せフ契蕎俊招牧其池改！」　)
~_VPLY(90,07e6d)~
!_MTLK(1,【蓑匁卜近】)
<0431>_ZMcd061(「招駐駐薬ら比渉皆，ぇ副迦紛６消律捲叶！」　　　　)
~_STCH(1,tati_130207,01,-3,0,0))~
~_STFC(0,1,face_130207))~
~_FADS())~
~_VPLY(13,03421)~
!_MTLK(1,【燦髭微よ】　)
<0437>_ZMcd062(「熔，熔ぞ……」)
~_STCH(1,tati_031225,02,+3,0,0))~
~_STFC(0,1,face_031225))~
~_FADS())~
~_VPLY(03,0177d)~
!_MTLK(1,【紹鋲孫】　)
<0443>_ZMcd063(「乏乏麹，災ゴく紛」　　　)
~_STFC(0,0,))~
~_FADS())~
<0446>_ZMcd064(紹鋲孫獅徽ぇ駅つ烈象近池燦髭牢頴，原迫規纂苫ぽ固づ池辞溜。　　　)
~_STCH(1,tati_031245,02,+3,0,0))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,0177e)~
!_MTLK(1,【紹鋲孫】　)
<0452>_ZMcd065(「燦髭，判嫌懇崩ァな池暮，敬境境規岬ん熊崩嘘招喚」　)
~_STCH(1,tati_130202,01,-3,0,0))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,03422)~
!_MTLK(1,【燦髭微よ】　)
<0458>_ZMcd066(「乏乏ミ，紹鋲孫」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ef6)~
!_MTLK(1,【窺ソ脅】)
<0463>_ZMcd067(「ミ熔巨く溝規く溝池絞鉦，姐径ぶテ抹曳ら境池マ茸喚」)
~_STCH(1,tati_031212,02,+3,0,0))~
~_STFC(0,1,face_031212))~
~_FADS())~
~_VPLY(03,0177f)~
!_MTLK(1,【紹鋲孫】　)
<0469>_ZMcd068(「災幣向麹雲坂崩池熔課暮絡序ァな影池紺硬，俊災池侶幣改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ef7)~
!_MTLK(1,【窺ソ脅】)
<0474>_ZMcd069(「俊ミ池侶幣皆」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_2511,1))~
<0482>_ZMcd06a(災ゴ曜菰検記た琶憐池ん砧，戒寵絃記亦果。　　　　)
~_VPLY(31,05ef8)~
!_MTLK(1,【窺ソ脅】)
<0485>_ZMcd06b(「姐径ぶ招薬禎規集ぺじ糞峡ホ？」　　　　　　　　)
~_STCH(1,tati_031202,02,+3,0,0))~
~_STCH(1,tati_130204,01,-3,0,0))~
~_STFC(0,1,face_130204))~
~_FADS())~
~_VPLY(13,03423)~
!_MTLK(1,【燦髭微よ】　)
<0492>_ZMcd06c(「災約俊序挿……く居就徽影ん牢頴居灸崩暮垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ef9)~
!_MTLK(1,【窺ソ脅】)
<0497>_ZMcd06d(「係燦髭招崩，薬絡俊序挿烈己喚」)
~_STCH(1,tati_031202,02,+3,0,0))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,01780)~
!_MTLK(1,【紹鋲孫】　)
<0503>_ZMcd06e(「災幣向薬絡俊ぞ功境池規集」　　　　)
~_STCH(1,tati_031242,02,+3,0,0))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,01781)~
!_MTLK(1,【紹鋲孫】　)
<0509>_ZMcd06f(「敬唐稼諾ぽ熔禎む，んゴ約俊舶徽薬絡儀檎規声ぎ果垣」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0512>_ZMcd070(紹鋲孫在崩池熔シむ，古倣俊支ぬ頴池訣逼皆。　　　)
<0513>_ZMcd071(甚ぞん熔駅囲前声越池象近，犀便係紹鋲孫池一孝招崩，俊ぇ禎く契池愚滴。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_SEPL(0,01,00410,1))~
~_STBG(2,bg_3551,1))~
~_MPLY(0,14,1))~
~_VPLY(90,07e6e)~
!_MTLK(1,【慾固固づ】　)
<0533>_ZMcd072(「薬く俊窺ソ脅関，樗烈向，約謙協矩近招ぽ」)
~_VPLY(31,05efa)~
!_MTLK(1,【窺ソ脅】)
<0536>_ZMcd073(「姐径ぶテ序薬禎銃穐喚」)
<0537>_ZMcd074(固絡池屈ん功形。　　　　　　)
<0538>_ZMcd075(災蔑紹鋲孫殻燦髭徽災池剣臥せ匁鬼ぎ。　　)
~_VPLY(31,05efb)~
!_MTLK(1,【窺ソ脅】)
<0541>_ZMcd076(「之昭，諾紺洪な象？」)
~_VPLY(90,07e6f)~
!_MTLK(1,【慾固固づ】　)
<0544>_ZMcd077(「ミ退徽く俊招肴唐蔑災池諾紺茄境池改？」　　　)
~_VPLY(31,05efc)~
!_MTLK(1,【窺ソ脅】)
<0547>_ZMcd078(「招琢相慾，逸招がぞ掌近」　　)
~_VPLY(31,05efd)~
!_MTLK(1,【窺ソ脅】)
<0550>_ZMcd079(「逸霊ワ洲せ中ぎ慾疋」　　　)
~_VPLY(90,07e70)~
!_MTLK(1,【慾固固づ】　)
<0553>_ZMcd07a(「境陥」　)
<0554>_ZMcd07b(固づ亦訳科剤，菰興韻窮ぎ慾疋。　)
~_STCH(1,tati_130222,02,+4,0,1))~
~_STCH(1,tati_031241,01,-4,0,1))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,01782)~
!_MTLK(1,【紹鋲孫】　)
<0561>_ZMcd07c(「窺ソ脅委諾，麹招薬熊固斡ァな？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05efe)~
!_MTLK(1,【窺ソ脅】)
<0566>_ZMcd07d(「薬俊災徽券マ池銃穐鍵鍵テ招池固，徽薬塁厄，薬絡池囁疋俊叙境解池」　)
~_STCH(1,tati_130226,02,+4,0,1))~
~_STFC(0,1,face_130226))~
~_FADS())~
~_VPLY(13,03424)~
!_MTLK(1,【燦髭微よ】　)
<0572>_ZMcd07e(「熔匁受寵功旧慾垣」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05eff)~
!_MTLK(1,【窺ソ脅】)
<0577>_ZMcd07f(「訊田慾逡坂俊薬絡池哨ざ喚，旬き坂俊申篤池必ざ銃良」)
~_VPLY(31,05f00)~
!_MTLK(1,【窺ソ脅】)
<0580>_ZMcd080(「弛巨池銃穐橘哨唐俊育必池囁逡」)
~_STCH(1,tati_130222,02,+4,0,1))~
~_STFC(0,1,face_130222))~
~_FADS())~
~_VPLY(13,03425)~
!_MTLK(1,【燦髭微よ】　)
<0586>_ZMcd081(「肱幣向序禎晃控池些幣垣」)
~_STFC(0,0,))~
~_FADS())~
<0589>_ZMcd082(燦髭序ら境禦規聞郡寵固絡。　　　　　　)
~_STCH(1,tati_130202,02,+4,0,1))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,03426)~
!_MTLK(1,【燦髭微よ】　)
<0595>_ZMcd083(「薬絡殻災果弥自紀近居ん池銃穐，果曳池固劉功注ビ垣」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f01)~
!_MTLK(1,【窺ソ脅】)
<0600>_ZMcd084(「……喚喚」)
<0601>_ZMcd085(髭方云丘。　)
<0602>_ZMcd086(徽きぇ審訣逼た，駈謙寵壌径孫ぇ抹錘為ぽ熔俗宣随ぬた。)
<0603>_ZMcd087(穏ャ曳ぽ退徽，甚碁机懇抹薬シむ，約俊テ五抹粕菓池ぇ隣炭鍛。)
<0604>_ZMcd088(甚ぇ審招曳薬禎規集，敏藻テ机工抹髭方云丘，ピぶ肱序禎受昌池些幣。　　　)
<0605>_ZMcd089(薬絡池之昭俊ぞ境ん，悩こ厨帰殻髭方云丘ぶ榔鍵注ビ。　　　　　　)
~_STCH(1,tati_031201,01,-4,0,1))~
~_STFC(0,1,face_031201))~
~_FADS())~
~_VPLY(03,01783)~
!_MTLK(1,【紹鋲孫】　)
<0611>_ZMcd08a(「窺ソ脅委諾鍵鍵徽薬絡解囁改？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f02)~
!_MTLK(1,【窺ソ脅】)
<0616>_ZMcd08b(「枢侶。薬絡池惣霜舟題注碁禰鈎」　　)
<0617>_ZMcd08c(熔ら囁疋，肱テ蔑災犀旧犀形規机工抹壌径孫池鈎傭。　　)
<0618>_ZMcd08d(敬俊旗つた紺薬ぇ挿，災坂テ椀透威賄薬絡。)
~_STCH(1,tati_031202,01,-4,0,1))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,01784)~
!_MTLK(1,【紹鋲孫】　)
<0624>_ZMcd08e(「ぬ頴灘局契蕎斡耶池熔ぞ比渉池舟題，薬絡ぶ序改？」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f03)~
!_MTLK(1,【窺ソ脅】)
<0629>_ZMcd08f(「境庵俊枢序，古倣俊固づ序夫族池南寿皆」　　)
~_VPLY(90,07e71)~
!_MTLK(1,【慾固固づ】　)
<0632>_ZMcd090(「樗耶厩喚，影霊ワ敬徽影ん姪き孜き夫族喚」)
<0633>_ZMcd091(固づ堵寵斡境池舟題，戒災ゴ亦ぽ耶招。　　　)
~_VPLY(90,07e72)~
!_MTLK(1,【慾固固づ】　)
<0636>_ZMcd092(「災迦俊く澗心拒濁池じ糞悩建，翰慾池ん橘哨き踊俊薬象池皆」)
~_VPLY(31,05f04)~
!_MTLK(1,【窺ソ脅】)
<0639>_ZMcd093(「熔葵ぶ枢侶」)
<0640>_ZMcd094(災珪固梁涌耶招池じ糞ぇぇ自ぎ。　　　　　)
~_STCH(1,tati_130202,02,+4,0,1))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,03427)~
!_MTLK(1,【燦髭微よ】　)
<0646>_ZMcd095(「災建篤ォ紀近居ん熔絡玖曳比渉舟題池栄マ集凄ぽ叶」)
~_STCH(1,tati_130213,02,+4,0,1))~
~_STFC(0,1,face_130213))~
~_FADS())~
~_VPLY(13,03428)~
!_MTLK(1,【燦髭微よ】　)
<0652>_ZMcd096(「退徽災ぶ舶斡ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f05)~
!_MTLK(1,【窺ソ脅】)
<0657>_ZMcd097(「熔なぎ審敬斡突之昭憩憩皆，倍寓テ冊ガ突拐葵池叶」　　　　　　)
~_VPLY(90,07e73)~
!_MTLK(1,【慾固固づ】　)
<0660>_ZMcd098(「俊旗つ梁寵夫族な？」)
<0661>_ZMcd099(固梁好好ぇ徒，落酬亦机ぽ科剤。　　　　　)
~_VPLY(31,05f06)~
!_MTLK(1,【窺ソ脅】)
<0664>_ZMcd09a(「自ぎ招，菰解皆」)
~_STCH(1,tati_130222,02,+4,0,1))~
~_STFC(0,1,face_130222))~
~_FADS())~
~_VPLY(13,03429)~
!_MTLK(1,【燦髭微よ】　)
<0670>_ZMcd09b(「窺ソ脅居ん，薬ぞ掌近俊？」)
~_STFC(0,0,))~
~_FADS())~
<0673>_ZMcd09c(災徽甚ぞん牢頴踊受ぽぇぞ黛宅掌。　　　　　　　　　　　　　　　)
~_VPLY(31,05f07)~
!_MTLK(1,【窺ソ脅】)
<0676>_ZMcd09d(「薬俊茸招潅慾池」　　　)
~_STCH(1,tati_130207,02,+4,0,1))~
~_STFC(0,1,face_130207))~
~_FADS())~
~_VPLY(13,0342a)~
!_MTLK(1,【燦髭微よ】　)
<0682>_ZMcd09e(「熔ぞ災鳥傭……峨俊つァな紛韻窮災殻紹鋲孫池ズ垣？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f08)~
!_MTLK(1,【窺ソ脅】)
<0687>_ZMcd09f(「旗つ災懇蔑ミゴぶ潅」　)
<0688>_ZMcd0a0(藻悔，徽甚ぞ掌近絡踊葵きぇら相慾。　　　)
~_STCH(1,tati_130206,02,+4,0,1))~
~_STFC(0,1,face_130206))~
~_FADS())~
~_VPLY(13,0342b)~
!_MTLK(1,【燦髭微よ】　)
<0694>_ZMcd0a1(「災，災峨，枢潅耶慾喚」　　　　　　　　)
~_STCH(1,tati_030202,01,-4,0,1))~
~_STFC(0,1,face_030202))~
~_FADS())~
~_VPLY(03,01785)~
!_MTLK(1,【紹鋲孫】　)
<0700>_ZMcd0a2(「災潅耶」　　　)
~_STFC(0,0,))~
~_FADS())~
<0703>_ZMcd0a3(紹鋲孫渾袷規崩傭。　　　)
~_STCH(1,tati_130226,02,+4,0,1))~
~_STFC(0,1,face_130226))~
~_FADS())~
~_VPLY(13,0342c)~
!_MTLK(1,【燦髭微よ】　)
<0709>_ZMcd0a4(「ァな銃穐？」　)
~_STCH(1,tati_031202,01,-4,0,1))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,01786)~
!_MTLK(1,【紹鋲孫】　)
<0715>_ZMcd0a5(「薬俊災殻窺ソ脅委諾池艇鍬」　)
~_STFC(0,0,))~
~_FADS())~
<0718>_ZMcd0a6(災峨く篇向序薬禎艇鍬……　　　　　)
<0719>_ZMcd0a7(柔藻紹鋲孫懇薬な斡，災敬和寵挿喬皆。　　　　　　　)
~_STCH(1,tati_130225,02,+4,0,1))~
~_STFC(0,1,face_130225))~
~_FADS())~
~_VPLY(13,0342d)~
!_MTLK(1,【燦髭微よ】　)
<0725>_ZMcd0a8(「窺ソ脅居ん，紹鋲孫斡耶熔禎む改？」　　　)
~_STFC(0,0,))~
~_FADS())~
<0728>_ZMcd0a9(燦髭冊銚虚支戒ぽ災。　)
~_STCH(1,tati_031222,01,-4,0,1))~
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,01787)~
!_MTLK(1,【紹鋲孫】　)
<0734>_ZMcd0aa(「熔禎得飯序ァな境徽紺池喚」　　　　　)
~_STCH(1,tati_130203,02,+4,0,1))~
~_STFC(0,1,face_130203))~
~_FADS())~
~_VPLY(13,0342e)~
!_MTLK(1,【燦髭微よ】　)
<0740>_ZMcd0ab(「麹幣向癪慾俊殻紀杷嚢注逓池侮つ改？」　　　　　)
~_STCH(1,tati_030202,01,-4,0,1))~
~_STFC(0,1,face_030202))~
~_FADS())~
~_VPLY(03,01788)~
!_MTLK(1,【紹鋲孫】　)
<0746>_ZMcd0ac(「擁鎗紀采弦く落紛」　　　　　　　　　　　)
~_STCH(1,tati_031202,01,-4,0,1))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,01789)~
!_MTLK(1,【紹鋲孫】　)
<0752>_ZMcd0ad(「落紛池俊汀思判嫌池亜サ」　　　　　　　　　)
~_STCH(1,tati_130223,02,+4,0,1))~
~_STFC(0,1,face_130223))~
~_FADS())~
~_VPLY(13,0342f)~
!_MTLK(1,【燦髭微よ】　)
<0758>_ZMcd0ae(「歌俊薬ぞ紳題……」　　　)
~_STCH(1,tati_031245,01,-4,0,1))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,0178a)~
!_MTLK(1,【紹鋲孫】　)
<0764>_ZMcd0af(「薬坂く俊ァな紳題」　　)
~_STFC(0,0,))~
~_FADS())~
<0767>_ZMcd0b0(紹鋲孫殻燦髭珪災鋸徽た良，侯疹蝶ぞく扱。 　　　)
~_VPLY(31,05f09)~
!_MTLK(1,【窺ソ脅】)
<0770>_ZMcd0b1(「プ冴皆，ミゴせぞ」)
~_VPLY(31,05f0a)~
!_MTLK(1,【窺ソ脅】)
<0773>_ZMcd0b2(「ミゴ庚ぽ判嫌俊招原ァな池ぽな？」)
~_STCH(1,tati_130207,02,+4,0,1))~
~_STCH(1,tati_031205,01,-4,0,1))~
~_STFC(0,1,face_031205))~
~_FADS())~
~_VPLY(03,0178b)~
!_MTLK(1,【紹鋲孫】　)
<0780>_ZMcd0b3(「俊招ペ羞吊テ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f0b)~
!_MTLK(1,【窺ソ脅】)
<0785>_ZMcd0b4(「枢侶，ミゴ退徽建篤く俊紀杷嚢ぽ。亜サ殻紀采熔らじ糞敬畏踊庚治皆」)
<0786>_ZMcd0b5(薬俊喬ゴォ契敬域済池ぷ恨，懇首茄ぶく俊ぇ傷ぇ級池む鵠。)
<0787>_ZMcd0b6(ピ俊，ウ巨ぬ在ゲ紛嘘涼，敬俊つぽ蔑喬ゴ庚篇耶果池ぷ恨，菰興酬池諾声。)
~_STCH(1,tati_130201,02,+4,0,1))~
~_STFC(0,1,face_130201))~
~_FADS())~
~_VPLY(13,03430)~
!_MTLK(1,【燦髭微よ】　)
<0793>_ZMcd0b7(「……ぶ俊垣，申峡窺ソ脅居ん在崩」　　　　)
~_STCH(1,tati_130205,02,+4,0,1))~
~_STFC(0,1,face_130205))~
~_FADS())~
~_VPLY(13,03431)~
!_MTLK(1,【燦髭微よ】　)
<0799>_ZMcd0b8(「題並慾薬禎じ糞ぶ俊シ功落紛池む垣」　　)
~_STCH(1,tati_130207,02,+4,0,1))~
~_STFC(0,1,face_130207))~
~_FADS())~
~_VPLY(13,03432)~
!_MTLK(1,【燦髭微よ】　)
<0805>_ZMcd0b9(「紹鋲孫，係く抹」　　　　)
~_STCH(1,tati_031221,01,-4,0,1))~
~_STFC(0,1,face_031221))~
~_FADS())~
~_VPLY(03,0178c)~
!_MTLK(1,【紹鋲孫】　)
<0811>_ZMcd0ba(「く，災坂俊功鮫榛」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STCH(1,tati_031222,01,-4,0,1))~
~_STCH(1,tati_130202,02,+4,0,1))~
~_FADS())~
~_VPLY(31,05f0c)~
!_MTLK(1,【窺ソ脅】)
<0819>_ZMcd0bb(「境，熔敬ぇ抹原掌皆」)
<0820>_ZMcd0bc(災ゴ童童珪慾掌で抹。　　　　)
~_VPLY(31,05f0d)~
!_MTLK(1,【窺ソ脅】)
<0823>_ZMcd0bd(「低ミゴせぞ舶錯曳券マ，原掌」　　　)
~_STCH(1,tati_031202,01,-4,0,1))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,0178d)~
!_MTLK(1,【紹鋲孫】　)
<0829>_ZMcd0be(「原掌」)
~_STCH(1,tati_130212,02,+4,0,1))~
~_STFC(0,1,face_130212))~
~_FADS())~
~_VPLY(13,03433)~
!_MTLK(1,【燦髭微よ】　)
<0835>_ZMcd0bf(「原掌」)
~_STFC(0,0,))~
~_FADS())~
<0838>_ZMcd0c0(災ゴぇ抹潅ぎ掌絡池相慾。　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3551,1))~
~_STCH(1,tati_130223,01,+0,0,1))~
~_STFC(0,1,face_130223))~
~_FADS())~
~_VPLY(13,03434)~
!_MTLK(1,【燦髭微よ】　)
<0851>_ZMcd0c1(「……敬俊薬象池，窺ソ脅居ん。麹徽蟹改，窺ソ脅居ん？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f0e)~
!_MTLK(1,【窺ソ脅】)
<0856>_ZMcd0c2(「災徽蟹喚」　)
<0857>_ZMcd0c3(災鱈序ら嘉痩規机土傭。　　)
~_STCH(1,tati_130211,01,+0,0,1))~
~_STFC(0,1,face_130211))~
~_FADS())~
~_VPLY(13,03435)~
!_MTLK(1,【燦髭微よ】　)
<0863>_ZMcd0c4(「悩こ，紹鋲孫ぶ樗俊拒耶厩ぽ」　　　)
~_STCH(1,tati_130231,01,+0,0,1))~
~_STFC(0,1,face_130231))~
~_FADS())~
~_VPLY(13,03436)~
!_MTLK(1,【燦髭微よ】　)
<0869>_ZMcd0c5(「喬肱俊策鋪災，崩災姪つ霊ォく去逓杷ァな池」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f0f)~
!_MTLK(1,【窺ソ脅】)
<0874>_ZMcd0c6(「喚喚，俊喚」　　)
<0875>_ZMcd0c7(災霊紺規古ギ寵喬。　)
<0876>_ZMcd0c8(凍荻崩招，敬俊燦髭池慾鰍拒堅ぽ。)
<0877>_ZMcd0c9(判ォ原虞賭ぇ掌ゲ悔，敬籠き虎象規謂享ぽ抹招，退徽建篤俊柳原が掌池他更。　　　　　　　　　)
<0878>_ZMcd0ca(藻悔，敬菰興ぇ柱崩寵ら碁霊ォ銃池剥暮。　　　　　　　　)
~_STCH(1,tati_130231,02,+4,0,1))~
~_STCH(1,tati_031203,01,-4,0,1))~
~_STFC(0,1,face_031203))~
~_FADS())~
~_VPLY(03,0178e)~
!_MTLK(1,【紹鋲孫】　)
<0885>_ZMcd0cb(「燦髭，ミぶ堅く旧趣周挿皆」　)
~_STCH(1,tati_130225,02,+4,0,1))~
~_STFC(0,1,face_130225))~
~_FADS())~
~_VPLY(13,03437)~
!_MTLK(1,【燦髭微よ】　)
<0891>_ZMcd0cc(「ミ徽崩ァな垣？」　)
~_STCH(1,tati_031245,01,-4,0,1))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,0178f)~
!_MTLK(1,【紹鋲孫】　)
<0897>_ZMcd0cd(「く紛之俊胞熔ら獣む喚」　　　　　　　　　　)
~_STCH(1,tati_031225,01,-4,0,1))~
~_STFC(0,1,face_031225))~
~_FADS())~
~_VPLY(03,01790)~
!_MTLK(1,【紹鋲孫】　)
<0903>_ZMcd0ce(「枢駐曳窺ソ脅委諾功棄柵改？」　　　　　　)
~_STCH(1,tati_130231,02,+4,0,1))~
~_STFC(0,1,face_130231))~
~_FADS())~
~_VPLY(13,03438)~
!_MTLK(1,【燦髭微よ】　)
<0909>_ZMcd0cf(「ミ約樗就崩垣，肱俊突窺ソ脅居ん尖薬禎熔禎洒痩池ん，敬俊紹鋲孫ミ皆」　　　　)
~_STCH(1,tati_130225,02,+4,0,1))~
~_STFC(0,1,face_130225))~
~_FADS())~
~_VPLY(13,03439)~
!_MTLK(1,【燦髭微よ】　)
<0915>_ZMcd0d0(「ミく鳥傭判嫌突居熊尖耶旧形池洒痩改？」　　　　　　　　　　)
~_STCH(1,tati_130203,02,+4,0,1))~
~_STFC(0,1,face_130203))~
~_FADS())~
~_VPLY(13,0343a)~
!_MTLK(1,【燦髭微よ】　)
<0921>_ZMcd0d1(「賭ぇ審髄斥池銃穐敬俊」　　　　　　)
~_STCH(1,tati_130205,02,+4,0,1))~
~_STFC(0,1,face_130205))~
~_FADS())~
~_VPLY(13,0343b)~
!_MTLK(1,【燦髭微よ】　)
<0927>_ZMcd0d2(「ミ徽髄斥記絡枢巷プ……」　　　　　　)
~_STCH(1,tati_031234,01,-4,0,1))~
~_STFC(0,1,face_031234))~
~_FADS())~
~_VPLY(03,01791)~
!_MTLK(1,【紹鋲孫】　)
<0933>_ZMcd0d3(「喚喚喚，く紛崩熔シむ喚！」　　　　)
~_STCH(1,tati_130203,02,+4,0,1))~
~_STFC(0,1,face_130203))~
~_FADS())~
~_VPLY(13,0343c)~
!_MTLK(1,【燦髭微よ】　)
<0939>_ZMcd0d4(「災紛崩」　　)
~_STCH(1,tati_031204,01,-4,0,1))~
~_STFC(0,1,face_031204))~
~_FADS())~
~_VPLY(03,01792)~
!_MTLK(1,【紹鋲孫】　)
<0945>_ZMcd0d5(「帥帥ミぽ燦髭，ミく俊殻災騰境ぽ，薬シむく果殻スホん崩改？」)
~_STCH(1,tati_130207,02,+4,0,1))~
~_STFC(0,1,face_130207))~
~_FADS())~
~_VPLY(13,0343d)~
!_MTLK(1,【燦髭微よ】　)
<0951>_ZMcd0d6(「序熔机む改？」　)
~_STFC(0,0,))~
~_FADS())~
<0954>_ZMcd0d7(駐招，薬ビは俊テ蔑紹鋲孫些曳注碁烈客池暮凛。　　　　)
<0955>_ZMcd0d8(燦髭茸喬熔裸頼頼池奄マ原虞ぽ賭ゆ掌。　　　　)
~_STCH(4,02))~
~_STCH(1,tati_031244,01,+0,0,1))~
~_STFC(0,1,face_031244))~
~_FADS())~
~_VPLY(03,01793)~
!_MTLK(1,【紹鋲孫】　)
<0962>_ZMcd0d9(「窺ソ脅委諾，舶捧麹麟深燦髭改？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0965>_ZMcd0da(紹鋲孫妄妄規朔寵災池服近。 　　　　　　　　　)
~_VPLY(31,05f10)~
!_MTLK(1,【窺ソ脅】)
<0968>_ZMcd0db(「ぶ俊喚」　)
<0969>_ZMcd0dc(牛旬池屈んぶ栓栓菰興訳為慾逡ぽ。)
<0970>_ZMcd0dd(薬象ぎ果，ぶテ突固絡尖洒痩。)
~_STCH(1,tati_130201,01,+0,0,1))~
~_FADS())~
~_VPLY(31,05f11)~
!_MTLK(1,【窺ソ脅】)
<0975>_ZMcd0de(「燦髭，顎ゴ堅く旧倣嘘果ぽ」)
~_STCH(1,tati_130207,01,+0,0,1))~
~_STFC(0,1,face_130207))~
~_FADS())~
~_VPLY(13,0343e)~
!_MTLK(1,【燦髭微よ】　)
<0981>_ZMcd0df(「自ぎ招く坂申俊倣総量ぇ記池銃穐改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f12)~
!_MTLK(1,【窺ソ脅】)
<0986>_ZMcd0e0(「熔な，ミ委殿ぇぞ突災駐駐」)
~_STCH(1,tati_130211,01,+0,0,0))~
~_STFC(0,1,face_130211))~
~_FADS())~
~_VPLY(13,0343f)~
!_MTLK(1,【燦髭微よ】　)
<0992>_ZMcd0e1(「境，境池―」)
~_STFC(0,0,))~
~_FADS())~
<0995>_ZMcd0e2(喬殿抹招ぽ……　)
~_STCH(4,01))~
~_FADS())~
<0998>_ZMcd0e3(災雲薬な懇，燦髭敬竣竣濠濠規葵ぽぎ果。　)
<0999>_ZMcd0e4(樗志喬枢榎凄。)
~_VPLY(31,05f13)~
!_MTLK(1,【窺ソ脅】)
<1002>_ZMcd0e5(「燦髭，災招陪ミ」　　)
~_STFC(0,1,face_130204))~
~_FADS())~
~_VPLY(13,03440)~
!_MTLK(1,【燦髭微よ】　)
<1007>_ZMcd0e6(「境池」)
~_STFC(0,0,))~
~_FADS())~
<1010>_ZMcd0e7(災塚別燦髭徽災悔陪襞滴ぽゲ悔，過招ぽ固づ。　)
~_VPLY(31,05f14)~
!_MTLK(1,【窺ソ脅】)
<1013>_ZMcd0e8(「鮫榛，蕊嘘薬な居池ほ近」)
~_VPLY(90,07e74)~
!_MTLK(1,【慾固固づ】　)
<1016>_ZMcd0e9(「枢む，災ゴ峨叙心弥禰協ぽ。ぎ審篇向逸謙喬ゴ招叶」)
~_VPLY(31,05f15)~
!_MTLK(1,【窺ソ脅】)
<1019>_ZMcd0ea(「乏ぽ。ウ巨池硯敬委磨寵皆」　　　　)
~_VPLY(90,07e75)~
!_MTLK(1,【慾固固づ】　)
<1022>_ZMcd0eb(「境陥」　)
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,03441)~
!_MTLK(1,【燦髭微よ】　)
<1027>_ZMcd0ec(「固づ委諾，ウ巨池頬敬捧委軒災ゴ磨寵皆―」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(90,07e76)~
!_MTLK(1,【慾固固づ】　)
<1032>_ZMcd0ed(「喝喝，鳥傭寛」)
<1033>_ZMcd0ee(燦髭徽陪き玖災崩暮。　　　　)
~_VPLY(31,05f16)~
!_MTLK(1,【窺ソ脅】)
<1036>_ZMcd0ef(「紹鋲孫，机果皆」　)
~_STCH(1,tati_031242,01,+0,0,0))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,01794)~
!_MTLK(1,【紹鋲孫】　)
<1042>_ZMcd0f0(「鳥傭ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
<1045>_ZMcd0f1(災落酬陪境社社振技池燦髭，亦きぽ机熊池傭蓑。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FCAL(1186))~
~_FCAL(1187))~
~_WKST(F998,0))~
~_FRET()~
~~