~_ZZbe901()~
~_ZZbea01({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_SEPL(0,01,07010,1))~
~_STBG(2,bg_2512,1))~
~_MPLY(0,49,1))~
<0007>_ZMbea02(災柚耶籠綿池展際，駐戒卒駄池集戒。)
<0008>_ZMbea03(祝祝稼諾ぽ熔な旧池む鵠，喋頴池準範音ぇ浦峡獣。　　　　　　　　　　　　)
~_SESP(01,1))~
~_VPLY(31,05b7f)~
!_MTLK(1,【窺ソ脅】)
<0012>_ZMbea04(「犀便，熔絡樗池俊嘩糾池ぇぞご竪皆」)
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,06717)~
!_MTLK(1,【咤橘ね酋】)
<0017>_ZMbea05(「ミ支ァな？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b80)~
!_MTLK(1,【窺ソ脅】)
<0022>_ZMbea06(「く……迦俊ら戎覇池些ナ如ぽ」)
~_VPLY(31,05b81)~
!_MTLK(1,【窺ソ脅】)
<0025>_ZMbea07(「暮崩机招，ミ自ぎ招肴唐洪な榎？」　　　)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06718)~
!_MTLK(1,【咤橘ね酋】)
<0030>_ZMbea08(「曖委紛霞菰一力テ変，ゲ叙拘池遊己誠嘘湿允」　)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06719)~
!_MTLK(1,【咤橘ね酋】)
<0035>_ZMbea09(「徽衣在福儒隷ぬ悔，ぎぇ審池砕記敬テ茄済ぎ繋」 　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b82)~
!_MTLK(1,【窺ソ脅】)
<0040>_ZMbea0a(「樗俊峨告喚」)
~_VPLY(31,05b83)~
!_MTLK(1,【窺ソ脅】)
<0043>_ZMbea0b(「枢懇曳紛殻鬼徽ぇ抄繁き池快バ菰砕」　　)
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,0671a)~
!_MTLK(1,【咤橘ね酋】)
<0048>_ZMbea0c(「薬ぶ枢榎凄」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b84)~
!_MTLK(1,【窺ソ脅】)
<0053>_ZMbea0d(「く耶，ミ幣向微糞よテ快紺嘘違改？」　　　)
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,0671b)~
!_MTLK(1,【咤橘ね酋】)
<0058>_ZMbea0e(「戎勉峡ホぶ紛蔑喬快紺」)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0671c)~
!_MTLK(1,【咤橘ね酋】)
<0063>_ZMbea0f(「退徽池他胤建篤愈徽鋳徴」　)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0671d)~
!_MTLK(1,【咤橘ね酋】)
<0068>_ZMbea10(「峡渉砕僧屯沌豹袴ぎ果，津溺敬テ苛曳乞括ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b85)~
!_MTLK(1,【窺ソ脅】)
<0073>_ZMbea11(「津溺？」)
~_VPLY(31,05b86)~
!_MTLK(1,【窺ソ脅】)
<0076>_ZMbea12(「係喚……津溺約向屯沌訳侮喚」　　　)
<0077>_ZMbea13(徽薬禎経牢ぎ，約紛訳侮津溺な。)
<0078>_ZMbea14(肱幣向薬序挿哨召葵任池些幣。　　　　　　　　　)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0671e)~
!_MTLK(1,【咤橘ね酋】)
<0083>_ZMbea15(「熔俊碁藻」　)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0671f)~
!_MTLK(1,【咤橘ね酋】)
<0088>_ZMbea16(「敬唐稼諾荷ほ，ぶく舶蔑踊検敬疹技逼ぎ果」　　　　　　　　)
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,06720)~
!_MTLK(1,【咤橘ね酋】)
<0093>_ZMbea17(「ミゲつ髭凶魚魁俊つぽァな悩徽熔絡賛袴銃良池？」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b87)~
!_MTLK(1,【窺ソ脅】)
<0098>_ZMbea18(「反形く俊つぽ津溺」　　　　　　　)
~_VPLY(31,05b88)~
!_MTLK(1,【窺ソ脅】)
<0101>_ZMbea19(「熔熊ヅ柔く鳥傭巨ャ池む鵠，ぶく川燭灘局池舶越」)
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,06721)~
!_MTLK(1,【咤橘ね酋】)
<0106>_ZMbea1a(「俊改……ぶ俊喚」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b89)~
!_MTLK(1,【窺ソ脅】)
<0111>_ZMbea1b(「く紛隊翠ぽ熔熊ヅ池亜控喚」 　)
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,06722)~
!_MTLK(1,【咤橘ね酋】)
<0116>_ZMbea1c(「隊翠喬池亜控？ミ俊徽崩災改？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b8a)~
!_MTLK(1,【窺ソ脅】)
<0121>_ZMbea1d(「鮫榛，災渠陛ぽ」)
<0122>_ZMbea1e(咤橘ね酋弦枢序斡侶ァな。 　　　　　　)
<0123>_ZMbea1f(ガ迦俊テ侶ぽ紺悩建。　　　　　　)
<0124>_ZMbea20(ピ俊，つァな災テ序禎ガ隊翠ぽ髭凶魚呻正池亜控池些幣垣？ 　　　　　　　)
<0125>_ZMbea21(弦く俊在序池ん盗，踊宏話紛擁ォミ池紺硬果侮奄――　　　　　　)
<0126>_ZMbea22(髭凶魚迦俊徽つぽ喬判嫌池亜控悩砕――　　)
<0127>_ZMbea23(災池柱幣俊薬象禾瑕池。　　　　　)
<0128>_ZMbea24(咤橘ね酋池営週ぇ戒申塚戎宝。　)
<0129>_ZMbea25(ガ肱俊く誓も些鵠，珪踊検池嬰竹受徽曖フ悩斡嘘侮奄。)
<0130>_ZMbea26(ガ弦枢序侶。　　)
<0131>_ZMbea27(ピ俊，災音枢舶庵ぬ頴熔象之櫛規自苛ガ池斡凄。　　　　　　　　　)
<0132>_ZMbea28(烈傭崩，退徽池災建篤福戎邦池些鵠彪秒ぽ禍喋改？ 　　　)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06723)~
!_MTLK(1,【咤橘ね酋】)
<0137>_ZMbea29(「灘局魁熔匁，ぶ宏話紛蔑喬薯訳ぇ真坂侮喚」　　　　　　　)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06724)~
!_MTLK(1,【咤橘ね酋】)
<0142>_ZMbea2a(「徽荷ほ允儒曳腿吃ぬ頴，宏話紛嘘ぞ読渉」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b8b)~
!_MTLK(1,【窺ソ脅】)
<0147>_ZMbea2b(「薬テ薯円円落喬池謀撒改？」)
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06725)~
!_MTLK(1,【咤橘ね酋】)
<0152>_ZMbea2c(「薬ぶ俊戎魚ぬで」)
~_STFC(0,0,))~
~_FADS())~
<0155>_ZMbea2d(池塚，薬俊戎魚ぬで。　)
<0156>_ZMbea2e(ミ俊申塚池。　)
<0157>_ZMbea2f(靭戎瞭凛。)
<0158>_ZMbea30(ガ弦枢序侶。　　)
<0159>_ZMbea31(……樗俊洒痩。　)
<0160>_ZMbea32(災つぽく蔑判嫌崩嘘戎邦池禾瑕，悩瑛紺療きぽ喋庁。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_1163,1))~
~_STBG(2,bg_1123,1))~
<0175>_ZMbea33(招曳腿吃池銃穐，き闘没十ゴ建篤菰興憐読。　　)
<0176>_ZMbea34(駐招咤橘ね酋ぬ頴敬建篤ぎ境ぽ霞菰一力テ変池支紬。)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06726)~
!_MTLK(1,【咤橘ね酋】)
<0182>_ZMbea35(「ミ自ぎ招紛斡ァな？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b8c)~
!_MTLK(1,【窺ソ脅】)
<0187>_ZMbea36(「災果駐駐微糞よ池鵠胤」　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06727)~
!_MTLK(1,【咤橘ね酋】)
<0193>_ZMbea37(「熔ぶく侶」　　　)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06728)~
!_MTLK(1,【咤橘ね酋】)
<0199>_ZMbea38(「……果愚鎖愚鎖喬皆」　　　)
~_STFC(0,0,))~
~_FADS())~
<0202>_ZMbea39(咤橘ね酋謙寵洗殻池部鵠崩傭。)
<0203>_ZMbea3a(ガ古倣旧形ぶ徽撒孝寵隷為積錘池微糞よ。　　　　　　　　　　　)
<0204>_ZMbea3b(徽衣在熔絡，ゲ紹鋲孫マつ呼賊池壊尉珪喬吐畦畏越池各会妄昌規晒積も戎誤。　　　　　　)
<0205>_ZMbea3c(敏崩係冴耶も檎居，ピ薬弦くテ宇妄突喬謙招池飲唄。)
<0206>_ZMbea3d(崩ァな暮舶愚鎖曳喬垣。　　)
~_STBG(2,bg_1193,1))~
<0208>_ZMbea3e(災殿徽微糞よ池剤良涼頴。)
~_SEPL(0,01,00030,1))~
~_VPLY(31,05b8d)~
!_MTLK(1,【窺ソ脅】)
<0212>_ZMbea3f(「災俊窺ソ脅，峨ゲ訳果改？」)
~_SESP(01,1))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01eed)~
!_MTLK(1,【微糞よ】)
<0218>_ZMbea40(「訳招皆」)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,00010,1))~
~_STBG(2,bg_1153,1))~
~_SESP(01,1))~
<0224>_ZMbea41(微糞よ申鬼徽丈什。　　　　)
<0225>_ZMbea42(丈近き砧受寵べ梼池契鯨。　　　　　　　　　)
<0226>_ZMbea43(災哨招約ゲつ喬テ諒諒くぱ規棉徽限き，在ゲ旧形序ら碍徽ぽ碁記。　　　)
~_STCH(1,tati_040113,01,+0,0,2))~
~_STFC(0,1,face_040113))~
~_FADS())~
~_VPLY(04,01eee)~
!_MTLK(1,【微糞よ】)
<0232>_ZMbea44(「ウ巨勿披ミぽ喚」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b8e)~
!_MTLK(1,【窺ソ脅】)
<0237>_ZMbea45(「喚，喚喚」)
<0238>_ZMbea46(喬池菓図殻厳鍵枢ァな茄甥。)
~_VPLY(31,05b8f)~
!_MTLK(1,【窺ソ脅】)
<0241>_ZMbea47(「ミ徽斡ァな垣？」)
~_STCH(1,tati_040141,01,+0,0,2))~
~_STFC(0,1,face_040141))~
~_FADS())~
~_VPLY(04,01eef)~
!_MTLK(1,【微糞よ】)
<0247>_ZMbea48(「ミぇ駐敬鳥傭ぽ皆」　)
~_STCH(1,tati_040145,01,+0,0,2))~
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,01ef0)~
!_MTLK(1,【微糞よ】)
<0253>_ZMbea49(「烈く済ミ池莫副徽ウ巨池曙奄絡福肴曳ぽ改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b90)~
!_MTLK(1,【窺ソ脅】)
<0258>_ZMbea4a(「災俊徽瞭熔哨べ池一隈」)
~_STCH(1,tati_040125,01,+0,0,2))~
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01ef1)~
!_MTLK(1,【微糞よ】)
<0264>_ZMbea4b(「喚喚……薬ぞ喚」)
~_STFC(0,0,))~
~_FADS())~
<0267>_ZMbea4c(微糞よ珪べ志抹，蔑災駐ぽ駐駈池陪牢。　)
<0268>_ZMbea4d(薬ビは俊哨衣も胡弁踊検池べ梼。　)
~_STCH(1,tati_040105,01,+0,0,2))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01ef2)~
!_MTLK(1,【微糞よ】)
<0274>_ZMbea4e(「衣在隷逼ぬ悔，ぎ繋敬テ済つ砕記」)
~_STCH(1,tati_040125,01,+0,0,2))~
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01ef3)~
!_MTLK(1,【微糞よ】)
<0280>_ZMbea4f(「災徽埜瀕紛洪な斡坂舶珪苛靴刷栄曳叙契池冷己」　　　　　　　)
~_STCH(1,tati_040105,01,+0,0,2))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01ef4)~
!_MTLK(1,【微糞よ】)
<0286>_ZMbea50(「災幣向，邑嘘薬庫踊検池熔ら亭委，古倣ぶ埜瀕曳ぐ琳喉注衣池む鵠ぽ皆」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b91)~
!_MTLK(1,【窺ソ脅】)
<0291>_ZMbea51(「……薬象喚」)
<0292>_ZMbea52(駐抹招災ゴ俊弛撒孝ぽ。　　　　　)
<0293>_ZMbea53(微糞よ腎災ゴ紛駐向薯躍。　　　　　　　　　　　　　　)
~_STCH(1,tati_040155,01,+0,0,2))~
~_STFC(0,1,face_040155))~
~_FADS())~
~_VPLY(04,01ef5)~
!_MTLK(1,【微糞よ】)
<0299>_ZMbea54(「旗つ方濯酋・頒俵径ぇ柱枢序稼諾耶砕み池南寿，在序ぐ砕み注衣池鳥捕踊建篤幼渠ぽ」　　　　)
~_STCH(1,tati_040145,01,+0,0,2))~
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,01ef6)~
!_MTLK(1,【微糞よ】)
<0305>_ZMbea55(「在ゲ，災研除徽一力テ変ぬ頴旧旧形形規果塚別ぇぎ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b92)~
!_MTLK(1,【窺ソ脅】)
<0310>_ZMbea56(「斡向く侶喚」)
~_VPLY(31,05b93)~
!_MTLK(1,【窺ソ脅】)
<0313>_ZMbea57(「駐招災俊肴柵曳ミぽ喚」　　)
~_STCH(1,tati_040121,01,+0,0,2))~
~_STFC(0,1,face_040121))~
~_FADS())~
~_VPLY(04,01ef7)~
!_MTLK(1,【微糞よ】)
<0319>_ZMbea58(「く，ミ舶招駐災災功菰孝」　　　　　　)
~_STCH(1,tati_040113,01,+0,0,2))~
~_STFC(0,1,face_040113))~
~_FADS())~
~_VPLY(04,01ef8)~
!_MTLK(1,【微糞よ】)
<0325>_ZMbea59(「災功川燭，ミく威序梁注，一孝ぶ注碁洗章」 　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b94)~
!_MTLK(1,【窺ソ脅】)
<0330>_ZMbea5a(「療含，契箝」)
~_SEPL(0,01,09370,1))~
~_STCH(1,tati_040142,01,+0,0,0))~
~_STFC(0,1,face_040142))~
~_FADS())~
~_VPLY(04,01ef9)~
!_MTLK(1,【微糞よ】)
<0337>_ZMbea5b(「ミ罫藻就過汽腿契箝喚」)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
<0341>_ZMbea5c(微糞よ披徒寵殿ぽ抹招。　　　　　)
<0342>_ZMbea5d(藻悔，徽笑唇た錯寵ァな。)
~_STCH(1,tati_040113,01,+0,0,0))~
~_STFC(0,1,face_040113))~
~_FADS())~
~_VPLY(04,01efa)~
!_MTLK(1,【微糞よ】)
<0348>_ZMbea5e(「災堅挿庚ぽ，ミウ巨蔑冤近喘机招ぽ皆」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b95)~
!_MTLK(1,【窺ソ脅】)
<0353>_ZMbea5f(「喚喚，駈祝祝俊ぇ駅男摸戎越池象近，災ぇ肴菰都近，駈敬点瑛喘向戎乞戎無ぽ」)
~_STCH(1,tati_040154,01,+0,0,0))~
~_STFC(0,1,face_040154))~
~_FADS())~
~_VPLY(04,01efb)~
!_MTLK(1,【微糞よ】)
<0359>_ZMbea60(「熔古倣俊排近僭ぽ皆」　　　)
~_STCH(1,tati_040142,01,+0,0,0))~
~_STFC(0,1,face_040142))~
~_FADS())~
~_VPLY(04,01efc)~
!_MTLK(1,【微糞よ】)
<0365>_ZMbea61(「樗俊池，志ミ枢榎凄」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0368>_ZMbea62(微糞よ珪祥ぞじ糞咲ぽ耶招。　　)
<0369>_ZMbea63(災珪遺自ぎ。)
<0370>_ZMbea64(薬俊微糞よ提品池卒駄池相慾　　　　　)
~_STCH(1,tati_040102,01,+0,0,0))~
~_STFC(0,1,face_040102))~
~_FADS())~
~_VPLY(04,01efd)~
!_MTLK(1,【微糞よ】)
<0376>_ZMbea65(「薬俊冊駈受机招池乏爪」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b96)~
!_MTLK(1,【窺ソ脅】)
<0381>_ZMbea66(「約樗俊去湖ジ池喚」)
~_VPLY(31,05b97)~
!_MTLK(1,【窺ソ脅】)
<0384>_ZMbea67(「徽卒駄絡薬峨俊霊究峨文池ワ隅北叶」)
<0385>_ZMbea68(暮ぇ崩虞，災ワ政紺曳ぽ。)
<0386>_ZMbea69(徽塑茄済申顧池荷ほぬ悔，災建篤戎凄逸机曳卒駄果ぽ。)
~_STCH(1,tati_040147,01,+0,0,0))~
~_STFC(0,1,face_040147))~
~_FADS())~
~_VPLY(04,01efe)~
!_MTLK(1,【微糞よ】)
<0392>_ZMbea6a(「く紛池暮敬約突災」)
~_STCH(1,tati_040105,01,+0,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01eff)~
!_MTLK(1,【微糞よ】)
<0398>_ZMbea6b(「薬郷こぶ唐俊災ぇぞ功落紛池串其」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b98)~
!_MTLK(1,【窺ソ脅】)
<0403>_ZMbea6c(「く，災淫寓孝晃些蘇規趣ぎ」　　)
~_VPLY(31,05b99)~
!_MTLK(1,【窺ソ脅】)
<0406>_ZMbea6d(「災峨く舶蔑契矩近志寵慾薬禎じ糞」　　　)
~_STCH(1,tati_040103,01,+0,0,0))~
~_STFC(0,1,face_040103))~
~_FADS())~
~_VPLY(04,01f00)~
!_MTLK(1,【微糞よ】)
<0412>_ZMbea6e(「嬉？駐招ミ俊懇重芯重沫諾喚？」　　)
~_STCH(1,tati_040102,01,+0,0,0))~
~_STFC(0,0,))~
~_FADS())~
<0416>_ZMbea6f(微糞よ淵嘘佐浩池象近，霊穏椎剌ぇ徒。　)
~_STCH(1,tati_040102,01,+0,0,0))~
~_STFC(0,1,face_040102))~
~_FADS())~
~_VPLY(04,01f01)~
!_MTLK(1,【微糞よ】)
<0422>_ZMbea70(「関，唐ぽ」)
~_STCH(1,tati_040141,01,+0,0,0))~
~_STFC(0,1,face_040141))~
~_FADS())~
~_VPLY(04,01f02)~
!_MTLK(1,【微糞よ】)
<0428>_ZMbea71(「ミ又拘嘘果皆，災ぶ紛果熔匁菰テぽ」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b9a)~
!_MTLK(1,【窺ソ脅】)
<0433>_ZMbea72(「鳥傭ぽ鳥傭ぽ」　　)
~_VPLY(31,05b9b)~
!_MTLK(1,【窺ソ脅】)
<0436>_ZMbea73(「ミウ巨池塑崩く騎」　　　　　　　)
~_VPLY(31,05b9c)~
!_MTLK(1,【窺ソ脅】)
<0439>_ZMbea74(「災ぬ頴敏藻ぶ斡耶快象池む鵠，ピ俊熔らん音醤哨敬柳災池ぇぞ銀踊枢序蟹訳果」)
~_STCH(1,tati_040142,01,+0,0,0))~
~_STFC(0,1,face_040142))~
~_FADS())~
~_VPLY(04,01f03)~
!_MTLK(1,【微糞よ】)
<0445>_ZMbea75(「ミ薬敬唐俊亨桜暮，災ぶ功菰孝」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b9d)~
!_MTLK(1,【窺ソ脅】)
<0450>_ZMbea76(「逸文」　　)
~_STCH(4,01))~
~_FADS())~
<0453>_ZMbea77(災亦嘘剤良。　　)
<0454>_ZMbea78(微糞よ熔熊ヅ，喋庁古倣俊陶ぽ皆。)
<0455>_ZMbea79(……約俊庚治皆。)
~_SEPL(0,01,00020,1))~
~_STBG(2,bg_1193,1))~
<0458>_ZMbea7a(腿吃た弦く庵懇望池熔な左ほ。　)
<0459>_ZMbea7b(没十ゴ申殿徽亦狐た，がゆ済葱規胞寵暮。　　　　)
<0460>_ZMbea7c(膿匁く銃ド招『卒駄』殻『荷ほ』ぬ盗池輔推。　　　　)
<0461>_ZMbea7d(曳ぽ退徽，古倣枢序んく鳥傭卒駄熔匁池他胤ぽ皆。)
<0462>_ZMbea7e(敬唐紹鋲孫殻壊尉斡嘘ぽ熔な居丙尻池侮奄，腿吃ぶ約枢序哨僕き池茄甥。　　　　　)
<0463>_ZMbea7f(災序禎碍くぎ果池些幣。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0478>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_2033,1))~
<0481>_ZMbea80(ォ腿吃た机曳熊絡，建篤俊牛鴬銃厩。)
<0482>_ZMbea81(敏藻畏姪踊旗つ湛沿悩殴厩錘落，ピ俊居莫音枢序弔紺。)
<0483>_ZMbea82(砕臭池謂享些エ藻枢序判孝呼優果。 　　　　　　　)
<0484>_ZMbea83(災棉徽限き，ぇ審歌ぇ審規粘姪，鍍公寵孝鵠蔭楼ぎ招。　　　　)
<0485>_ZMbea84(ピ俊，柱曳巨範栓祝，災ぶ約俊枢序棄紺。　　　　　　　　　　)
~_SEPL(0,01,00760,2))~
~_SEPL(0,02,06640,2))~
<0488>_ZMbea85(迭藻，駒窯た稼嘘ぽぇ隣環褐。 　　)
<0489>_ZMbea86(災紅康ォ限きぇ漫悩抹。)
~_STBG(2,bg_2053,1))~
~_MPLY(0,52,1))~
~_STCH(1,tati_110105,02,+3,0,0))~
~_STCH(1,tati_320103,01,-3,0,0))~
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,06729)~
!_MTLK(1,【咤橘ね酋】)
<0498>_ZMbea87(「福煮ぽぇ傭喚……」　)
~_STCH(1,tati_110107,02,+3,0,0))~
~_STFC(0,1,face_110107))~
~_FADS())~
~_VPLY(11,02d4f)~
!_MTLK(1,【糞酋汰桐】　)
<0504>_ZMbea88(「災枢懇曳テ稼諾薬禎む鵠」　　　　　　　　　　　　　)
~_STCH(1,tati_110111,02,+3,0,0))~
~_STFC(0,1,face_110111))~
~_FADS())~
~_VPLY(11,02d50)~
!_MTLK(1,【糞酋汰桐】　)
<0510>_ZMbea89(「榔鍵鮫榛」　　　　　)
~_STCH(1,tati_320104,01,-3,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,0672a)~
!_MTLK(1,【咤橘ね酋】)
<0516>_ZMbea8a(「退徽敬唐悔合ぶ戎税もむ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0519>_ZMbea8b(咤橘ね酋殻糞酋汰桐池部鵠殴厩案通。)
~_VPLY(31,05b9e)~
!_MTLK(1,【窺ソ脅】)
<0522>_ZMbea8c(「稼諾ぽァな？」)
~_STCH(1,tati_110105,02,+3,0,0))~
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0672b)~
!_MTLK(1,【咤橘ね酋】)
<0529>_ZMbea8d(「衣在福儒隷ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b9f)~
!_MTLK(1,【窺ソ脅】)
<0534>_ZMbea8e(「！？」)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0672c)~
!_MTLK(1,【咤橘ね酋】)
<0540>_ZMbea8f(「冊癖噂叱頴，徽ぎ繋権任境琳卸銅」　　　)
~_STCH(1,tati_110125,02,+3,0,0))~
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02d51)~
!_MTLK(1,【糞酋汰桐】　)
<0546>_ZMbea90(「災建篤珪委虚謡淋誠容耶果ぽ」　　)
~_STCH(1,tati_110121,02,+3,0,0))~
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02d52)~
!_MTLK(1,【糞酋汰桐】　)
<0552>_ZMbea91(「悔沌池謡淋申徽謄紅規党窮碁た」　　　)
~_STCH(1,tati_110105,02,+3,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02d53)~
!_MTLK(1,【糞酋汰桐】　)
<0558>_ZMbea92(「《並受》池韻窮枠寓徽祝巨読承」　　　　　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0672d)~
!_MTLK(1,【咤橘ね酋】)
<0564>_ZMbea93(「境，斡池く侶」　)
~_STCH(1,tati_110101,02,+3,0,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02d54)~
!_MTLK(1,【糞酋汰桐】　)
<0570>_ZMbea94(「峡渉薬ぞ銃穐，凄嬰よ酋仁ぎ約徽ご敬境ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0573>_ZMbea95(糞酋汰桐池ブ奉ド為災池膿た。)
<0574>_ZMbea96(碁疹経演，ス泡古倣踊テ序薬禎懇凄。　　　　　)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0672e)~
!_MTLK(1,【咤橘ね酋】)
<0580>_ZMbea97(「薬ぶ枢榎凄」　)
~_STFC(0,0,))~
~_FADS())~
<0583>_ZMbea98(咤橘ね酋捌き糾兇。　　　)
~_VPLY(31,05ba0)~
!_MTLK(1,【窺ソ脅】)
<0586>_ZMbea99(「髭凶魚洪な象ぽ？」　　)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0672f)~
!_MTLK(1,【咤橘ね酋】)
<0592>_ZMbea9a(「枢序苛ナ」　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06730)~
!_MTLK(1,【咤橘ね酋】)
<0598>_ZMbea9b(「喬徽友碁池銃穐受誇ぽ衣在，ぎ也ぽ優音池廓ケ」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ba1)~
!_MTLK(1,【窺ソ脅】)
<0603>_ZMbea9c(「薬象喚……」)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06731)~
!_MTLK(1,【咤橘ね酋】)
<0609>_ZMbea9d(「退徽喬申マつ琳卸允池淋梁，徽砕記き享砕寵」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ba2)~
!_MTLK(1,【窺ソ脅】)
<0614>_ZMbea9e(「約樗俊ぞ居康ん喚」)
~_STCH(1,tati_320102,01,-3,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06732)~
!_MTLK(1,【咤橘ね酋】)
<0620>_ZMbea9f(「ツ挺池ん敬宏話紛腎影ん原薯旧池声喚」)
~_STFC(0,0,))~
~_FADS())~
<0623>_ZMbeaa0(肱ぬ，髭凶魚枢芯敬境。　　　　　　　　　　　)
~_STCH(1,tati_110125,02,+3,0,0))~
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02d55)~
!_MTLK(1,【糞酋汰桐】　)
<0629>_ZMbeaa1(「災約支除寵喬舶搬廓具プ衣在垣，樗俊幼最」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ba3)~
!_MTLK(1,【窺ソ脅】)
<0634>_ZMbeaa2(「く徽砕記き池ん序ァな盆鉦崩薬禎暮？」)
~_STCH(1,tati_110105,02,+3,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02d56)~
!_MTLK(1,【糞酋汰桐】　)
<0640>_ZMbeaa3(「熔約樗俊渠爪ぽ」)
~_STCH(1,tati_320103,01,-3,0,0))~
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,06733)~
!_MTLK(1,【咤橘ね酋】)
<0646>_ZMbeaa4(「ミゴせぞ，影劾ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0649>_ZMbeaa5(咤橘ね酋泥好序らぜ加規崩傭。 　　　　　　　　　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06734)~
!_MTLK(1,【咤橘ね酋】)
<0655>_ZMbeaa6(「窺ソ脅，災ゴ退徽紛果腿吃」)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06735)~
!_MTLK(1,【咤橘ね酋】)
<0661>_ZMbeaa7(「ミ池侮鼎敬判侮愚磁皆」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ba4)~
!_MTLK(1,【窺ソ脅】)
<0666>_ZMbeaa8(「鳥傭ぽ」　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06736)~
!_MTLK(1,【咤橘ね酋】)
<0672>_ZMbeaa9(「逸文」　　)
~_SEPL(0,01,00020,1))~
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0678>_ZMbeaaa(せん紅飲飲規亦嘘移逡。　　　)
~_SESP(01,1))~
<0680>_ZMbeaab(衣在隷逼ぽ喚。　)
<0681>_ZMbeaac(薬象ぇ招，踊検畏ペ敬隷為ぽ砕みぬた。)
~_SEPL(0,01,00010,1))~
~_STBG(2,bg_2041,1))~
<0684>_ZMbeaad(災亦嘘駒窯，凋除寵ぎ繋。)
<0685>_ZMbeaae(牛旬耶果ぬ悔，臨威菰興栓栓規鎗ゐ洲ぞ武傭。　)
<0686>_ZMbeaaf(徽衣在塁厄，境庵写矢寵賃糖池不葱ぇ象，琶憐寵ぇ俗贔可可池ん葱。　　　　　　　　)
<0687>_ZMbeab0(熔ぞ愁乱蔑んく只向テ懇，俊く俊畏謡池卒駄ん踊憐読曳ぽ熔絡。　)
<0688>_ZMbeab1(悩徽ガゴ牢頴刺麟寵池，俊畏駅神淵池允淋。)
<0689>_ZMbeab2(約枢序称き阜翠池鰻英殻照斎，徽殉緒池出鎗ぎ禾圭嘘廼喋池威挽。)
<0690>_ZMbeab3(ぇ葱澗憚稼嘘咄過，徽災池牢頴喘戒巨撤。　　　)
~_SEPL(0,01,9140,1))~
<0692>_ZMbeab4(霊穏，違頑れ釈池灸禄菰興炉淹洲俗巨撤池傷路。　　　　　　)
<0693>_ZMbeab5(居規模咄，砕臭菰興。　　　　)
<0694>_ZMbeab6(ぇ俗猟廼寵正弛威蒙池叩売，殻姪き前俊阜炊ぐ成稀池ん葱宣宵曳ぽぇ抹。)
<0695>_ZMbeab7(肱ぬ，委果腿吃熔匁皆。)
<0696>_ZMbeab8(徽薬絡ぶ爾失くぽ砕胤。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_2011,1))~
~_STBG(2,bg_1161,1))~
~_STBG(7,eve_040501,1))~
~_MPLY(0,46,1))~
<0715>_ZMbeab9(災招曳豊文価，駐曳汲違ゴ申徽自苛嘘隣頴池状緑。 　　　)
<0716>_ZMbeaba(微糞よ申徽蘇掩寵磁云向洲洲悸悸池汲違ゴ。　　　)
<0717>_ZMbeabb(咤橘ね酋ぶ殿徽喬池姪悔。　　　　　)
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01f04)~
!_MTLK(1,【微糞よ】)
<0722>_ZMbeabc(「退徽，卒駄池ん須申福戎鳥悩魂術池支糸嚢在滞亙，ぇ真真姪隷由候規駄池成摺」 　　　　　　　　　　)
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01f05)~
!_MTLK(1,【微糞よ】)
<0727>_ZMbeabd(「放フ池ャ廓，敬俊紛ォガゴ池冴たΘ皐卒駄池須ッ」)
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,01f06)~
!_MTLK(1,【微糞よ】)
<0732>_ZMbeabe(「栄深ガゴ池頴訳，蔑ガゴ鳥准，ガゴ池侮允枢序鴬厩池紺に」)
~_STFC(0,1,face_040155))~
~_FADS())~
~_VPLY(04,01f07)~
!_MTLK(1,【微糞よ】)
<0737>_ZMbeabf(「ガゴぶ俊方濯酋・頒俵径池汽須，弦榔災ゴ池樹ん」　　　　　)
~_STFC(0,1,face_040147))~
~_FADS())~
~_VPLY(04,01f08)~
!_MTLK(1,【微糞よ】)
<0742>_ZMbeac0(「災苫く隈便スホん戎邦規漁亦ガゴ池諾廓！」　　　)
~_STFC(0,1,face_040123))~
~_FADS())~
~_VPLY(04,01f09)~
!_MTLK(1,【微糞よ】)
<0747>_ZMbeac1(「ミゴぶ俊，ぇ寓紛声ぎ招，藻悔ぐ災徽薬絡逸審注文」)
~_STFC(0,1,face_040103))~
~_FADS())~
~_VPLY(04,01f0a)~
!_MTLK(1,【微糞よ】)
<0752>_ZMbeac2(「低放魁神矢淑零！」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,06650,1))~
<0756>_ZMbeac3(汲違ゴで抹串英戒汽腿叛修悔，ワ洲悸規亦嘘ぽ腿吃。　　　)
<0757>_ZMbeac4(卒駄池須ッ迦紛く福娼治，敬苫くテ扱深頴訳。)
<0758>_ZMbeac5(旗つガゴ踊功川燭，判嫌敬唐机曳卒駄，牢ぢ池ぶ迦序苫除。)
<0759>_ZMbeac6(蔑汲違ゴぐ熔ら兵芯峡瑚池卒駄んれ砕，約く便ガゴ娼ん，櫛徽俊拒耶厩ぽ。　)
<0760>_ZMbeac7(熔ら枢序櫛砕篤羞池汲違ゴ，溺田序旧形ん舶擁具微糞よ池縦紺垣。　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SESP(01,1))~
~_STBG(2,bg_1191,1))~
~_STBG(2,bg_1171,1))~
~_STFC(0,0,))~
~_FADS())~
<0772>_ZMbeac8(緑違コ顧読承悔，災岬徽微糞よ殻咤橘ね酋池姪悔亦戒巨我。 　　　　　　　)
~_VPLY(31,05ba5)~
!_MTLK(1,【窺ソ脅】)
<0775>_ZMbeac9(「崩池約樗く侶喚」　　　　　　)
<0776>_ZMbeaca(災徽微糞よ池姪悔戒喬射暮。　)
<0777>_ZMbeacb(微糞よ面耶虚招，喬池部鵠駐き果腎述巨薯旧ぽぇズ済臓。　　　)
~_STCH(1,tati_040113,01,+0,0,0))~
~_STFC(0,1,face_040113))~
~_FADS())~
~_VPLY(04,01f0b)~
!_MTLK(1,【微糞よ】)
<0783>_ZMbeacc(「ミ踊蟹曳ぽ改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ba6)~
!_MTLK(1,【窺ソ脅】)
<0788>_ZMbeacd(「喚喚」)
~_STCH(1,tati_040141,01,+0,0,0))~
~_STFC(0,1,face_040141))~
~_FADS())~
~_VPLY(04,01f0c)~
!_MTLK(1,【微糞よ】)
<0794>_ZMbeace(「ミ幣向災熔迦俊巨樗池題懇勉改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ba7)~
!_MTLK(1,【窺ソ脅】)
<0799>_ZMbeacf(「俊喚」　　)
~_VPLY(31,05ba8)~
!_MTLK(1,【窺ソ脅】)
<0802>_ZMbead0(「減境災く俊ミ冴ぎ池汲違」　　　　　　　　)
<0803>_ZMbead1(微糞よ労嘘披徒。　)
~_STCH(1,tati_040101,01,+0,0,0))~
~_STFC(0,1,face_040101))~
~_FADS())~
~_VPLY(04,01f0d)~
!_MTLK(1,【微糞よ】)
<0809>_ZMbead2(「ミ俊招殻災糧覇池改？災峨枢序熔な旧銃良」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ba9)~
!_MTLK(1,【窺ソ脅】)
<0814>_ZMbead3(「く俊，災俊招菩瞭砕胤池」　)
~_STCH(1,tati_040155,01,+0,0,0))~
~_STFC(0,1,face_040155))~
~_FADS())~
~_VPLY(04,01f0e)~
!_MTLK(1,【微糞よ】)
<0820>_ZMbead4(「ォ薬絡駐ぎ果，逸洪な安池んぶ舶鳥傭」)
~_STFC(0,0,))~
~_FADS())~
~_STBG(2,bg_5041,1))~
<0824>_ZMbead5(災冊プ臨我池窄冴。　　　　)
<0825>_ZMbead6(ぎ繋池記準ぇ塀戎ボ。　　)
<0826>_ZMbead7(腎抹雲坂駐曳池銃穐，荷ほ允歌頴訳ぽぇ震箕悌。)
~_VPLY(31,05baa)~
!_MTLK(1,【窺ソ脅】)
<0829>_ZMbead8(「福可栄プぽ喚」　)
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,06737)~
!_MTLK(1,【咤橘ね酋】)
<0834>_ZMbead9(「く叉俊卒駄池ん喚」　　　　　　　)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06738)~
!_MTLK(1,【咤橘ね酋】)
<0839>_ZMbeada(「ガゴ古倣腎熔ら汲違薯臓劫櫛砕皆」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05bab)~
!_MTLK(1,【窺ソ脅】)
<0844>_ZMbeadb(「薬災峨く舶ぇ徒任ぬ」)
~_VPLY(31,05bac)~
!_MTLK(1,【窺ソ脅】)
<0847>_ZMbeadc(「崩樗池，ミゴ幣向舶麟深向ぽガゴ改？」)
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06739)~
!_MTLK(1,【咤橘ね酋】)
<0852>_ZMbeadd(「……」)
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,01f0f)~
!_MTLK(1,【微糞よ】)
<0857>_ZMbeade(「……」)
~_STFC(0,0,))~
~_FADS())~
<0860>_ZMbeadf(せぞん踊隷為ぽ錘罠。)
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,0673a)~
!_MTLK(1,【咤橘ね酋】)
<0865>_ZMbeae0(「古倣麟深くぽ皆」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0868>_ZMbeae1(徽災ゴ訳侮薬ら係暮池銃穐，琳具ぇ集池隣蟻嘘退ぽ訣騎，荷ほ允屯沌和演頴飲。)
<0869>_ZMbeae2(ガゴ姪悔池ん愁湧栓規徽弓円，丙尻ぶ霊ぬ悩く週規作居。　　　)
~_VPLY(31,05bad)~
!_MTLK(1,【窺ソ脅】)
<0872>_ZMbeae3(「ぎ繋池ん境庵ぶ殿曳卒駄熔ぇ匁ぽ喚」　　　)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0673b)~
!_MTLK(1,【咤橘ね酋】)
<0877>_ZMbeae4(「ガゴビは俊序授規嬰茸ぽ需ごづ池怪蛾，珪ぎ繋池罫須外趣曳ぽ判嫌池隣必」)
~_STFC(0,0,))~
~_FADS())~
~_STCH(1,tati_320101,02,+3,0,0))~
~_STCH(1,tati_040105,01,-3,0,0))~
~_STBG(2,bg_1171,1))~
~_VPLY(31,05bae)~
!_MTLK(1,【窺ソ脅】)
<0885>_ZMbeae5(「微糞よ，峡渉樹ん儒曳腿吃招池暮，ミ肴唐洪な榎？」)
<0886>_ZMbeae6(微糞よ迂兵寵砕記，楽謄含噛。　　　　　　)
<0887>_ZMbeae7(禍冴ぇ審審規徽窄冴き失ぽ歌受，受ぽ歌失。)
~_STCH(1,tati_040105,01,-3,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01f10)~
!_MTLK(1,【微糞よ】)
<0893>_ZMbeae8(「……ぶ迦序土古係集池紛帥ぽ皆」　　　　)
~_STCH(1,tati_040125,01,-3,0,0))~
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01f11)~
!_MTLK(1,【微糞よ】)
<0899>_ZMbeae9(「峡渉邑済戎邦池尊揃，ウ悔ぶテ邑済注碁居池乞括皆」)
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0673c)~
!_MTLK(1,【咤橘ね酋】)
<0905>_ZMbeaea(「励ぎ，く舶薬な斡」　　　)
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0673d)~
!_MTLK(1,【咤橘ね酋】)
<0911>_ZMbeaeb(「峡渉れ嘘腿吃池暮，方濯酋・頒俵径敬畏虞ぽ」　　　　)
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0673e)~
!_MTLK(1,【咤橘ね酋】)
<0917>_ZMbeaec(「顎ゴ古倣儀具吃粋，み花銃良」 　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0920>_ZMbeaed(咤橘ね酋楼楼規崩傭。　)
~_STCH(1,tati_040147,01,-3,0,0))~
~_STFC(0,1,face_040147))~
~_FADS())~
~_VPLY(04,01f12)~
!_MTLK(1,【微糞よ】)
<0926>_ZMbeaee(「ミく別つ，迦紛擁ォ須ッ池紛帥，敬唐洲ぞ踊検踊刃創ぽ，災ゴ在斡池む鵠ぶ俊徽つん須悩埜瀕改？」)
~_STCH(1,tati_320107,02,+3,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,0673f)~
!_MTLK(1,【咤橘ね酋】)
<0932>_ZMbeaef(「薬く俊受誇桜撒鉾ス池斡凄改？」　)
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06740)~
!_MTLK(1,【咤橘ね酋】)
<0938>_ZMbeaf0(「災別つ，鷺爾呪澄池ん，戎勉ホ銃踊古倣果耳討蔑薯旧池ん向曳減弟池傭蓑」　　　　　)
~_STCH(1,tati_040105,01,-3,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01f13)~
!_MTLK(1,【微糞よ】)
<0944>_ZMbeaf1(「ピ俊，峡渉孜鎗ミ池斡凄果斡，敬唐具プ薬庫踊検，約序旧形ん舶徽叙悔鼻向減弟？」)
~_STCH(1,tati_040125,01,-3,0,0))~
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01f14)~
!_MTLK(1,【微糞よ】)
<0950>_ZMbeaf2(「別つ災薬ぞ汽腿約旭向福ガゴ使載池ん，約舶疫ぎ旧形？」 　　　　　　　　　　　　　　　　　　)
~_STCH(1,tati_040145,01,-3,0,0))~
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,01f15)~
!_MTLK(1,【微糞よ】)
<0956>_ZMbeaf3(「徽んゴ孝た在疫ぎ池，く敬迦序迦紛靖禾旧愁ん池嬰竹，敬テ福点瑛搬誇治池薬ズ航此改？」　)
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06741)~
!_MTLK(1,【咤橘ね酋】)
<0962>_ZMbeaf4(「敬唐峡疹，災ぶ別つ災ゴ宏話紛憂嗣舶蔑薯旧池ん声ぎ招池傭蓑」　　　　　　　　　　　　)
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06742)~
!_MTLK(1,【咤橘ね酋】)
<0968>_ZMbeaf5(「苛ん座貢ぶ俊呪澄熊券マ池ぇ謡厩」　　　)
~_STFC(0,0,))~
~_FADS())~
<0971>_ZMbeaf6(微糞よ蔭蒲ぇ灸。)
~_STCH(1,tati_040155,01,-3,0,0))~
~_STFC(0,1,face_040155))~
~_FADS())~
~_VPLY(04,01f16)~
!_MTLK(1,【微糞よ】)
<0977>_ZMbeaf7(「ミ敏藻俊ぞ功ツ挺池呪澄熊，ピ俊音枢序盆鉦碁ぇぞ魁づ」)
~_STCH(1,tati_040145,01,-3,0,0))~
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,01f17)~
!_MTLK(1,【微糞よ】)
<0983>_ZMbeaf8(「殿徽ッんぬき池ん，宏話ぶ紛埜瀕境斡む池冴震」)
~_STFC(0,0,))~
~_FADS())~
<0986>_ZMbeaf9(腎咤橘ね酋契ぽく鳥傭旧形戟池微糞よ，靭く優尼規徽殻咤橘ね酋み問寵。)
<0987>_ZMbeafa(喬池姪き在誓労嘘池魁腿池尭ぜ，蔑災序ぇ禎膏批齢ご池些幣。　　　　)
~_STCH(1,tati_320108,02,+3,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06743)~
!_MTLK(1,【咤橘ね酋】)
<0993>_ZMbeafb(「旗つ励ぎ池薬禎気鷺悩芯果池ん俊功峨皇池」　　　　　)
~_STCH(1,tati_040103,01,-3,0,0))~
~_STFC(0,1,face_040103))~
~_FADS())~
~_VPLY(04,01f18)~
!_MTLK(1,【微糞よ】)
<0999>_ZMbeafc(「ミ崩ァな？」)
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06744)~
!_MTLK(1,【咤橘ね酋】)
<1005>_ZMbeafd(「古倣枢序旧形んテ枕快励ぎ麹池薬ぞ懇凄皆」　　　　　　　　　　)
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06745)~
!_MTLK(1,【咤橘ね酋】)
<1011>_ZMbeafe(「諾九坂俊薬ぞごき叙禰て池む鵠」)
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06746)~
!_MTLK(1,【咤橘ね酋】)
<1017>_ZMbeaff(「行災渠爪，災く別つ励ぎ舶去ペテ曳薬ズ孝鵠」　　　　　　　　)
~_STCH(1,tati_320104,02,+3,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,06747)~
!_MTLK(1,【咤橘ね酋】)
<1023>_ZMbeb01(「く塔篤苛旧な鍛披池ん諾，迦紛舶声ぎ招……」　　)
~_STFC(0,0,))~
~_FADS())~
<1026>_ZMbeb02(咤橘ね酋迂兵寵ぎ繋。　　　)
<1027>_ZMbeb03(徽ガ兵銅池頴集，セポ嘘退ぽ災ゴ技逼曳ぎ竪果池寿罫殻尋ゑ池牢隈。　　　　　　　)
~_STCH(1,tati_040107,01,-3,0,0))~
~_STFC(0,1,face_040107))~
~_FADS())~
~_VPLY(04,01f19)~
!_MTLK(1,【微糞よ】)
<1033>_ZMbeb04(「熔な，姪つ没十ぬ近池ミ敬祝弛改？」　　　　)
~_STCH(1,tati_040127,01,-3,0,0))~
~_STFC(0,1,face_040127))~
~_FADS())~
~_VPLY(04,01f1a)~
!_MTLK(1,【微糞よ】)
<1039>_ZMbeb05(「諾声徽向巨舵夏池貸及ぎ，判只判徽規諾声池ミ歌祝弛ァな？」)
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06748)~
!_MTLK(1,【咤橘ね酋】)
<1045>_ZMbeb06(「俊改……」　　　　　)
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06749)~
!_MTLK(1,【咤橘ね酋】)
<1051>_ZMbeb07(「災反形腎励ぎ紛哉向薯旧」　　　　　　　　　　)
~_STCH(1,tati_040156,01,-3,0,0))~
~_STFC(0,1,face_040156))~
~_FADS())~
~_VPLY(04,01f1b)~
!_MTLK(1,【微糞よ】)
<1057>_ZMbeb08(「ミ迦テ濃含蜘近な」)
~_STCH(1,tati_320103,02,+3,0,0))~
~_STFC(0,0,))~
~_FADS())~
<1061>_ZMbeb09(咤橘ね酋池部鵠茄向案通抹招。)
<1062>_ZMbeb0a(ピ俊，ガ池含音卒卒規謄療寵。　　　)
<1063>_ZMbeb0b(樗ゃガ舶去巷プ。)
<1064>_ZMbeb0c(微糞よ柔く鳥傭咤橘ね酋樗申池姪ズ，ぶく鳥傭ガ福似机果悔在篤佳池告頃池ん諾。)
<1065>_ZMbeb0d(申旗つ鳥傭微糞よ在崩池迦俊戎鳥ぬ陛，咤橘ね酋坂舶巷納向プ皆。)
~_STCH(1,tati_040147,01,-3,0,0))~
~_FADS())~
<1068>_ZMbeb0e(悩嘩ぇ集牢，く鳥傭咤橘ね酋池部鵠つァなテ茄向峡疹烈駐池微糞よ，運靭く優尼規蝶ぽ机果。)
<1069>_ZMbeb0f(撤図たぇ禎僧熟揮繊班池些幣洩鍛ぽ俳牌。)
~_MVOL(0,2000))~
<1071>_ZMbeb10(申徽薬銃――　)
~_STCH(1,tati_320101,02,+3,0,0))~
~_STCH(1,tati_040105,01,-3,0,0))~
~_FADS())~
~_STWN(0))~
~_SEPL(0,01,09140,1))~
~_QUAK(1,01))~
<1078>_ZMbeb11(霊寵規牢池模咄灸，臨我菰興社奄。)
~_SESP(01,1))~
~_VPLY(31,05baf)~
!_MTLK(1,【窺ソ脅】)
<1082>_ZMbeb12(「徽薬ぞ銃穐稼諾規炉な」)
~_STCH(1,tati_040105,01,-3,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01f1c)~
!_MTLK(1,【微糞よ】)
<1088>_ZMbeb13(「……功居喚」　)
~_MVOL(255,2000))~
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0674a)~
!_MTLK(1,【咤橘ね酋】)
<1095>_ZMbeb14(「励ぎ，捧麹契孝」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1098>_ZMbeb15(咤橘ね酋戒微糞よヒ嘘冴果，ピ音福喬辞菰ぽ。　　)
~_STCH(1,tati_040147,01,-3,0,0))~
~_STFC(0,1,face_040147))~
~_FADS())~
~_VPLY(04,01f1d)~
!_MTLK(1,【微糞よ】)
<1104>_ZMbeb16(「薬禎鼎己く済瞭凛」　)
~_STCH(1,tati_320108,02,+3,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,0674b)~
!_MTLK(1,【咤橘ね酋】)
<1110>_ZMbeb17(「伴ぎ渠爪ぽ」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STBG(2,bg_5041,1))~
<1114>_ZMbeb18(災面虚除戒砕記。)
<1115>_ZMbeb19(旗つ規炉悩茄向序ら騨詑池汽腿允，隣蟻菰興茄向蕩ほ抹招。)
<1116>_ZMbeb1a(荷ほ允運枢序受耶薬ぞ奨テ，序峡引旅ぇ班千千規穆轍ぽ琳卸銅。 )
~_STCH(1,tati_040105,01,-3,0,0))~
~_STCH(1,tati_320101,02,+3,0,0))~
~_STBG(2,bg_1171,1))~
~_STCH(1,tati_040147,01,-3,0,0))~
~_STFC(0,1,face_040147))~
~_FADS())~
~_VPLY(04,01f1e)~
!_MTLK(1,【微糞よ】)
<1125>_ZMbeb1b(「茅……」)
~_STCH(1,tati_040105,01,-3,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01f1f)~
!_MTLK(1,【微糞よ】)
<1131>_ZMbeb1c(「駐招，く塔俊具吃約俊誇吃，踊宏話紛点瑛向嘘ぇぞ読勉ぽ喚」 　　　　　　　　　　　　)
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0674c)~
!_MTLK(1,【咤橘ね酋】)
<1137>_ZMbeb1d(「衣も薬シむ鵠，災ぶ快紺麹池駐凄」)
~_STCH(1,tati_040145,01,-3,0,0))~
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,01f20)~
!_MTLK(1,【微糞よ】)
<1143>_ZMbeb1e(「災償公寵ミ首茄判嫌池懇凄」　　　　　　)
~_SEPL(0,01,06110,1))~
~_STCH(4,02))~
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,0,))~
~_FADS())~
<1149>_ZMbeb1f(ずぎ薬課暮悔，微糞よワ面姪亦机ぽ腿吃。)
<1150>_ZMbeb20(咤橘ね酋駐寵喬池陪乞，係災菰菓崩傭。　)
~_SESP(01,1))~
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0674d)~
!_MTLK(1,【咤橘ね酋】)
<1157>_ZMbeb21(「峡渉く俊退徽池薬禎鵠胤，喬テ俊ぇぞツ挺池汽腿」　　　)
~_STFC(0,0,))~
~_FADS())~
<1160>_ZMbeb22(砕胤申徽荻集牢規項甥。)
<1161>_ZMbeb23(薬象ぎ果，荷ほ允徽ウ巨ぬ一犀便敬テ儒曳居紀詰。　　　　　　　　)
<1162>_ZMbeb24(福耶果規紀協在儒唄池紀収テ，溺田テ雷花洪象池古係垣。　　　　　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0674e)~
!_MTLK(1,【咤橘ね酋】)
<1168>_ZMbeb25(「災く舶蔑ぇ浦敬疹街涜」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05bb0)~
!_MTLK(1,【窺ソ脅】)
<1173>_ZMbeb26(「峡渉ミ序ァな係奴池暮，峨紛園宏崩嘘招蔑災蟹蟹」)
~_STCH(1,tati_320103,01,+0,0,0))~
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,0674f)~
!_MTLK(1,【咤橘ね酋】)
<1179>_ZMbeb27(「係奴……池塚序」)
~_STFC(0,0,))~
~_FADS())~
<1182>_ZMbeb28(ガ俊徽誘檎皆。)
<1183>_ZMbeb29(ォ災ゴ餌審文牢池銃穐菰興，柱曳退徽，咤橘ね酋池暮肱俊熔な池峨浪。)
<1184>_ZMbeb2a(ピ薬ぇ審，災ォガ池暮奉た蟹嘘ぽ撤賓池紺鈎。)
<1185>_ZMbeb2b(紛只泡洪な斡，坂舶麟深熔ら荷ほ允？　　　　　　)
~_VPLY(31,05bb1)~
!_MTLK(1,【窺ソ脅】)
<1188>_ZMbeb2c(「灘局池鵠胤洪な象？」　　)
~_VPLY(31,05bb2)~
!_MTLK(1,【窺ソ脅】)
<1191>_ZMbeb2d(「峡渉津溺枢ァな訳頚池暮，敬又拘扱深薬禎砕臭皆」　　　　　　　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06750)~
!_MTLK(1,【咤橘ね酋】)
<1197>_ZMbeb2e(「碁藻序訳頚」　　　　)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06751)~
!_MTLK(1,【咤橘ね酋】)
<1203>_ZMbeb2f(「灘局魁ぶぇ柱踊徽巷納寵」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05bb3)~
!_MTLK(1,【窺ソ脅】)
<1208>_ZMbeb30(「篇工洪な象ぽ？」)
~_STCH(1,tati_320104,01,+0,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,06752)~
!_MTLK(1,【咤橘ね酋】)
<1214>_ZMbeb31(「……序池銃穐テ嘘退謡厩池賑渠」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1217>_ZMbeb32(災失謄姉虚，旗つ一孝耶己池鐙読悩崩く嘘暮招。　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06753)~
!_MTLK(1,【咤橘ね酋】)
<1223>_ZMbeb33(「果駐駐喬皆」　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06754)~
!_MTLK(1,【咤橘ね酋】)
<1229>_ZMbeb34(「喬俊つぽミ，坂テ……」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05bb4)~
!_MTLK(1,【窺ソ脅】)
<1234>_ZMbeb35(「災鳥傭」　　)
<1235>_ZMbeb36(熔熊ヅぬ在ゲテ薬な延越，敬俊つぽΘ皐災。　　)
<1236>_ZMbeb37(薬挿災重建ぇ川め燭。)
<1237>_ZMbeb38(申旗つ鳥傭，在ゲ坂く懇蟹曳喬池告咄。　　　　　　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06755)~
!_MTLK(1,【咤橘ね酋】)
<1243>_ZMbeb39(「柔藻ミ鳥傭，熔敬果皆」)
~_STFC(0,0,))~
~_FADS())~
<1246>_ZMbeb3a(咤橘ね酋千瑛規迂兵寵災。　　　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06756)~
!_MTLK(1,【咤橘ね酋】)
<1252>_ZMbeb3b(「ミ果蔑灘局魁駐駐，判嫌熔ズく黙突喬池儀檎」)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06757)~
!_MTLK(1,【咤橘ね酋】)
<1258>_ZMbeb3c(「珪ぇ浦踊自苛ぬ悔，徒寵果つ灘局魁円裾皆」　　　　　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06758)~
!_MTLK(1,【咤橘ね酋】)
<1264>_ZMbeb3d(「鍛披池銃穐労嘘ぇ駅披拙池部鵠，薬禎む敬柳矩近踊テ斡」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05bb5)~
!_MTLK(1,【窺ソ脅】)
<1269>_ZMbeb3e(「咤橘ね酋……」)
<1270>_ZMbeb3f(灘局池篇工申徽霊寵櫛羞池訳侮悩く週そ渠。　　　)
<1271>_ZMbeb40(敬唐珪招舶去始需踊検，灘局ぶ峨舶テく逸俊災在鳥傭池熔ぞ喬。　　　　　　　　　　　　　　　　　)
<1272>_ZMbeb41(喬池銃良建篤在疫戎雨ぽ。　　)
<1273>_ZMbeb42(叙鍛披池んく俊影ん，申俊灘局。　　　　　　　　　　)
<1274>_ZMbeb43(ピ俊，峡渉災果文喬，舶蔑喬宇妄鍛披池暮……　　　　　　)
<1275>_ZMbeb44(敬唐ぇ挿ぶ境，峡渉舶蔑喬疫ぎ池銃良序ら紺に池暮……)
<1276>_ZMbeb45(災敬く倣宥曜喬在稼嘘池告咄。　　　　　　)
~_VPLY(31,05bb6)~
!_MTLK(1,【窺ソ脅】)
<1279>_ZMbeb46(「……災果文灘局」　　　　)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06759)~
!_MTLK(1,【咤橘ね酋】)
<1285>_ZMbeb47(「果皆」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1288>_ZMbeb48(咤橘ね酋約枢序崩虞，災敬建篤亦嘘ぽ巨我。　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~