~_ZZ68401()~
~_ZZ68501({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_SEPL(0,01,04210,1))~
<0019>_ZM68502(川素池椎槻灸肴椎ぽ災池弔瀦。　　　　　　　)
~_SESP(01,1))~
~_STBG(2,bg_3571,1))~
~_VPLY(31,046a6)~
!_MTLK(1,【窺ソ脅】)
<0024>_ZM68503(「涯！？」)
<0025>_ZM68504(災禾圭班規判限き閃ぎ，陪浪宮朽。　　　)
<0026>_ZM68505(快銃珪神頑讃嘘。　　　　)
<0027>_ZM68506(頒微酋。)
<0028>_ZM68507(頒微酋洪な象ぽ？　)
~_STCH(1,tati_020104,01,+0,0,0))~
~_STFC(0,1,face_020104))~
~_FADS())~
~_VPLY(02,00d2b)~
!_MTLK(1,【頒微酋】)
<0034>_ZM68508(「係く抹」　　　)
~_STFC(0,0,))~
~_FADS())~
<0037>_ZM68509(頒微酋ネ点徽剤良池ぇ柄。　　　　　　　)
<0038>_ZM6850a(函匁州ほ寵鈴頑池槻俗。　　　　　　　)
~_STCH(1,tati_020124,01,+0,0,0))~
~_STFC(0,1,face_020124))~
~_FADS())~
~_VPLY(02,00d2c)~
!_MTLK(1,【頒微酋】)
<0044>_ZM6850b(「中近，槻ぽ」　)
~_MPLY(0,13,1))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046a7)~
!_MTLK(1,【窺ソ脅】)
<0050>_ZM6850c(「各……」　)
<0051>_ZM6850d(災受昌ぎ招。)
~_VPLY(31,046a8)~
!_MTLK(1,【窺ソ脅】)
<0054>_ZM6850e(「枢苛ナ改？」　　)
~_STCH(1,tati_020127,01,+0,0,0))~
~_STFC(0,1,face_020127))~
~_FADS())~
~_VPLY(02,00d2d)~
!_MTLK(1,【頒微酋】)
<0060>_ZM6850f(「観，枢む」　)
~_STCH(1,tati_020104,01,+0,0,0))~
~_STFC(0,1,face_020104))~
~_FADS())~
~_VPLY(02,00d2e)~
!_MTLK(1,【頒微酋】)
<0066>_ZM68510(「腎抹熔ぞ，係く抹」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046a9)~
!_MTLK(1,【窺ソ脅】)
<0071>_ZM68511(「樗俊池」　　)
~_STCH(1,tati_020144,01,+0,0,0))~
~_STFC(0,1,face_020144))~
~_FADS())~
~_VPLY(02,00d2f)~
!_MTLK(1,【頒微酋】)
<0077>_ZM68512(「係く抹，係く抹」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0080>_ZM68513(敏藻頒微酋徽傭榛，ピ肱幣向序挿く係援。)
<0081>_ZM68514(喬俊く俊序徽禾酎垣。　　　　　　)
~_VPLY(31,046aa)~
!_MTLK(1,【窺ソ脅】)
<0084>_ZM68515(「ミォ述巨菰興踊斡ぽらァな喚」)
~_VPLY(31,046ab)~
!_MTLK(1,【窺ソ脅】)
<0087>_ZM68516(「浦曳冴支，庚ぽ突舟題烹鈎，退徽歌肴椎ぽ中近」)
~_VPLY(31,046ac)~
!_MTLK(1,【窺ソ脅】)
<0090>_ZM68517(「俊姪ペく板恕改？」　　　　)
~_STCH(1,tati_020115,01,+0,0,0))~
~_STFC(0,1,face_020115))~
~_FADS())~
~_VPLY(02,00d30)~
!_MTLK(1,【頒微酋】)
<0096>_ZM68518(「く鳥傭」　　)
~_STCH(1,tati_020104,01,+0,0,0))~
~_STFC(0,1,face_020104))~
~_FADS())~
~_VPLY(02,00d31)~
!_MTLK(1,【頒微酋】)
<0102>_ZM68519(「机耶停招，敬建篤茄済薬象ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046ad)~
!_MTLK(1,【窺ソ脅】)
<0107>_ZM6851a(「く哉ミ池紺硬」　)
~_STCH(1,tati_020121,01,+0,0,0))~
~_STFC(0,1,face_020121))~
~_FADS())~
~_VPLY(02,00d32)~
!_MTLK(1,【頒微酋】)
<0113>_ZM6851b(「係く抹」　　　)
~_STFC(0,0,))~
~_FADS())~
<0116>_ZM6851c(頒微酋く鳥つホ徒ぽ抹招。)
<0117>_ZM6851d(戎勉洪な懇，退徽薬ぞ記塊ぶ枢ァな境徒池。)
<0118>_ZM6851e(悩こ，喬池徒隈た約鋸宵寵ら便膏惚ぐ鈴裸。 　　　　　　　　　　　　　　)
~_VPLY(31,046ae)~
!_MTLK(1,【窺ソ脅】)
<0121>_ZM6851f(「幣向突災尖洒痩功菰孝改？」)
~_STCH(1,tati_020157,01,+0,0,0))~
~_STFC(0,1,face_020157))~
~_FADS())~
~_VPLY(02,00d33)~
!_MTLK(1,【頒微酋】)
<0127>_ZM68520(「枢熔机む」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046af)~
!_MTLK(1,【窺ソ脅】)
<0132>_ZM68521(「熔な，つァな紛徒？」)
~_STCH(1,tati_020136,01,+0,0,0))~
~_STFC(0,1,face_020136))~
~_FADS())~
~_VPLY(02,00d34)~
!_MTLK(1,【頒微酋】)
<0138>_ZM68522(「活……災徒ぽ？」　)
~_STFC(0,0,))~
~_FADS())~
<0141>_ZM68523(喬徒寵労嘘獄遍池部鵠。　)
~_VPLY(31,046b0)~
!_MTLK(1,【窺ソ脅】)
<0144>_ZM68524(「徒ぽ」　　)
~_STCH(1,tati_020116,01,+0,0,0))~
~_STFC(0,1,face_020116))~
~_FADS())~
~_VPLY(02,00d35)~
!_MTLK(1,【頒微酋】)
<0150>_ZM68525(「……？」)
~_STFC(0,0,))~
~_FADS())~
<0153>_ZM68526(箸きエ獣指寵好徒池頒微酋迭藻碍プ。　)
~_VPLY(31,046b1)~
!_MTLK(1,【窺ソ脅】)
<0156>_ZM68527(「換」　)
~_STCH(1,tati_020116,01,+0,0,0))~
~_STFC(0,1,face_020116))~
~_FADS())~
~_VPLY(02,00d36)~
!_MTLK(1,【頒微酋】)
<0162>_ZM68528(「……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046b2)~
!_MTLK(1,【窺ソ脅】)
<0167>_ZM68529(「頒微酋」)
~_STCH(1,tati_020116,01,+0,0,0))~
~_STFC(0,1,face_020116))~
~_FADS())~
~_VPLY(02,00d37)~
!_MTLK(1,【頒微酋】)
<0173>_ZM6852a(「……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046b3)~
!_MTLK(1,【窺ソ脅】)
<0178>_ZM6852b(「頒微酋！」　)
~_STCH(1,tati_020146,01,+0,0,0))~
~_STFC(0,1,face_020146))~
~_FADS())~
~_VPLY(02,00d38)~
!_MTLK(1,【頒微酋】)
<0184>_ZM6852c(「観観！？」)
~_STFC(0,0,))~
~_FADS())~
<0187>_ZM6852d(頒微酋苛曳獄拐班規蝶居喋庁。　　　　)
<0188>_ZM6852e(藻悔，諭答規猪寵喋　　)
~_STCH(1,tati_020115,01,+0,0,0))~
~_STFC(0,1,face_020115))~
~_FADS())~
~_VPLY(02,00d39)~
!_MTLK(1,【頒微酋】)
<0194>_ZM6852f(「……熔ぞ」　)
~_STCH(1,tati_020153,01,+0,0,0))~
~_STFC(0,1,face_020153))~
~_FADS())~
~_VPLY(02,00d3a)~
!_MTLK(1,【頒微酋】)
<0200>_ZM68530(「係く抹，稼ぽテ碍」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046b4)~
!_MTLK(1,【窺ソ脅】)
<0205>_ZM68531(「脂マぇ挿喚，ぇ駅赴象」　　　　)
<0206>_ZM68532(諾図池些幣ぶ福穎悟ぽ。)
~_VPLY(31,046b5)~
!_MTLK(1,【窺ソ脅】)
<0209>_ZM68533(「唐ぽ，洒痩ミ冊駈趣師境」)
~_STCH(1,tati_020104,01,+0,0,0))~
~_STFC(0,1,face_020104))~
~_FADS())~
~_VPLY(02,00d3b)~
!_MTLK(1,【頒微酋】)
<0215>_ZM68534(「観」　)
~_STFC(0,0,))~
~_FADS())~
<0218>_ZM68535(頒微酋志抹削肩菰興趣師抹招。　　　　　)
<0219>_ZM68536(鈴頑池槻俗括抹池川素灸禄，蟹き果榔鍵洩膿。　　　　　)
<0220>_ZM68537(頒微酋溺田俊洪なぽ。　　　　　　　　)
<0221>_ZM68538(ぬ頴約ゲつ喬机曳ぽ福埋姪悔熔銃池他更，退徽歌菰興畦嘘退ら戎凄題並池渠吠。　　　　　　)
<0222>_ZM68539(悩こ，喬哨んビはく俊功川燭判嫌池在マ在つ。　　　　　)
<0223>_ZM6853a(些幣喬甚巨踊徽茄向薯円禦考。　　　　)
<0224>_ZM6853b(災つ頒微酋埋姪，ド滋喬横嘆鳥捕，峨く俊つぽ駐曳薬象池喬。　　　　　　　　　　　)
<0225>_ZM6853c(庵くどぬ頴熔象，茸蔭楼池暮奉招施披ん池喬，踊腎退徽紛檎きく鳥傭旧形姶。　　　　　　　　　　)
<0226>_ZM6853d(駐曳薬象池喬，災敬些曳隻姪く友。)
~_VPLY(31,046b6)~
!_MTLK(1,【窺ソ脅】)
<0229>_ZM6853e(「災果冊婪志曳髭方云丘」　　　)
~_VPLY(31,046b7)~
!_MTLK(1,【窺ソ脅】)
<0232>_ZM6853f(「退徽熔匁古倣約枢序菰興必ざ皆」)
~_STCH(1,tati_020124,01,+0,0,0))~
~_STFC(0,1,face_020124))~
~_FADS())~
~_VPLY(02,00d3c)~
!_MTLK(1,【頒微酋】)
<0238>_ZM68540(「喚，観」　)
~_STCH(1,tati_020144,01,+0,0,0))~
~_STFC(0,1,face_020144))~
~_FADS())~
~_VPLY(02,00d3d)~
!_MTLK(1,【頒微酋】)
<0244>_ZM68541(「鮫榛，ぺぽ薬な旧」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046b8)~
!_MTLK(1,【窺ソ脅】)
<0249>_ZM68542(「ぎ審政紺挿」　　　　　)
<0250>_ZM68543(つぽォ頒微酋熔絡宥亦，災柳康亦嘘熊涼。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_SEPL(0,01,00410,1))~
~_STBG(2,bg_3551,1))~
~_MPLY(0,14,1))~
~_SESP(01,1))~
~_STCH(1,tati_120101,01,+0,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02fb9)~
!_MTLK(1,【壌径孫】)
<0267>_ZM68544(「喚燦，窺ソ脅」)
~_STCH(1,tati_120106,01,+0,0,0))~
~_STFC(0,1,face_120106))~
~_FADS())~
~_VPLY(12,02fba)~
!_MTLK(1,【壌径孫】)
<0273>_ZM68545(「熔ら婪俊洪な机む？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046b9)~
!_MTLK(1,【窺ソ脅】)
<0278>_ZM68546(「旗つ祥ぞ嫁旗ぺぎぽ……」　　　　　　)
~_VPLY(31,046ba)~
!_MTLK(1,【窺ソ脅】)
<0281>_ZM68547(「禾申災熊ぶ解くぽ，ミ敬志果茸皆」　　　　　　　　)
~_STCH(1,tati_120127,01,+0,0,0))~
~_STFC(0,1,face_120127))~
~_FADS())~
~_VPLY(12,02fbb)~
!_MTLK(1,【壌径孫】)
<0287>_ZM68548(「災葵俊戎在邦」　　)
~_STFC(0,0,))~
~_FADS())~
<0290>_ZM68549(壌径孫謙寵包虎池部鵠戒科剤款ぽぇ灸。　　)
~_STCH(1,tati_120101,01,-3,0,0))~
~_STCH(1,tati_010102,02,+3,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,00439)~
!_MTLK(1,【灘局】　)
<0297>_ZM6854a(「招ぽ―麹過災改？」　　　)
~_STFC(0,0,))~
~_FADS())~
<0300>_ZM6854b(轍寵帰仏池灘局ォ科剤絡亦嘘。　)
~_STCH(1,tati_010122,02,+3,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,0043a)~
!_MTLK(1,【灘局】　)
<0306>_ZM6854c(「喚，窺ソ脅委諾，麹境」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046bb)~
!_MTLK(1,【窺ソ脅】)
<0311>_ZM6854d(「徽固絡軒康改？」　　)
~_STCH(1,tati_010142,02,+3,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,0043b)~
!_MTLK(1,【灘局】　)
<0317>_ZM6854e(「俊池，柔藻徽薬絡プぎ，敬宏話紛抹挿マ茸垣」　　　　　　　　)
~_STCH(1,tati_120112,01,-3,0,0))~
~_STFC(0,1,face_120112))~
~_FADS())~
~_VPLY(12,02fbc)~
!_MTLK(1,【壌径孫】)
<0323>_ZM6854f(「契灘局池舟題鋪ジく侶叶」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0326>_ZM68550(壌径孫鮫プ灘局。　　　　　)
~_STCH(1,tati_010155,02,+3,0,0))~
~_STFC(0,1,face_010155))~
~_FADS())~
~_VPLY(01,0043c)~
!_MTLK(1,【灘局】　)
<0332>_ZM68551(「概喚！？」　　)
~_STCH(1,tati_120121,01,-3,0,0))~
~_STFC(0,1,face_120121))~
~_FADS())~
~_VPLY(12,02fbd)~
!_MTLK(1,【壌径孫】)
<0338>_ZM68552(「敬影机窺ソ脅熔匁ぽ，ぇ柱徽災薬絡プぎ皆？」　　　　　　)
~_STCH(1,tati_010107,02,+3,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,0043d)~
!_MTLK(1,【灘局】　)
<0344>_ZM68553(「敬，敬唐麹薬な崩……災，災峨俊福窺ソ脅委諾ぺぎ池」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046bc)~
!_MTLK(1,【窺ソ脅】)
<0349>_ZM68554(「肱ぬ，委冊薬ら婪志亦。懇紛烹鵠池暮ぬ悔逸霊ワミゴ」　　　)
~_STCH(1,tati_120106,01,-3,0,0))~
~_STFC(0,1,face_120106))~
~_FADS())~
~_VPLY(12,02fbe)~
!_MTLK(1,【壌径孫】)
<0355>_ZM68555(「喚，崩向俊垣」　　　)
~_STFC(0,0,))~
~_FADS())~
<0358>_ZM68556(壌径孫受菰灘局。　　　)
~_STCH(1,tati_120101,01,-3,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02fbf)~
!_MTLK(1,【壌径孫】)
<0364>_ZM68557(「契灘局，舶軒災冊窺ソ脅謙耶招池薬ら婪志曳科剤果改？」　　　)
~_STCH(1,tati_010122,02,+3,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,0043e)~
!_MTLK(1,【灘局】　)
<0370>_ZM68558(「喚，境池」)
~_STFC(0,0,))~
~_FADS())~
<0373>_ZM68559(災冊婪れ突灘局。　)
~_STCH(1,tati_010142,02,+3,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,0043f)~
!_MTLK(1,【灘局】　)
<0379>_ZM6855a(「駐き果功境解垣」　　　)
~_STCH(1,tati_010106,02,+3,0,0))~
~_STFC(0,1,face_010106))~
~_FADS())~
~_VPLY(01,00440)~
!_MTLK(1,【灘局】　)
<0385>_ZM6855b(「序薬な旧，紛洪な斡垣？」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046bd)~
!_MTLK(1,【窺ソ脅】)
<0390>_ZM6855c(「関，申境」　　　)
~_STCH(1,tati_120121,01,-3,0,0))~
~_STFC(0,1,face_120121))~
~_FADS())~
~_VPLY(12,02fc0)~
!_MTLK(1,【壌径孫】)
<0396>_ZM6855d(「紛洪な果舟題敬れ突ミぽ」　　)
~_STCH(1,tati_010101,02,+3,0,0))~
~_STFC(0,1,face_010101))~
~_FADS())~
~_VPLY(01,00441)~
!_MTLK(1,【灘局】　)
<0402>_ZM6855e(「喚，境池」)
~_STFC(0,0,))~
~_FADS())~
<0405>_ZM6855f(灘局池禍喋猟猟稼威。)
~_STCH(1,tati_010121,02,+3,0,0))~
~_STFC(0,1,face_010121))~
~_FADS())~
~_VPLY(01,00442)~
!_MTLK(1,【灘局】　)
<0411>_ZM68560(「紛洪な斡境垣」　　　　)
~_STCH(1,tati_010145,02,+3,0,0))~
~_STFC(0,1,face_010145))~
~_FADS())~
~_VPLY(01,00443)~
!_MTLK(1,【灘局】　)
<0417>_ZM68561(「斡ら憎婪……藻悔，逸争ぇら……」　　　　)
~_STCH(1,tati_010134,02,+3,0,0))~
~_STFC(0,1,face_010134))~
~_FADS())~
~_VPLY(01,00444)~
!_MTLK(1,【灘局】　)
<0423>_ZM68562(「霜垣？紛殻糞陶蒋委諾受徽ぇ抹霜改？樗烈榎垣」　　　)
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0427>_ZM68563(灘局契灸韓轄寵亦訳科剤。　　　　　　　)
~_STCH(1,tati_120101,01,+0,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02fc1)~
!_MTLK(1,【壌径孫】)
<0433>_ZM68564(「洪な象，紛潅掌肥改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046be)~
!_MTLK(1,【窺ソ脅】)
<0438>_ZM68565(「観」　　)
<0439>_ZM68566(災徽笑我匁鬼ぽぎ招。)
<0440>_ZM68567(駐寵熔ら約枢菰興必ざ池固劉，鍍寵き肥。　　　)
<0441>_ZM68568(ケん孝鵠痕拘池還宵灸判科剤たド招。)
<0442>_ZM68569(蝉蝉池叢慶徽展糾圭訳池威挽た抹版。)
<0443>_ZM6856a(蔭楼ぎ招。　)
~_STCH(1,tati_120107,01,+0,0,0))~
~_STFC(0,1,face_120107))~
~_FADS())~
~_VPLY(12,02fc2)~
!_MTLK(1,【壌径孫】)
<0449>_ZM6856b(「ミテ碍碍規凋除躍究，約樗形文垣」　　　　　)
~_STCH(1,tati_120126,01,+0,0,0))~
~_STFC(0,1,face_120126))~
~_FADS())~
~_VPLY(12,02fc3)~
!_MTLK(1,【壌径孫】)
<0455>_ZM6856c(「俊拒踏ぽ改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0458>_ZM6856d(壌径孫堵嘘肥逗。　　　　　)
<0459>_ZM6856e(災机古喬ぇぞ披徒，菰興潅肥。)
<0460>_ZM6856f(拗誹川酬池拗鈎堺凜悩招。　　　　)
~_VPLY(31,046bf)~
!_MTLK(1,【窺ソ脅】)
<0463>_ZM68570(「境潅」　)
~_STCH(1,tati_120102,01,+0,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02fc4)~
!_MTLK(1,【壌径孫】)
<0469>_ZM68571(「俊改，拒境ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0472>_ZM68572(ケん孝鵠板巽。　　)
<0473>_ZM68573(徽壌径孫約枢福埋姪池銃穐，災鍵鍵テ果喬池剤良殻喬崩暮。　　　　　　　)
<0474>_ZM68574(些幣殻熔銃穐功注ビ。　　)
~_STCH(1,tati_120106,01,+0,0,0))~
~_STFC(0,1,face_120106))~
~_FADS())~
~_VPLY(12,02fc5)~
!_MTLK(1,【壌径孫】)
<0480>_ZM68575(「頒微酋池他更く境改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046c0)~
!_MTLK(1,【窺ソ脅】)
<0485>_ZM68576(「観」　　)
~_VPLY(31,046c1)~
!_MTLK(1,【窺ソ脅】)
<0488>_ZM68577(「些幣敬境庵銃良机薦ぽぇ象」　　)
~_STCH(1,tati_120126,01,+0,0,0))~
~_STFC(0,1,face_120126))~
~_FADS())~
~_VPLY(12,02fc6)~
!_MTLK(1,【壌径孫】)
<0494>_ZM68578(「薬俊ァな紺硬？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046c2)~
!_MTLK(1,【窺ソ脅】)
<0499>_ZM68579(「退徽池頒微酋，殻雲福災埋姪銃池喬功庵」　　　　　　　)
~_VPLY(31,046c3)~
!_MTLK(1,【窺ソ脅】)
<0502>_ZM6857a(「く福廓ケ敬くテ奄，受寵く塔敬迦テ徽限き稼碍」　　　　　　　　)
~_STCH(1,tati_120107,01,+0,0,0))~
~_STFC(0,1,face_120107))~
~_FADS())~
~_VPLY(12,02fc7)~
!_MTLK(1,【壌径孫】)
<0508>_ZM6857b(「等停机曳ォ頴熔禎む峨舶稼諾改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046c4)~
!_MTLK(1,【窺ソ脅】)
<0513>_ZM6857c(「退徽敬俊熔禎鵠胤」　　　)
<0514>_ZM6857d(壌径孫珪肥掌葵前。)
~_VPLY(31,046c5)~
!_MTLK(1,【窺ソ脅】)
<0517>_ZM6857e(「和謙ぇ叱，喬叙厄鍵鍵テ遜ら禦考池渠宝」　)
~_VPLY(31,046c6)~
!_MTLK(1,【窺ソ脅】)
<0520>_ZM6857f(「ぺぽぇ砧婪机熊，肴椎中近，庚篇突舟題烹鈎」　　　　　　　　　　　)
~_VPLY(31,046c7)~
!_MTLK(1,【窺ソ脅】)
<0523>_ZM68580(「敬唐福災稼僧ぶ迦俊安徒」　　　　　)
~_VPLY(31,046c8)~
!_MTLK(1,【窺ソ脅】)
<0526>_ZM68581(「叙到筒池俊，喬哨んビは係薬らむ枢ァな恩望」　　　　　)
~_STCH(1,tati_120127,01,+0,0,0))~
~_STFC(0,1,face_120127))~
~_FADS())~
~_VPLY(12,02fc8)~
!_MTLK(1,【壌径孫】)
<0532>_ZM68582(「熔俊洪な机む……」)
~_STFC(0,0,))~
~_FADS())~
<0535>_ZM68583(壌径孫箸き池徒隈積渠ぽ。)
~_VPLY(31,046c9)~
!_MTLK(1,【窺ソ脅】)
<0538>_ZM68584(「災ぶく准向」　　　)
~_STCH(1,tati_120106,01,+0,0,0))~
~_STFC(0,1,face_120106))~
~_FADS())~
~_VPLY(12,02fc9)~
!_MTLK(1,【壌径孫】)
<0544>_ZM68585(「懇耶ァな係奴改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046ca)~
!_MTLK(1,【窺ソ脅】)
<0549>_ZM68586(「熔熊ヅ紛帥災碁喬池づん」　　　　　　　　　　　)
~_VPLY(31,046cb)~
!_MTLK(1,【窺ソ脅】)
<0552>_ZM68587(「峡渉災土古ぎ招池暮，頒微酋崩く寓テ机曳嫁招池象近」　　)
~_VPLY(31,046cc)~
!_MTLK(1,【窺ソ脅】)
<0555>_ZM68588(「く耶，災ぶく舶福熔熊ヅ存寵凜近亦」　　　　)
~_STCH(1,tati_120101,01,+0,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02fca)~
!_MTLK(1,【壌径孫】)
<0561>_ZM68589(「窺ソ脅ぇ柱踊徽つぽ舶蔑頒微酋耶き淳由池諾声悩延越垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046cd)~
!_MTLK(1,【窺ソ脅】)
<0566>_ZM6858a(「崎喬池弟，災ゴせぞ虞畏枢序れ挿」)
~_STCH(1,tati_120127,01,+0,0,0))~
~_STFC(0,1,face_120127))~
~_FADS())~
~_VPLY(12,02fcb)~
!_MTLK(1,【壌径孫】)
<0572>_ZM6858b(「く耶熔象ぇ招，頒微酋く敬テ栓栓規……」)
~_STFC(0,0,))~
~_FADS())~
<0575>_ZM6858c(茄向禦考，改。　　)
~_VPLY(31,046ce)~
!_MTLK(1,【窺ソ脅】)
<0578>_ZM6858d(「犀便皆」　　)
~_STCH(1,tati_120111,01,+0,0,0))~
~_STFC(0,1,face_120111))~
~_FADS())~
~_VPLY(12,02fcc)~
!_MTLK(1,【壌径孫】)
<0584>_ZM6858e(「ァな過犀便喚」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046cf)~
!_MTLK(1,【窺ソ脅】)
<0589>_ZM6858f(「災ぶ懇斡らァな」　　　　　)
<0590>_ZM68590(ピ俊，災在舶斡池む鵠俊序冷池。)
<0591>_ZM68591(く舶庵係公匡劣熔象係公頒微酋。　　　)
<0592>_ZM68592(災在舶斡曳池，橘哨きぶ敬俊冊つ喬埋姪池題只斯祝薬シむぽ。　　　　　　　　　)
<0593>_ZM68593(熔ぞ銃穐，頒微酋テ洪な斡垣。　　　　)
~_VPLY(31,046d0)~
!_MTLK(1,【窺ソ脅】)
<0596>_ZM68594(「災テ畦峨舶規果延越」　　)
~_STCH(1,tati_120105,01,+0,0,0))~
~_STFC(0,1,face_120105))~
~_FADS())~
~_VPLY(12,02fcd)~
!_MTLK(1,【壌径孫】)
<0602>_ZM68595(「ピ唆皆」　　　　)
~_STCH(1,tati_120125,01,+0,0,0))~
~_STFC(0,1,face_120125))~
~_FADS())~
~_VPLY(12,02fce)~
!_MTLK(1,【壌径孫】)
<0608>_ZM68596(「災俊樗池功研除熔ぞ矩近舶減弟」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046d1)~
!_MTLK(1,【窺ソ脅】)
<0613>_ZM68597(「マつ頴耗改」　)
~_STCH(1,tati_120101,01,+0,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02fcf)~
!_MTLK(1,【壌径孫】)
<0619>_ZM68598(「観，喬峨俊災功峨息池悔耗垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046d2)~
!_MTLK(1,【窺ソ脅】)
<0624>_ZM68599(「熔匁ハ癖く薬な懇皆」　　　)
<0625>_ZM6859a(壌径孫池徒隈た柚寵判丸。)
~_STCH(1,tati_120121,01,+0,0,0))~
~_STFC(0,1,face_120121))~
~_FADS())~
~_VPLY(12,02fd0)~
!_MTLK(1,【壌径孫】)
<0631>_ZM6859b(「熔ぞ矩近，迦幣向災俊係窺ソ脅旧塔糧む池瞥嘉協ん皆」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046d3)~
!_MTLK(1,【窺ソ脅】)
<0636>_ZM6859c(「熔ぶ峨ゲ題並済俊徽寧沙ミ喚」　　　　)
~_STCH(1,tati_120105,01,+0,0,0))~
~_STFC(0,1,face_120105))~
~_FADS())~
~_VPLY(12,02fd1)~
!_MTLK(1,【壌径孫】)
<0642>_ZM6859d(「俊垣……俊熔象池暮災テ功呻謂池」)
~_STCH(1,tati_120111,01,+0,0,0))~
~_STFC(0,1,face_120111))~
~_FADS())~
~_VPLY(12,02fd2)~
!_MTLK(1,【壌径孫】)
<0648>_ZM6859e(「関，敬唐災池境紺迦俊荻集牢池ぶ枢衣董」)
~_STCH(1,tati_120124,01,+0,0,0))~
~_STFC(0,1,face_120124))~
~_FADS())~
~_VPLY(12,02fd3)~
!_MTLK(1,【壌径孫】)
<0654>_ZM6859f(「遺櫛垣，災ぶ係判嫌福埋姪薬シむ序ら耶紺く果」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0657>_ZM685a0(壌径孫珪災潅疫池肥逗葵為菓た。　　　　　　　　　)
<0658>_ZM685a1(正弛池棺較角郭ぇ灸，樫ぎ肥逗。)
~_STCH(1,tati_120104,01,+0,0,0))~
~_STFC(0,1,face_120104))~
~_FADS())~
~_VPLY(12,02fd4)~
!_MTLK(1,【壌径孫】)
<0664>_ZM685a2(「災ぬ在ゲテ研除居熊踊舶減弟，倍寓俊懇泥好つ判嫌埋韮」　　　　　　)
~_STCH(1,tati_120107,01,+0,0,0))~
~_STFC(0,1,face_120107))~
~_FADS())~
~_VPLY(12,02fd5)~
!_MTLK(1,【壌径孫】)
<0670>_ZM685a3(「く俊つぽ影ん，悩俊つぽ災判嫌」)
~_STFC(0,0,))~
~_FADS())~
<0673>_ZM685a4(埋韮，改。　　)
~_VPLY(31,046d4)~
!_MTLK(1,【窺ソ脅】)
<0676>_ZM685a5(「埋韮く俊ぶ功境改」　　　　　)
~_VPLY(31,046d5)~
!_MTLK(1,【窺ソ脅】)
<0679>_ZM685a6(「戎勉駐き果旧な申柱池ん，踊テ徽祥究遜ぎ韮躯，藻悔歌逸祥究果飴約」　　　　　　　)
~_STCH(1,tati_120127,01,+0,0,0))~
~_STFC(0,1,face_120127))~
~_FADS())~
~_VPLY(12,02fd6)~
!_MTLK(1,【壌径孫】)
<0685>_ZM685a7(「序熔禎む改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046d6)~
!_MTLK(1,【窺ソ脅】)
<0690>_ZM685a8(「序池」　)
~_VPLY(31,046d7)~
!_MTLK(1,【窺ソ脅】)
<0693>_ZM685a9(「災くテ果注亜熔ら声寵音靭戎叉担些池ん」　　　　　　　　)
~_STCH(1,tati_120101,01,+0,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02fd7)~
!_MTLK(1,【壌径孫】)
<0699>_ZM685aa(「乏乏。ミ薬く俊姐径ぶテ崩ら洗章池暮改」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046d8)~
!_MTLK(1,【窺ソ脅】)
<0704>_ZM685ab(「柔藻鳥傭災姐径坂テ崩薬禎暮，ミ敬突災境境篇プ」　)
~_STCH(1,tati_120121,01,+0,0,0))~
~_STFC(0,1,face_120121))~
~_FADS())~
~_VPLY(12,02fd8)~
!_MTLK(1,【壌径孫】)
<0710>_ZM685ac(「劃劃，鳥傭ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0713>_ZM685ad(災殿ぽ抹招。)
~_VPLY(31,046d9)~
!_MTLK(1,【窺ソ脅】)
<0716>_ZM685ae(「孝鵠板巽挿ぽ，乏ぽ」　　　　)
~_STCH(1,tati_120106,01,+0,0,0))~
~_STFC(0,1,face_120106))~
~_FADS())~
~_VPLY(12,02fd9)~
!_MTLK(1,【壌径孫】)
<0722>_ZM685af(「紛机熊改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046da)~
!_MTLK(1,【窺ソ脅】)
<0727>_ZM685b0(「く，果微微ね脅」　)
~_VPLY(31,046db)~
!_MTLK(1,【窺ソ脅】)
<0730>_ZM685b1(「壊尉退徽ぶ踏向注碁去馨」)
~_STCH(1,tati_120101,01,+0,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02fda)~
!_MTLK(1,【壌径孫】)
<0736>_ZM685b2(「果軒ガぇ冊皆，泡蔑ミゴ俊偉伍垣」　)
~_STFC(0,0,))~
~_FADS())~
<0739>_ZM685b3(壌径孫労嘘曲釆池徒隈崩傭。　)
~_VPLY(31,046dc)~
!_MTLK(1,【窺ソ脅】)
<0742>_ZM685b4(「壊尉招耶薬絡改？」　　　　　)
~_STCH(1,tati_120107,01,+0,0,0))~
~_STFC(0,1,face_120107))~
~_FADS())~
~_VPLY(12,02fdb)~
!_MTLK(1,【壌径孫】)
<0748>_ZM685b5(「枢招耶垣，古倣俊く懇突災尖洒痩皆」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046dd)~
!_MTLK(1,【窺ソ脅】)
<0753>_ZM685b6(「古倣枢侶」　　　)
~_VPLY(31,046de)~
!_MTLK(1,【窺ソ脅】)
<0756>_ZM685b7(「突災肴鉛挿じ糞志耶果」　　　　)
<0757>_ZM685b8(災珪掠捲受徽笑我き。　　　)
~_STCH(1,tati_120102,01,+0,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02fdc)~
!_MTLK(1,【壌径孫】)
<0763>_ZM685b9(「乏ぽ，申境災ぶ懇突ガ勇挿じ糞」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0766>_ZM685ba(壌径孫過招灘局，蔑喬韻窮ぽら鎖沿鰍。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_3601,1))~
~_STBG(2,bg_3531,1))~
~_MPLY(0,14,1))~
<0777>_ZM685bb(き襖銃厩。　　)
<0778>_ZM685bc(徽糧州池頴価究，迦序瑠ソ微酋ぇぞん。　　　)
<0779>_ZM685bd(鬼徽拭近き，恥戎覇毎規冊函凧招凧果。　　)
<0780>_ZM685be(兵銅約俊ぇ峡柔候規係寵巨匪昭。)
~_VPLY(31,046df)~
!_MTLK(1,【窺ソ脅】)
<0783>_ZM685bf(「巨匪昭池象近庵俊ァな品串池規畿改？」　　　　)
~_STCH(1,tati_160102,01,+0,0,0))~
~_STFC(0,1,face_160102))~
~_FADS())~
~_VPLY(16,036fb)~
!_MTLK(1,【瑠ソ微酋】)
<0789>_ZM685c0(「突災１００消卵捲災敬街歩ミ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046e0)~
!_MTLK(1,【窺ソ脅】)
<0794>_ZM685c1(「駐招序く形錘弔池串品喚」　　　　)
~_VPLY(31,046e1)~
!_MTLK(1,【窺ソ脅】)
<0797>_ZM685c2(「懇錯ん軒康傾串敬岬災崩」　　　)
~_STCH(1,tati_160112,01,+0,0,0))~
~_STFC(0,1,face_160112))~
~_FADS())~
~_VPLY(16,036fc)~
!_MTLK(1,【瑠ソ微酋】)
<0803>_ZM685c3(「駐災孝鵠」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046e2)~
!_MTLK(1,【窺ソ脅】)
<0808>_ZM685c4(「嘩糾せぞん垣？」　　　　)
~_STCH(1,tati_160101,01,+0,0,0))~
~_STFC(0,1,face_160101))~
~_FADS())~
~_VPLY(16,036fd)~
!_MTLK(1,【瑠ソ微酋】)
<0814>_ZM685c5(「微枇徽自屈」　　)
~_STCH(1,tati_160106,01,+0,0,0))~
~_STFC(0,1,face_160106))~
~_FADS())~
~_VPLY(16,036fe)~
!_MTLK(1,【瑠ソ微酋】)
<0820>_ZM685c6(「個乳果嘘堅ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046e3)~
!_MTLK(1,【窺ソ脅】)
<0825>_ZM685c7(「せぞん踊功延越規徽券マ喚」)
~_STCH(1,tati_160102,01,+0,0,0))~
~_STFC(0,1,face_160102))~
~_FADS())~
~_VPLY(16,036ff)~
!_MTLK(1,【瑠ソ微酋】)
<0831>_ZM685c8(「災ぶ俊徽つぽく蔑▼龍池熔ら義貴訳招悩旭第」 　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046e4)~
!_MTLK(1,【窺ソ脅】)
<0836>_ZM685c9(「く果残崎凶亥改？」　　)
~_STCH(1,tati_160112,01,+0,0,0))~
~_STFC(0,1,face_160112))~
~_FADS())~
~_VPLY(16,03700)~
!_MTLK(1,【瑠ソ微酋】)
<0842>_ZM685ca(「災判嫌舶蕊寓」)
~_STFC(0,0,))~
~_FADS())~
<0845>_ZM685cb(せぞ鴇徳係点池蘇甥，ビはぶ建篤ド曳協んゴ池膿たぽ。　　)
<0846>_ZM685cc(敏藻壊尉崩ガ序癖奴，ピ俊蛎帰薬らん舶灼旧ど垣。　　　　　　　　)
~_VPLY(31,046e5)~
!_MTLK(1,【窺ソ脅】)
<0849>_ZM685cd(「与曳温礼池銃穐，ぇ寓紛籠き各需叶」)
~_STCH(1,tati_160101,01,+0,0,0))~
~_STFC(0,1,face_160101))~
~_FADS())~
~_VPLY(16,03701)~
!_MTLK(1,【瑠ソ微酋】)
<0855>_ZM685ce(「観」　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_SEPL(0,01,00130,1))~
~_STBG(2,bg_3591,1))~
~_MPLY(0,16,1))~
~_VPLY(31,046e6)~
!_MTLK(1,【窺ソ脅】)
<0868>_ZM685cf(「災訳果ぽ」)
~_SESP(01,1))~
~_SEPL(0,01,00110,1))~
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c60)~
!_MTLK(1,【壊尉】　)
<0876>_ZM685d0(「且，ミウ巨歌招原ァな？」)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
~_VPLY(31,046e7)~
!_MTLK(1,【窺ソ脅】)
<0882>_ZM685d1(「ミ幣向災駐き果庵俊招勇慾池改？」　　　　　)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06c61)~
!_MTLK(1,【壊尉】　)
<0888>_ZM685d2(「喝喝喝，鮫榛鮫榛」　　)
~_STFC(0,0,))~
~_FADS())~
<0891>_ZM685d3(壊尉池箸き柚寵注碁池湛沿。　　　　　　　　)
~_VPLY(31,046e8)~
!_MTLK(1,【窺ソ脅】)
<0894>_ZM685d4(「ミく机熊改？」　　　)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06c62)~
!_MTLK(1,【壊尉】　)
<0900>_ZM685d5(「薬絡敬俊災熊」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046e9)~
!_MTLK(1,【窺ソ脅】)
<0905>_ZM685d6(「蒲」　)
<0906>_ZM685d7(災冊胴鉛受徽丈き。)
~_VPLY(31,046ea)~
!_MTLK(1,【窺ソ脅】)
<0909>_ZM685d8(「薬俊壌径孫蔑災面れ突ミ池鵠べ」)
~_STCH(1,tati_340110,01,+0,0,0))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06c63)~
!_MTLK(1,【壊尉】　)
<0915>_ZM685d9(「叶，樗く侶垣。境ど枢趣曳耶鵠べぽ」)
~_STFC(0,0,))~
~_FADS())~
<0918>_ZM685da(壊尉拘遊肴菰鉛吻。)
<0919>_ZM685db(絡牢受寵斡境池舟題。　　　　　　　　)
<0920>_ZM685dc(牢鉛突浦済せ鴬，絡牢鋸寵拗誹殻筈敗。　　　　　　　)
<0921>_ZM685dd(壊尉花嘘契鰻。　　　　　　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c64)~
!_MTLK(1,【壊尉】　)
<0927>_ZM685de(「ミぶ解皆？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046eb)~
!_MTLK(1,【窺ソ脅】)
<0932>_ZM685df(「災峨枢序虻貼影ん鵠べ池謂麿」)
~_STCH(1,tati_340106,01,+0,0,0))~
~_STFC(0,1,face_340106))~
~_FADS())~
~_VPLY(34,06c65)~
!_MTLK(1,【壊尉】　)
<0938>_ZM685e0(「樗紺糾，ミ約至匿汲池関」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046ec)~
!_MTLK(1,【窺ソ脅】)
<0943>_ZM685e1(「災ぇ柱踊功匿汲」)
<0944>_ZM685e2(災鬼訳崇稼，潅寵受徽丈き池媛彦慾。　　　　　　　　　　)
~_VPLY(31,046ed)~
!_MTLK(1,【窺ソ脅】)
<0947>_ZM685e3(「他胤峡ホ？」　　)
~_STCH(1,tati_340112,01,+0,0,0))~
~_STFC(0,1,face_340112))~
~_FADS())~
~_VPLY(34,06c66)~
!_MTLK(1,【壊尉】　)
<0953>_ZM685e4(「敏藻居熊踊原向く侶，ピ演越殻んぶ約俊踊徽宇形」　　　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06c67)~
!_MTLK(1,【壊尉】　)
<0959>_ZM685e5(「述巨稼諾ぽ契丙尻池砕臭，ぶ嘘退ぽナ嚢」)
~_STCH(1,tati_340103,01,+0,0,0))~
~_STFC(0,1,face_340103))~
~_FADS())~
~_VPLY(34,06c68)~
!_MTLK(1,【壊尉】　)
<0965>_ZM685e6(「退徽徽薬ぇ俗，諾紺謂零池敬迦疫ぎ飾庄固ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046ee)~
!_MTLK(1,【窺ソ脅】)
<0970>_ZM685e7(「序ん福娼改？」　　)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06c69)~
!_MTLK(1,【壊尉】　)
<0976>_ZM685e8(「く，ガゴ迦俊ぇ鈎規徽斯附災ゴ薬匁池幻妄ん」　　)
~_STCH(1,tati_340112,01,+0,0,0))~
~_STFC(0,1,face_340112))~
~_FADS())~
~_VPLY(34,06c6a)~
!_MTLK(1,【壊尉】　)
<0982>_ZM685e9(「崎凶亥罫た烹扱池弟，退徽約枢稼諾暇娼むシ」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046ef)~
!_MTLK(1,【窺ソ脅】)
<0987>_ZM685ea(「嫁招峡疹」)
<0988>_ZM685eb(く耶，薬ぶ迦俊銃良き池瞭凛ぽ。)
<0989>_ZM685ec(ぇ渋嘘退祥ぞ刑僧討，点瑛敬テ稼頚済畏牢砕み皆。　)
<0990>_ZM685ed(熔象ぇ招，序功旧ん踊テ尊揃。　　　)
~_VPLY(31,046f0)~
!_MTLK(1,【窺ソ脅】)
<0993>_ZM685ee(「述巨，災果駐ぽ駐肪径撞孔熔匁池鵠胤」)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06c6b)~
!_MTLK(1,【壊尉】　)
<0999>_ZM685ef(「渉藻俊改」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046f1)~
!_MTLK(1,【窺ソ脅】)
<1004>_ZM685f0(「肪径撞孔池僻窮功ぜ。懇紛花ガ池廓ハ癖魯紛功梁池銃良」 　　　　　)
~_VPLY(31,046f2)~
!_MTLK(1,【窺ソ脅】)
<1007>_ZM685f1(「崩抹招，徽糾牢労牢池俊く俊ガ哨ん踊く向悩鳥」　)
~_VPLY(31,046f3)~
!_MTLK(1,【窺ソ脅】)
<1010>_ZM685f2(「樗池曳ぽ志ガ靭戎榎凄池銃穐，ぶ迦境果琶憐ぇらく紛廓池熊ヅぽ皆」　　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c6c)~
!_MTLK(1,【壊尉】　)
<1016>_ZM685f3(「喚喚，蔑ガゴぇ抹迭唄」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046f4)~
!_MTLK(1,【窺ソ脅】)
<1021>_ZM685f4(「ぶ唐災ぇぞ」　)
~_STCH(1,tati_340110,01,+0,0,0))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06c6d)~
!_MTLK(1,【壊尉】　)
<1027>_ZM685f5(「功呻謂ミ舶薬な崩」)
~_STFC(0,0,))~
~_FADS())~
<1030>_ZM685f6(く耶，樗曳ぽ熔ぞ銃穐，壊尉ハ癖迦テ判嫌侮奄皆。)
<1031>_ZM685f7(序禎薬象池枠些。　　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06c6e)~
!_MTLK(1,【壊尉】　)
<1037>_ZM685f8(「関，退徽敬委冊舶斡池む踊斡境皆」　)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06c6f)~
!_MTLK(1,【壊尉】　)
<1043>_ZM685f9(「申境，自ぎ招災敬序シ『舶斡池む』紛斡」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046f5)~
!_MTLK(1,【窺ソ脅】)
<1048>_ZM685fa(「ァなむ？」)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c70)~
!_MTLK(1,【壊尉】　)
<1054>_ZM685fb(「泥好果地ぞ鯨，ミぶ岬寵ぇ抹招皆」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1057>_ZM685fc(俊紛皐勇ガ曳ぎ繋改。)
~_VPLY(31,046f6)~
!_MTLK(1,【窺ソ脅】)
<1060>_ZM685fd(「退徽敬果改？」　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06c71)~
!_MTLK(1,【壊尉】　)
<1066>_ZM685fe(「く，災約紛斡挿韻窮」　　　　)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06c72)~
!_MTLK(1,【壊尉】　)
<1072>_ZM685ff(「耶ぇテ徽髭方云丘憐塊皆」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046f7)~
!_MTLK(1,【窺ソ脅】)
<1077>_ZM68601(「鳥傭ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_3561,1))~
<1086>_ZM68602(ウ巨テ旬机熊薬シむ，宏話紛街歩頒微酋ぇ灸。　)
~_SEPL(0,01,00010,1))~
~_STCH(1,tati_020101,01,+0,0,0))~
~_STBG(2,bg_3571,1))~
~_MPLY(0,29,1))~
~_SESP(01,1))~
<1092>_ZM68603(頒微酋申殿徽科剤絡。　　　　　　)
<1093>_ZM68604(規昭き析寵逗。)
<1094>_ZM68605(逗球粘葵徽規き。　　　　　)
~_STCH(1,tati_020102,01,+0,0,0))~
~_STFC(0,1,face_020102))~
~_FADS())~
~_VPLY(02,00d3e)~
!_MTLK(1,【頒微酋】)
<1100>_ZM68606(「渠吠ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1103>_ZM68607(駐曳災亦訳熊涼，頒微酋労嘘州曽池徒隈。　)
~_VPLY(31,046f8)~
!_MTLK(1,【窺ソ脅】)
<1106>_ZM68608(「ぇ駐敬鳥傭ぽ」)
~_STCH(1,tati_020147,01,+0,0,0))~
~_STFC(0,1,face_020147))~
~_FADS())~
~_VPLY(02,00d3f)~
!_MTLK(1,【頒微酋】)
<1112>_ZM68609(「諾図ぽ？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046f9)~
!_MTLK(1,【窺ソ脅】)
<1117>_ZM6860a(「迦俊序挿解獄悩建」　　)
~_STCH(1,tati_020115,01,+0,0,0))~
~_STFC(0,1,face_020115))~
~_FADS())~
~_VPLY(02,00d40)~
!_MTLK(1,【頒微酋】)
<1123>_ZM6860b(「……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046fa)~
!_MTLK(1,【窺ソ脅】)
<1128>_ZM6860c(「冊薬紗じ糞趣師境，災紛嘘果券マ」)
<1129>_ZM6860d(頒微酋野寵妙蔓池函真亦戒薬匁。 　　　　　　　　　　　)
<1130>_ZM6860e(藻悔，燦プ災池葡服。　　)
~_STCH(1,tati_020144,01,+0,0,1))~
~_STFC(0,1,face_020144))~
~_FADS())~
~_VPLY(02,00d41)~
!_MTLK(1,【頒微酋】)
<1136>_ZM6860f(「災峨俊斡ぽく境池む叶」　)
~_STCH(1,tati_020124,01,+0,0,1))~
~_STFC(0,1,face_020124))~
~_FADS())~
~_VPLY(02,00d42)~
!_MTLK(1,【頒微酋】)
<1142>_ZM68610(「く☆災改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046fb)~
!_MTLK(1,【窺ソ脅】)
<1147>_ZM68611(「敬唐稼僧ぶ並淫くぽ瞭凛」　　　　　　)
~_VPLY(31,046fc)~
!_MTLK(1,【窺ソ脅】)
<1150>_ZM68612(「境ぽ，又拘趣師皆」)
~_STCH(1,tati_020107,01,+0,0,1))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00d43)~
!_MTLK(1,【頒微酋】)
<1156>_ZM68613(「窺ソ脅……窺ソ脅……災俊ぞ枢茸池ムん」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046fd)~
!_MTLK(1,【窺ソ脅】)
<1161>_ZM68614(「ミく俊ァなムん」)
~_STCH(1,tati_020157,01,+0,0,1))~
~_STFC(0,1,face_020157))~
~_FADS())~
~_VPLY(02,00d44)~
!_MTLK(1,【頒微酋】)
<1167>_ZM68615(「敬俊ムん叶」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046fe)~
!_MTLK(1,【窺ソ脅】)
<1172>_ZM68616(「観観！」)
~_STCH(1,tati_020157,01,+0,0,0))~
~_FADS())~
<1175>_ZM68617(災珪喬池冴凧菰。)
<1176>_ZM68618(頒微酋ぇ真、せ真規戒悔優果。 　　　　)
<1177>_ZM68619(藻悔，ぇ継杯鬼曳規き。)
~_STCH(1,tati_020107,01,+0,0,0))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00d45)~
!_MTLK(1,【頒微酋】)
<1183>_ZM6861a(「……境蔭」　)
~_STCH(1,tati_020146,01,+0,0,0))~
~_STFC(0,1,face_020146))~
~_FADS())~
~_VPLY(02,00d46)~
!_MTLK(1,【頒微酋】)
<1189>_ZM6861b(「序逗？つァな？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046ff)~
!_MTLK(1,【窺ソ脅】)
<1194>_ZM6861c(「……」)
<1195>_ZM6861d(歌招ぽ。)
<1196>_ZM6861e(敬境庵殻ん盗池硬懇れ侍ぽぇ班，頒微酋衡笈ぽ厳鍵池象近。　)
~_VPLY(31,04700)~
!_MTLK(1,【窺ソ脅】)
<1199>_ZM6861f(「ぶく鳥傭俊泡冊逗球跨葵池」)
~_STCH(1,tati_020115,01,+0,0,0))~
~_STFC(0,1,face_020115))~
~_FADS())~
~_VPLY(02,00d47)~
!_MTLK(1,【頒微酋】)
<1205>_ZM68620(「……洪なテ……俊災？」)
~_STFC(0,0,))~
~_FADS())~
<1208>_ZM68621(ビは俊樗池く鳥傭。　　　　　)
<1209>_ZM68622(粕菓戚退嘘祥禎烈ゲ怪他池些鵠。　　)
<1210>_ZM68623(災亦厄男鬼徽規き池頒微酋，蔦ぽ蔦喬池箸。　　　　　)
~_VPLY(31,04701)~
!_MTLK(1,【窺ソ脅】)
<1213>_ZM68624(「頒微酋，脂マ挿」　　　　　)
~_VPLY(31,04702)~
!_MTLK(1,【窺ソ脅】)
<1216>_ZM68625(「薬峨く庵ミ喚」　　　　　　)
~_STCH(1,tati_020144,01,+0,0,0))~
~_STFC(0,1,face_020144))~
~_FADS())~
~_VPLY(02,00d48)~
!_MTLK(1,【頒微酋】)
<1222>_ZM68626(「窺ソ脅……」)
~_STCH(1,tati_020104,01,+0,0,0))~
~_STFC(0,1,face_020104))~
~_FADS())~
~_VPLY(02,00d49)~
!_MTLK(1,【頒微酋】)
<1228>_ZM68627(「渉藻，災境禦考」　　　　)
~_STCH(1,tati_020124,01,+0,0,0))~
~_STFC(0,1,face_020124))~
~_FADS())~
~_VPLY(02,00d4a)~
!_MTLK(1,【頒微酋】)
<1234>_ZM68628(「舵判ぇん池銃穐，銃く銃規敬テ茄済薬象」　　　)
~_STFC(0,0,))~
~_FADS())~
<1237>_ZM68629(喬千洋池超金，セポ徽崩寵『谷徽災姪匁』薬課暮。)
<1238>_ZM6862a(ピ俊，災ぶ序榔斡く峨池む鵠。　　　)
~_VPLY(31,04703)~
!_MTLK(1,【窺ソ脅】)
<1241>_ZM6862b(「災序券マ，旬き机招」　　　　)
~_STCH(1,tati_020107,01,+0,0,0))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00d4b)~
!_MTLK(1,【頒微酋】)
<1247>_ZM6862c(「紛果鞄絡？」　　)
~_STFC(0,0,))~
~_FADS())~
<1250>_ZM6862d(く紛瞭災券マき池む鵠。)
<1251>_ZM6862e(薬俊災反ウつ深建篤戎愁審街報耶喬池む鵠。)
<1252>_ZM6862f(ピ俊，退徽崩暮紛差落。　　　　　)
<1253>_ZM68630(頒微酋池部鵠た柚寵椙そ。　　　　　　　　)
<1254>_ZM68631(樗志喬枢榎凄。　　)
<1255>_ZM68632(災殿抹姪招。)
~_VPLY(31,04704)~
!_MTLK(1,【窺ソ脅】)
<1258>_ZM68633(「災亦ぽ」　　)
<1259>_ZM68634(災志抹淵窮，亦嘘熊涼。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~