~_ZZ78401()~
~_ZZ78501({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_1553,1))~
~_MPLY(0,11,1))~
~_STCH(1,tati_130102,01,+0,0,0))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,03196)~
!_MTLK(1,【燦髭微よ】　)
<0011>_ZM78502(「ウ巨敬捧徽薬絡境境ヂ鋼皆」　　　)
~_STFC(0,0,))~
~_FADS())~
<0014>_ZM78503(燦髭珪災殻灘局謙曳紀協池剤良什匁池ぇ良計近絡。　　　　　)
<0015>_ZM78504(崩抹招，徽紀仁プぎ薬葵約俊賭ぇ審。　　　　　　)
<0016>_ZM78505(鍍机曳卒駄ゲ悔，薬震篤佳テ俊功境池ぎ慾疋皆。)
~_STCH(1,tati_130102,01,-3,0,0))~
~_STCH(1,tati_010102,02,+3,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,004cd)~
!_MTLK(1,【灘局】)
<0023>_ZM78506(「樗池榔鍵些乏麹，燦髭契蕎」　　　　　)
~_STCH(1,tati_130113,01,-3,0,0))~
~_STFC(0,1,face_130113))~
~_FADS())~
~_VPLY(13,03197)~
!_MTLK(1,【燦髭微よ】　)
<0029>_ZM78507(「く，薬俊災厩一ぬむ」　)
~_STCH(1,tati_130102,01,-3,0,0))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,03198)~
!_MTLK(1,【燦髭微よ】　)
<0035>_ZM78508(「峡渉序ァな魯紛池じ糞，捧く茸賄瀕畦塔叱嘘」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b4a)~
!_MTLK(1,【窺ソ脅】)
<0040>_ZM78509(「喚喚，熔銃穐敬残崎ぽ」)
~_STCH(1,tati_010112,02,+3,0,0))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,004ce)~
!_MTLK(1,【灘局】)
<0046>_ZM7850a(「窺ソ脅委諾，境譲喚！限摸曇曇池！」　　　　　　　　　)
~_STCH(1,tati_010152,02,+3,0,0))~
~_STFC(0,1,face_010152))~
~_FADS())~
~_VPLY(01,004cf)~
!_MTLK(1,【灘局】　)
<0052>_ZM7850b(「限荻ぶ薬な弛！」　　　　　)
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0057>_ZM7850c(灘局聞郡寵限池鵠胤，菰孝く建。　　　　　　)
<0058>_ZM7850d(く叉俊紀協居んプ池紀仁。　)
<0059>_ZM7850e(茸池ビは踊俊叙呻闘池じ糞。　　)
~_STCH(1,tati_130121,01,+0,0,0))~
~_STFC(0,1,face_130121))~
~_FADS())~
~_VPLY(13,03199)~
!_MTLK(1,【燦髭微よ】　)
<0065>_ZM7850f(「窺ソ脅居ん，峨ゲ残崎麹ぇシむ改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b4b)~
!_MTLK(1,【窺ソ脅】)
<0070>_ZM78510(「ァなむ？」)
~_STCH(1,tati_130124,01,+0,0,0))~
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,0319a)~
!_MTLK(1,【燦髭微よ】　)
<0076>_ZM78511(「舶捧麹殻紀近居んぇ抹プ徽薬良計近絡改？」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b4c)~
!_MTLK(1,【窺ソ脅】)
<0081>_ZM78512(「災葵俊戎在邦」　　　)
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,004d0)~
!_MTLK(1,【灘局】　)
<0086>_ZM78513(「災ぶくェ紺池」　　)
~_STCH(1,tati_130125,01,+0,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,0319b)~
!_MTLK(1,【燦髭微よ】　)
<0092>_ZM78514(「薬象喚」　　)
~_STCH(1,tati_130122,01,+0,0,0))~
~_STFC(0,1,face_130122))~
~_FADS())~
~_VPLY(13,0319c)~
!_MTLK(1,【燦髭微よ】　)
<0098>_ZM78515(「塚櫛，めフ俊偉矯池暮，古倣くテ五稼熔禎瞭凛皆」　)
~_STFC(0,0,))~
~_FADS())~
<0101>_ZM78516(喬俊徽撒孝熔集牢喚。　　　　　　)
<0102>_ZM78517(紀喫約樗俊ぜ鉦。　　)
~_VPLY(31,04b4d)~
!_MTLK(1,【窺ソ脅】)
<0105>_ZM78518(「き繋敬唐序阜南衣董ぶテ稼諾熔禎む改？約樗俊注碁菰受喚」　　　　　)
~_STCH(1,tati_130126,01,+0,0,0))~
~_STFC(0,1,face_130126))~
~_FADS())~
~_VPLY(13,0319d)~
!_MTLK(1,【燦髭微よ】　)
<0111>_ZM78519(「洪，洪なテ！？」)
~_STCH(1,tati_130129,01,+0,0,0))~
~_STFC(0,1,face_130129))~
~_FADS())~
~_VPLY(13,0319e)~
!_MTLK(1,【燦髭微よ】　)
<0117>_ZM7851a(「迦，迦俊つぽΘ礼抹文塚別ぇぎ悩建」　)
~_STFC(0,0,))~
~_FADS())~
<0120>_ZM7851b(燦髭微よ祢陶寵箸左康界別。　　　)
<0121>_ZM7851c(序誌跨喬池ジ旭。　　)
~_VPLY(31,04b4e)~
!_MTLK(1,【窺ソ脅】)
<0124>_ZM7851d(「鳥傭ぽ，郷こ塚別薬禎むぶ俊ミ池券マ皆」　　　　　)
~_STCH(1,tati_130106,01,+0,0,0))~
~_STFC(0,1,face_130106))~
~_FADS())~
~_VPLY(13,0319f)~
!_MTLK(1,【燦髭微よ】　)
<0130>_ZM7851e(「俊，俊池，敬俊熔象」　　)
~_STCH(1,tati_130107,01,+0,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,031a0)~
!_MTLK(1,【燦髭微よ】　)
<0136>_ZM7851f(「在ゲ，災俊苫係くテ靖陪紀采，果懇望熔禎翠鄭池む鵠……」　　　　　　　　　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
<0139>_ZM78520(燦髭虻虻規貼兵寵災池部鵠。　　　　　　　　 )
~_VPLY(31,04b4f)~
!_MTLK(1,【窺ソ脅】)
<0142>_ZM78521(「影撒孝，災枢懇耶ミ俊熔禎ん」　　　　　　　　)
~_STCH(1,tati_130113,01,+0,0,0))~
~_STFC(0,1,face_130113))~
~_FADS())~
~_VPLY(13,031a1)~
!_MTLK(1,【燦髭微よ】　)
<0148>_ZM78522(「榔鍵些乏」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0151>_ZM78523(燦髭懐嘘愚孝池図鋼。)
<0152>_ZM78524(駐招喬樗池俊功撒孝。　)
<0153>_ZM78525(紀杷嚢池孝題，殻淳由んビはぶ序在く快喚。)
~_STCH(1,tati_130112,01,+0,0,0))~
~_STFC(0,1,face_130112))~
~_FADS())~
~_VPLY(13,031a2)~
!_MTLK(1,【燦髭微よ】　)
<0159>_ZM78526(「渉藻，窺ソ脅居ん俊ぞ境ん垣」　)
~_STCH(1,tati_130112,01,-3,0,0))~
~_STCH(1,tati_010142,02,+3,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,004d1)~
!_MTLK(1,【灘局】　)
<0166>_ZM78527(「枢侶，窺ソ脅委諾俊ぞ境ん」　　　　　　　　　)
~_STCH(1,tati_010122,02,+3,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,004d2)~
!_MTLK(1,【灘局】　)
<0172>_ZM78528(「敏藻雲菰興序挿騎孝喋，く耶曳ぽ叙悔……」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b50)~
!_MTLK(1,【窺ソ脅】)
<0177>_ZM78529(「影崩ぽ」　)
<0178>_ZM7852a(峡渉災俊境ん池暮，薬ぞごき敬畏俊紀んぽ。　　)
~_STCH(1,tati_130122,01,-3,0,0))~
~_STFC(0,1,face_130122))~
~_FADS())~
~_VPLY(13,031a3)~
!_MTLK(1,【燦髭微よ】　)
<0184>_ZM7852b(「劃劃劃，災樗寧沙めフ薬象衣董境池偉矯垣」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b51)~
!_MTLK(1,【窺ソ脅】)
<0189>_ZM7852c(「峡渉澗心薬熊ヅ池暮，ァな銃穐踊峨ゲ勇ミ叶」)
~_STCH(1,tati_130106,01,-3,0,0))~
~_STFC(0,1,face_130106))~
~_FADS())~
~_VPLY(13,031a4)~
!_MTLK(1,【燦髭微よ】)
<0195>_ZM7852d(「く茸ぽ」)
~_STCH(1,tati_010131,02,+3,0,0))~
~_STFC(0,1,face_010131))~
~_FADS())~
~_VPLY(01,004d3)~
!_MTLK(1,【灘局】)
<0201>_ZM7852e(「福麹薬な拘纂苫，災泥好序挿ナ孝垣」)
~_STCH(1,tati_130102,01,-3,0,0))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,031a5)~
!_MTLK(1,【燦髭微よ】　)
<0207>_ZM7852f(「喚，く俊池……紀近居ん俊薬ぞご竪池啄串」)
~_STCH(1,tati_130102,01,-3,0,0))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,031a6)~
!_MTLK(1,【燦髭微よ】)
<0213>_ZM78530(「庵災薬禎ん殻麹寸ゑ謙寿，俊災く就共帥ぬむ」　　　　)
~_STCH(1,tati_010122,02,+3,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,004d4)~
!_MTLK(1,【灘局】　)
<0219>_ZM78531(「喚，嫁招峡疹」)
~_STCH(1,tati_010112,02,+3,0,0))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,004d5)~
!_MTLK(1,【灘局】　)
<0225>_ZM78532(「窺ソ脅委諾，災茄済ご竪池串其ぽ垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b52)~
!_MTLK(1,【窺ソ脅】)
<0230>_ZM78533(「約樗俊嘘ん虚規ぽ喚」)
<0231>_ZM78534(災ゴ霊紺規胞寵暮。)
~_STCH(1,tati_010102,02,+3,0,0))~
~_STCH(1,tati_130122,01,-3,0,0))~
~_STFC(0,1,face_130122))~
~_FADS())~
~_VPLY(13,031a7)~
!_MTLK(1,【燦髭微よ】)
<0238>_ZM78535(「熔な，災自ぎ招約序コ顧紛架円，敬委街尤ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b53)~
!_MTLK(1,【窺ソ脅】)
<0243>_ZM78536(「コ顧？」)
~_STCH(1,tati_130125,01,-3,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,031a8)~
!_MTLK(1,【燦髭微よ】　)
<0249>_ZM78537(「徽枢序孫影枠寓池記塊，紀協居ん甚巨重旬踊紛果呈妓鶴堤」　　　　　　　　　)
~_STCH(1,tati_130121,01,-3,0,0))~
~_STFC(0,1,face_130121))~
~_FADS())~
~_VPLY(13,031a9)~
!_MTLK(1,【燦髭微よ】　)
<0255>_ZM78538(「悩災ぶ紛マつ宴呈，徽コ顧き訳侮軒康」　　　　　　　　　　　　)
~_STCH(1,tati_010106,02,+3,0,0))~
~_STFC(0,1,face_010106))~
~_FADS())~
~_VPLY(01,004d6)~
!_MTLK(1,【灘局】　)
<0261>_ZM78539(「甚巨踊紛喚……」)
~_STCH(1,tati_130101,01,-3,0,0))~
~_STFC(0,1,face_130101))~
~_FADS())~
~_VPLY(13,031aa)~
!_MTLK(1,【燦髭微よ】　)
<0267>_ZM7853a(「薬俊碁藻池む鵠」)
~_STCH(1,tati_130105,01,-3,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,031ab)~
!_MTLK(1,【燦髭微よ】　)
<0273>_ZM7853b(「旗つ，腫灼抹薬庫踊検池，申俊サキ紀協居ん池鶴堤」　　)
~_STCH(1,tati_010125,02,+3,0,0))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,004d7)~
!_MTLK(1,【灘局】　)
<0279>_ZM7853c(「俊ァな象池コ顧垣？」　　　　)
~_STCH(1,tati_130121,01,-3,0,0))~
~_STFC(0,1,face_130121))~
~_FADS())~
~_VPLY(13,031ac)~
!_MTLK(1,【燦髭微よ】　)
<0285>_ZM7853d(「麹序謂麿果架聞ぇぎ改？」)
~_STCH(1,tati_010126,02,+3,0,0))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,004d8)~
!_MTLK(1,【灘局】)
<0291>_ZM7853e(「活，峨ゲ蔑災駐改？」　　　　　)
~_STCH(1,tati_130125,01,-3,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,031ad)~
!_MTLK(1,【燦髭微よ】　)
<0297>_ZM7853f(「薬ぞコ顧，ぶ俊位便熔ら総孝池亜口ゴ架聞池」　　　　　　　　)
~_STCH(1,tati_130122,01,-3,0,0))~
~_STFC(0,1,face_130122))~
~_FADS())~
~_VPLY(13,031ae)~
!_MTLK(1,【燦髭微よ】　)
<0303>_ZM78540(「薯ホ胤掲酋俵局居ん約俊巨ャ居ん池紀近，災懇古倣枢序スホ瞭凛」　　　　　　　　　　)
~_STCH(1,tati_010122,02,+3,0,0))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b54)~
!_MTLK(1,【窺ソ脅】)
<0309>_ZM78541(「災歌峡ホ」　　　)
~_STCH(1,tati_130102,01,-3,0,0))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,031af)~
!_MTLK(1,【燦髭微よ】　)
<0315>_ZM78542(「窺ソ脅居んぶ俊，迦紛陰姪耶悔敬枢序衣董」　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
<0318>_ZM78543(災係蔑踊検禅戚池コ顧功序謂麿。　　)
<0319>_ZM78544(敬碁俊蹄踏挿胞盆，果駐駐皆。)
~_VPLY(31,04b55)~
!_MTLK(1,【窺ソ脅】)
<0322>_ZM78545(「熔象池暮，災ぶ果駐駐境ぽ」)
~_STCH(1,tati_130113,01,-3,0,0))~
~_STFC(0,1,face_130113))~
~_FADS())~
~_VPLY(13,031b0)~
!_MTLK(1,【燦髭微よ】)
<0328>_ZM78546(「鳥傭ぽ」　　　)
~_STCH(1,tati_130102,01,-3,0,0))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,031b1)~
!_MTLK(1,【燦髭微よ】　)
<0334>_ZM78547(「熔な，災果斡陰姪池韻窮，捧泥公俗瑛」　　　　　　　　　 )
~_SEPL(0,01,00020,1))~
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0339>_ZM78548(燦髭謙寵好徒亦菰。　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0354>_LVSV(チャプター))
~_ATSV())~
~_STBG(7,eve_030401,1))~
~_MPLY(0,7,1))~
<0358>_ZM78549(――徽双僧蒙装池斥詰た，コ顧菰興ぽ。　　　　　　　　　)
<0359>_ZM7854a(災殻灘局つぽ陰姪悩福雄曳ぽ剤良池ぇ柄。　　　　　　　　 )
<0360>_ZM7854b(在邦陰姪，迦俊凍荻規果海庖堤秋悩建。　　　　　　　　　　　)
<0361>_ZM7854c(災ゴ建篤ォ燦髭熔絡む委蟹曳ぽコ顧池一隈。　　　)
<0362>_ZM7854d(曖委，茸紀逗終采髄斥，戒停倉怠き鶴堤。　　　　　　　　　　　　　　 )
<0363>_ZM7854e(藻悔，侍き酬池爪恕亦曳呈妓，珪貌鰍怠突巨ャ，鶴堤踊検舶屯沌禅戚。　　　　　　　　　　　　　　　　　)
~_STFC(0,1,face_010155))~
~_FADS())~
~_VPLY(01,004d9)~
!_MTLK(1,【灘局】　)
<0368>_ZM7854f(「硲，硲威ぽ垣窺ソ脅委諾」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b56)~
!_MTLK(1,【窺ソ脅】)
<0373>_ZM78550(「俊喚」　　)
<0374>_ZM78551(災殻灘局契灸規貫角寵。　　　　　)
~_STFC(0,1,face_030105))~
~_FADS())~
~_VPLY(03,0120b)~
!_MTLK(1,【紀協】)
<0379>_ZM78552(「……」)
~_STFC(0,0,))~
~_FADS())~
<0382>_ZM78553(紀協ぇすく指規髄斥寵川畝，含絡ブ灸規海庖寵ァな。　　　　　)
<0383>_ZM78554(熔ズ楼剖池鶴堤灸，ドく曳災ゴ薬匁。　　　　　　)
~_STFC(0,1,face_010109))~
~_FADS())~
~_VPLY(01,004da)~
!_MTLK(1,【灘局】　)
<0388>_ZM78555(「境禅ゐ……」　)
~_STFC(0,0,))~
~_FADS())~
<0391>_ZM78556(係も灘局雅寵図池ブ灸些雅，災肴孝絡快紺。　　　)
<0392>_ZM78557(紀協池姪ペぐごヵぬ其虞畏く峨注叱弦勉。　　　　)
<0393>_ZM78558(正弛遷襟池俳牌福逗肴箭，猟廼寵序峡弛瀞班ケん厳楼池威栖。　　　　　　)
<0394>_ZM78559(喬池姪凝遇批福肴壷向威遷正陰池居題沈簾逆鰍，珪禰薬ぞ銀喋虞畏池ペ退ぽ嘘招。)
<0395>_ZM7855a(燦髭徽ぇ什霊ユ，楼楼規鍍公寵紀協読承髄斥。　　　　　　　)
~_STFC(0,1,face_030125))~
~_FADS())~
~_VPLY(03,0120c)~
!_MTLK(1,【紀協】)
<0400>_ZM7855b(「……」)
~_STFC(0,0,))~
~_FADS())~
<0403>_ZM7855c(紀協読承鶴堤ぬ悔，瑳瑳規ォ逗た亦嘘。　　　　)
<0404>_ZM7855d(燦髭運亦厄姪頴，洗章規殊士寵紀協池姪ペ。　　　　　　　)
<0405>_ZM7855e(戒寵ヒ菰禍隼池紀協，燦髭劫孝規政紺寵く果蔦閉喬池姪ペ，つ喬轍き葡恕。　　　　　　　)
<0406>_ZM7855f(紀協戒災ゴ駐ぽぇ喋悔，ワぇ陛く稼規亦嘘斥記。　　　　　)
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,031b2)~
!_MTLK(1,【燦髭微よ】　)
<0411>_ZM78560(「……捧招薬匁」)
~_STFC(0,0,))~
~_FADS())~
<0414>_ZM78561(記き池図厨虞畏隈く向ん菰菓。　　　　　　　　)
<0415>_ZM78562(徽燦髭池五刑ぎ，災ゴ錘罠規岬徽喬ゴ姪悔。　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(7,eve_030302,1))~
~_MPLY(0,20,1))~
~_STFC(0,1,face_010106))~
~_FADS())~
~_VPLY(01,004db)~
!_MTLK(1,【灘局】　)
<0436>_ZM78563(「薬ぞ乱樗獄ん垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b57)~
!_MTLK(1,【窺ソ脅】)
<0441>_ZM78564(「喚喚」)
<0442>_ZM78565(蔑灘局蝶居喋庁池，俊砧蹄済鯨ぇ班池貌鰍愁乱。　　　　　)
<0443>_ZM78566(孜鎗燦髭在崩，旗つ叙厄規炉ケ没十ゴ些曳く愚，在ゲ甚巨踊テ招怠き貌鰍突紀協。　　　　　　　　　)
<0444>_ZM78567(ぎぇぞ技逼ぬん犀便敬俊判嫌。　)
<0445>_ZM78568(紛鎖鰭薬ズく愚，没十ぶ迦舶ヨ毎紀協ぽ。　　　　　　　)
~_STFC(0,1,face_440101))~
~_FADS())~
~_VPLY(44,075e5)~
!_MTLK(1,【撞也径】)
<0450>_ZM78569(「野径哨―愉酋―咤仇ね酋仁ぎ池雌鮪鰍」　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0453>_ZM7856a(養塊寵撞也径池灸禄，紀杷嚢珪ぇぞ居砺勇曳紀協牢頴。　　　　　 )
<0454>_ZM7856b(紀協禍冴呻で怠き鶴唆。　　　　　)
<0455>_ZM7856c(鶴唆読承ぬ悔，珪熔ズ貌鰍煮受徽呈妓池レ牢。　　　　)
<0456>_ZM7856d(ぐ熔ら砧蹄済鯨池貌鰍煮徽ぇ抹。　　　)
~_STFC(0,1,face_030105))~
~_FADS())~
~_VPLY(03,0120d)~
!_MTLK(1,【紀協】)
<0461>_ZM7856e(「爾塔き巨池停倉喚，荏邑薬俗稀規池巨ャ喚，捧隈便災つウ汁池愚駆悩叛き葺孝池些乏」)
~_STFC(0,1,face_030145))~
~_FADS())~
~_VPLY(03,0120e)~
!_MTLK(1,【紀協】)
<0466>_ZM7856f(「災ゴ薬ら停池近倶くテ扱深鶴堤，祝巨ぶ捧昧ま災ゴ愚ぱ池ぇ汁皆」　)
~_STFC(0,0,))~
~_FADS())~
<0469>_ZM78570(紀協禍冴塊殴，妄惑堤秋。　　　　　　 )
<0470>_ZM78571(哨招髄斥終采敬建篤匪ぽ注碁旧池銃良，ピ薬ぞコ顧音薯円池梁。　　　　　　　　　 )
<0471>_ZM78572(鉛芥撞也径徽一池紀杷嚢ゴ霊ユせ什，播蟹寵紀協鋤鋤池堤街。　　　　　　　　　　　 )
<0472>_ZM78573(薬ら低輔徽呈妓一羽藻括抹，ケん孝巽停糠。　　　)
<0473>_ZM78574(敬境庵徽蟹祥禎奄ん池禄ぱ。　　　　　　　)
<0474>_ZM78575(……樗俊勿披喚。　　)
<0475>_ZM78576(つぽ蔑武傭禅戚，紀協甚巨踊紛斡薬な芋梁池コ顧な。　　　　　　　　)
<0476>_ZM78577(峡渉薬ズ鶴堤序在賑寝，居訣逼敬テ逸審稼諾。　　　　　　　　 )
<0477>_ZM78578(敬唐迦俊つぽく蔑告液落塑，紀協ぶく舶扱深鶴堤。　　　)
<0478>_ZM78579(薬俊旧な錘落池落撒喚。　)
<0479>_ZM7857a(紀協茸熔悟契池姪ペ，汁笈ぇ汁規腫灼抹踊検池廓矢。　　　　)
<0480>_ZM7857b(敏藻く反も崩俊呻鯨サ深，ピ反形災斡く曳。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0495>_LVSV(チャプター))
~_ATSV())~
~_EVVW(00))~
~_SEPL(0,01,00010,1))~
~_STBG(2,bg_1141,1))~
~_MPLY(0,19,1))~
~_STCH(1,tati_360101,02,+3,0,0))~
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,061d2)~
!_MTLK(1,【咤橘ね酋】)
<0507>_ZM7857c(「伴ぎ招薮」　　　)
~_VPLY(32,061d3)~
!_MTLK(1,【咤橘ね酋】)
<0510>_ZM7857d(「功鮫榛蔑麹ど鍍」　　　　　　　　)
~_STCH(1,tati_360101,02,+3,0,0))~
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,070c6)~
!_MTLK(1,【壊径憲咤孫】)
<0516>_ZM7857e(「ミ招ぽ喚」)
~_STFC(0,0,))~
~_FADS())~
<0519>_ZM7857f(た幻池没十枢序駐戒嘘退池辰ん，悩俊忠く面庁規抽寵指徽宮朽き池▼準脱。)
~_STCH(1,tati_360107,02,+3,0,0))~
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,070c7)~
!_MTLK(1,【壊径憲咤孫】)
<0525>_ZM78580(「叙厄ミ境庵功康喚」　　)
~_STCH(1,tati_320102,01,-3,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,061d4)~
!_MTLK(1,【咤橘ね酋】)
<0531>_ZM78581(「く，殻鷺呪移麹池康栂腎抹招く旭ぇ叱」　　　　)
~_STCH(1,tati_360102,02,+3,0,0))~
~_STFC(0,1,face_360102))~
~_FADS())~
~_VPLY(36,070c8)~
!_MTLK(1,【壊径憲咤孫】)
<0537>_ZM78582(「亨桜暮崩向く侶喚」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0540>_ZM78583(鷺呪移，壊径憲咤孫――)
<0541>_ZM78584(ネ点徽方濯酋・頒俵径呪澄論挿池辰ん，好好蔭蒲ぇ灸，戒咤橘ね酋池集戒面耶姪果。　　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,061d5)~
!_MTLK(1,【咤橘ね酋】)
<0547>_ZM78585(「熔な，捧瞭麹ウ巨霞文災つぽホむ？」)
~_STCH(1,tati_360101,02,+3,0,0))~
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,070c9)~
!_MTLK(1,【壊径憲咤孫】)
<0553>_ZM78586(「観」)
~_STFC(0,0,))~
~_FADS())~
<0556>_ZM78587(鷺呪移鬼徽判嫌池賢フき，快銃ぶ紬紺咤橘ね酋鬼ぎ。　)
~_STCH(1,tati_360108,02,+3,0,0))~
~_STFC(0,1,face_360108))~
~_FADS())~
~_VPLY(36,070ca)~
!_MTLK(1,【壊径憲咤孫】)
<0562>_ZM78588(「俊衣も紀協居ん池む」)
~_STCH(1,tati_360102,02,+3,0,0))~
~_STFC(0,1,face_360102))~
~_FADS())~
~_VPLY(36,070cb)~
!_MTLK(1,【壊径憲咤孫】)
<0568>_ZM78589(「駐抹招，喬歌係祥らじ糞ゎ諾ぽ功千池謂麿喚」　　)
~_STCH(1,tati_320107,01,-3,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,061d6)~
!_MTLK(1,【咤橘ね酋】)
<0574>_ZM7858a(「……歌，改」　　　)
~_STFC(0,0,))~
~_FADS())~
<0577>_ZM7858b(労嘘獄遍部鵠池咤橘ね酋池超金千究，屡傾寵鷺呪移薬課暮池樗紺。　　　　　　 )
<0578>_ZM7858c(ピ俊，咤橘ね酋何音枢序些苛曳暮糾ぬ紺。)
~_STCH(1,tati_360101,02,+3,0,0))~
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,070cc)~
!_MTLK(1,【壊径憲咤孫】)
<0584>_ZM7858d(「碁グ池紀協居ん，亜サ孝榔鍵池檎」　　)
~_STCH(1,tati_360107,02,+3,0,0))~
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,070cd)~
!_MTLK(1,【壊径憲咤孫】)
<0590>_ZM7858e(「喬ぇ序奨テ，敬テ昧ぎら代没池陛勉池む鵠，力ぎ古倣ぶ鳥傭皆？」　)
~_STCH(1,tati_320108,01,-3,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,061d7)~
!_MTLK(1,【咤橘ね酋】)
<0596>_ZM7858f(「腎集崩，熱甥端ん俊巨ャ居ん池ャ嚢，紛点瑛扱深熱柁侮奄……改？」　　　　)
~_STCH(1,tati_360105,02,+3,0,0))~
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,070ce)~
!_MTLK(1,【壊径憲咤孫】)
<0602>_ZM78590(「喚喚，池塚ぶ崩耶熔禎暮」　)
~_STCH(1,tati_320107,01,-3,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,061d8)~
!_MTLK(1,【咤橘ね酋】)
<0608>_ZM78591(「く耶，ウ巨駐招敬く俊熔シむぽ」)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,061d9)~
!_MTLK(1,【咤橘ね酋】)
<0614>_ZM78592(「ぶ敬俊崩，俊衣も傾錯巨ャ池紀近ぇむ改？」　　　　　　　　　)
~_STCH(1,tati_360101,02,+3,0,0))~
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,070cf)~
!_MTLK(1,【壊径憲咤孫】)
<0620>_ZM78593(「駐抹招，紀協居ん建篤錯曳ぽ紀近」　　　　)
~_STCH(1,tati_320106,01,-3,0,0))~
~_STFC(0,1,face_320106))~
~_FADS())~
~_VPLY(32,061da)~
!_MTLK(1,【咤橘ね酋】)
<0626>_ZM78594(「洪なテ」)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STCH(1,tati_360104,02,+3,0,0))~
~_STFC(0,1,face_360104))~
~_FADS())~
~_VPLY(36,070d0)~
!_MTLK(1,【壊径憲咤孫】)
<0633>_ZM78595(「樗ヌ約く塚寓」　　)
~_STCH(1,tati_360105,02,+3,0,0))~
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,070d1)~
!_MTLK(1,【壊径憲咤孫】)
<0639>_ZM78596(「ピ俊む櫛き，ぇ怪紡ビ紀近池協絞ビは建篤プ徽ぽ紀仁ぬた」)
~_STCH(1,tati_320107,01,-3,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,061db)~
!_MTLK(1,【咤橘ね酋】)
<0645>_ZM78597(「熔俊フ洪象池ん垣？」)
~_STCH(1,tati_360101,02,+3,0,0))~
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,070d2)~
!_MTLK(1,【壊径憲咤孫】)
<0651>_ZM78598(「怪銀過掲酋俵局」　　　　　)
~_STCH(1,tati_360108,02,+3,0,0))~
~_STFC(0,1,face_360108))~
~_FADS())~
~_VPLY(36,070d3)~
!_MTLK(1,【壊径憲咤孫】)
<0657>_ZM78599(「醤寺鯖街，ビは俊孫影苛奏規旺池罫須」　　)
~_STCH(1,tati_360107,02,+3,0,0))~
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,070d4)~
!_MTLK(1,【壊径憲咤孫】)
<0663>_ZM7859a(「ミ蟹崩耶改？」　　　　)
~_STCH(1,tati_320108,01,-3,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,061dc)~
!_MTLK(1,【咤橘ね酋】)
<0669>_ZM7859b(「榔鍵鮫榛」　　　　　)
~_STCH(1,tati_360105,02,+3,0,0))~
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,070d5)~
!_MTLK(1,【壊径憲咤孫】)
<0675>_ZM7859c(「熔な，過斡窺ソ脅池辰ん垣？」　　)
~_STCH(1,tati_360101,02,+3,0,0))~
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,070d6)~
!_MTLK(1,【壊径憲咤孫】)
<0681>_ZM7859d(「ガビは判逓俊紀近池鰹鰹，退徽ぶ徽紀仁た」　　　)
~_STCH(1,tati_320104,01,-3,0,0))~
~_STFC(0,0,))~
~_FADS())~
<0685>_ZM7859e(咤橘ね酋延越淵嘘判藻池象近。　　)
<0686>_ZM7859f(ピ俊，図厨好好池茄甥約俊福鷺呪移些幣曳ぽ。　)
~_STCH(1,tati_360107,02,+3,0,0))~
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,070d7)~
!_MTLK(1,【壊径憲咤孫】)
<0692>_ZM785a0(「駐招俊鳥傭ガ喚」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0695>_ZM785a1(鳥傭判嫌福駐轍池咤橘ね酋，一孝た所ぎ淫寓。　　　 )
<0696>_ZM785a2(く舶蔑判嫌殻く瓶卵琉池衣董福郡幣曳。　　　　　　　　　　　　)
<0697>_ZM785a3(在ゲ，ガ牢く薯範規畷嘘ぽ薯円塊は傭題池題只。　　　　　　　　　　)
~_STCH(1,tati_360101,02,+3,0,0))~
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,070d8)~
!_MTLK(1,【壊径憲咤孫】)
<0703>_ZM785a4(「ミ殻ガゴ俊ァな衣董？」　)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,061dd)~
!_MTLK(1,【咤橘ね酋】)
<0709>_ZM785a5(「徽災池篇工た，徽琳旦経栄マ池魯政紺ん其池ぇ塀た，ビは序窺ソ脅薬ぞ怪銀」　　　　　　　　)
~_STCH(1,tati_360105,02,+3,0,0))~
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,070d9)~
!_MTLK(1,【壊径憲咤孫】)
<0715>_ZM785a6(「嫁招峡疹」)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,061de)~
!_MTLK(1,【咤橘ね酋】)
<0721>_ZM785a7(「魯紛災つ麹韻窮盆舟改？」　　)
~_STCH(1,tati_360108,02,+3,0,0))~
~_STFC(0,1,face_360108))~
~_FADS())~
~_VPLY(36,070da)~
!_MTLK(1,【壊径憲咤孫】)
<0727>_ZM785a8(「く，茸く寵斡曳熔禎規真」)
~_STFC(0,0,))~
~_FADS())~
<0730>_ZM785a9(く叉俊咤橘ね酋，ビは弦枢序つ薬禎鼎己池む鵠悩ゎ諾奄社。)
<0731>_ZM785aa(鷺呪移駐寵薬ぞ幻妄池序つ没十，些曳注碁池前紺。)
~_STCH(1,tati_360101,02,+3,0,0))~
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,070db)~
!_MTLK(1,【壊径憲咤孫】)
<0737>_ZM785ab(「薬せ巨，孫影苛奏規旺ビは序ら靡ほ」)
~_STCH(1,tati_360107,02,+3,0,0))~
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,070dc)~
!_MTLK(1,【壊径憲咤孫】)
<0743>_ZM785ac(「熔絡俊力ぎ在塔目池旺喫，序ァな銅討改？」　)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,061df)~
!_MTLK(1,【咤橘ね酋】)
<0749>_ZM785ad(「穏ャ徽孫影苛奏規旺た，鷺呪移池居怪ぶ俊峡錬穆膿」　　　)
~_VPLY(32,061e0)~
!_MTLK(1,【咤橘ね酋】)
<0752>_ZM785ae(「枢序ド為鷺呪移膿嘗た池む鵠，災判藻ぶくテ鳥准」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0755>_ZM785af(咤橘ね酋殿抹姪招，戒鷺呪移ブ虚侮爪。　　　　　　　)
<0756>_ZM785b0(煮嘘恕ォ池舗祝。)
~_STCH(1,tati_360102,02,+3,0,0))~
~_STFC(0,1,face_360102))~
~_FADS())~
~_VPLY(36,070dd)~
!_MTLK(1,【壊径憲咤孫】)
<0762>_ZM785b1(「ミ歌菰興傍賓ぽ」)
~_STCH(1,tati_320102,01,-3,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,061e1)~
!_MTLK(1,【咤橘ね酋】)
<0768>_ZM785b2(「蔑麹文徒ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0771>_ZM785b3(咤橘ね酋甥並ぽ鷺呪移池佑唄。　　　　)
<0772>_ZM785b4(薬禎鼎己池亨桜，峡渉く庵各外ぇ象ぷ恨俊く舶萩ス没十池　　　　　　)
~_STCH(1,tati_360108,02,+3,0,0))~
~_STFC(0,1,face_360108))~
~_FADS())~
~_VPLY(36,070de)~
!_MTLK(1,【壊径憲咤孫】)
<0778>_ZM785b5(「唐ぽ」　　)
~_STCH(1,tati_360107,02,+3,0,0))~
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,070df)~
!_MTLK(1,【壊径憲咤孫】)
<0784>_ZM785b6(「Θ皐熱甥端些称嚢薬シむ鵠池訳頚峡ホ？」　　　　　 )
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,061e2)~
!_MTLK(1,【咤橘ね酋】)
<0790>_ZM785b7(「退徽建篤訳侮曳忠衝池８済剣臥ぽ」)
~_STCH(1,tati_360101,02,+3,0,0))~
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,070e0)~
!_MTLK(1,【壊径憲咤孫】)
<0796>_ZM785b8(「衣も並受池む隅垣？」)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,061e3)~
!_MTLK(1,【咤橘ね酋】)
<0802>_ZM785b9(「申徽円謄韻窮」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0805>_ZM785ba(く塔鞄匁池鯖街踊く騎。　)
<0806>_ZM785bb(れ突咤橘ね酋ゲ招，他胤敬序ぽ祝瞬池首柑。　　　　　　　)
<0807>_ZM785bc(壊径憲咤孫各嘘前紺池凜鋼。　　　　)
<0808>_ZM785bd(セポ只叢範池灯稀栄マ池蔭穴牢姑き，錐柚嘘謂享池停範駐寵咤橘ね酋。)
~_STCH(1,tati_360105,02,+3,0,0))~
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,070e1)~
!_MTLK(1,【壊径憲咤孫】)
<0814>_ZM785be(「紛鍬浦政紺紀協居ん池陛侮」　　　　)
~_STCH(1,tati_360104,02,+3,0,0))~
~_STFC(0,1,face_360104))~
~_FADS())~
~_VPLY(36,070e2)~
!_MTLK(1,【壊径憲咤孫】)
<0820>_ZM785bf(「涜溺，災ゴぶ俊サキ紀協居ん坂舶向ゲ諾九ぬ姪」)
~_STCH(1,tati_360105,02,+3,0,0))~
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,070e3)~
!_MTLK(1,【壊径憲咤孫】)
<0826>_ZM785c0(「ウ悔峡渉政紺曳ァな池暮，ぶ紛点瑛街歩災」)
~_STCH(1,tati_320102,01,-3,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,061e4)~
!_MTLK(1,【咤橘ね酋】)
<0832>_ZM785c1(「鶏ぎ判碁授廓」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0835>_ZM785c2(申碁幻妄池没十崩寵ブぎ虚果ぬ銃、)
~_QUAK(3,01))~
~_SEPL(1,03,90110,1))~
~_STCH(1,tati_320103,01,-3,0,0))~
~_STCH(1,tati_360107,02,+3,0,0))~
~_FADS())~
<0841>_ZM785c3(規牢菰興咄奄。)
<0842>_ZM785c4(居規社竣，展き池黛宅凱間マ括。　　　　　)
~_STCH(1,tati_360104,02,+3,0,0))~
~_STFC(0,1,face_360104))~
~_FADS())~
~_VPLY(36,070e4)~
!_MTLK(1,【壊径憲咤孫】)
<0848>_ZM785c5(「……歌俊規炉改」)
~_QUAK(3,00))~
~_SESP(03,1))~
~_STCH(1,tati_320107,01,-3,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,061e5)~
!_MTLK(1,【咤橘ね酋】)
<0856>_ZM785c6(「ビは俊池」　)
~_STCH(1,tati_360107,02,+3,0,0))~
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,070e5)~
!_MTLK(1,【壊径憲咤孫】)
<0862>_ZM785c7(「叙厄ぶ拒旧ぽ喚」　)
~_VPLY(36,070e6)~
!_MTLK(1,【壊径憲咤孫】)
<0865>_ZM785c8(「宏話紛円謄侮奄」　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,061e6)~
!_MTLK(1,【咤橘ね酋】)
<0871>_ZM785c9(「……」)
~_STCH(1,tati_360105,02,+3,0,0))~
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,070e7)~
!_MTLK(1,【壊径憲咤孫】)
<0877>_ZM785ca(「研除紀協居んぶ逸旧延越ぇ挿喚」　　　　　　　　　　　)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,061e7)~
!_MTLK(1,【咤橘ね酋】)
<0883>_ZM785cb(「……坊擁没紺」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_EVVW(99))~
<0899>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_1541,1))~
~_MPLY(0,7,1))~
~_STCH(1,tati_031142,01,+0,0,1))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,0120f)~
!_MTLK(1,【紀協】)
<0922>_ZM785cc(「招，捧わ茸皆」　　　)
~_STFC(0,0,))~
~_FADS())~
<0925>_ZM785cd(紀協殻灘局鶴堤虞悔，厩菰塊殴池禍冴。　　　　　)
<0926>_ZM785ce(災ぶヨ象脱紐蕃規岬喬ゴ鎗斡ぽ。　)
~_STCH(1,tati_031141,01,+0,0,1))~
~_STFC(0,1,face_031141))~
~_FADS())~
~_VPLY(03,01210)~
!_MTLK(1,【紀協】)
<0932>_ZM785cf(「稼諾ァなむぽ改？麹述巨旬き約枢薬象池」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0935>_ZM785d0(文災斡ぽ璧頴堤街，紀協菰菓瞭傭。　　　　　　　　　)
~_VPLY(31,04b58)~
!_MTLK(1,【窺ソ脅】)
<0938>_ZM785d1(「旧形序挿懇斡」)
~_STCH(1,tati_031142,01,+0,0,1))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,01211)~
!_MTLK(1,【紀協】)
<0944>_ZM785d2(「薬俊功境池延越」)
~_STCH(1,tati_031122,01,+0,0,1))~
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,01212)~
!_MTLK(1,【紀協】)
<0950>_ZM785d3(「巨ャ居ん倍寓テ始需判嫌池亜口池」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b59)~
!_MTLK(1,【窺ソ脅】)
<0955>_ZM785d4(「峡渉樗俊敬境ぽ」　)
~_VPLY(31,04b5a)~
!_MTLK(1,【窺ソ脅】)
<0958>_ZM785d5(「徽卒駄絡，戒巨ャ鶴堤池快銃芯果池ん前規踊俊」　　　　　　)
~_VPLY(31,04b5b)~
!_MTLK(1,【窺ソ脅】)
<0961>_ZM785d6(「烈く済巨ャ約俊醤寺判嫌池澗境果憂嗣福需嚢池圧蘇絞鉦改？」)
<0962>_ZM785d7(徽卒駄た諾声，敬唐戒巨ャ鶴堤ぶくテ序スホマ茸。)
<0963>_ZM785d8(簸其き談池辰ん，亦徽蓑き迭藻敬テ讃嘘嬰頑。)
<0964>_ZM785d9(藻悔，漁亦姐径篤耶ガ姪匁池形協池絞廓。　　)
<0965>_ZM785da(薬殻形協池亜サ俊千瑛約俊賓芦，枢序スホ衣董。　)
<0966>_ZM785db(迦俊旗つ姐藻徽熔絡，敬福漁果居境池諾廓。　　　　　)
<0967>_ZM785dc(徽薬可葵絞池く移ぐ戎題た，巨ャ紛洪な象果頚労ガゴ熔嵯告池孝敗？　　　　　　)
<0968>_ZM785dd(注亜巨ャァな池，迦俊判新新ん池侮つ。)
<0969>_ZM785de(反形，徽卒駄た俊薬象。)
~_STCH(1,tati_031101,01,+0,0,1))~
~_STFC(0,1,face_031101))~
~_FADS())~
~_VPLY(03,01213)~
!_MTLK(1,【紀協】)
<0975>_ZM785df(「迦序慕旨規鶴帥始需，坂舶福支祝由候減弟池傭蓑」)
~_STCH(1,tati_031105,01,+0,0,1))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01214)~
!_MTLK(1,【紀協】)
<0981>_ZM785e0(「庵薬象圧蘇規果硬埜，哨招舶駐文池じ糞ぶ踊テ駐く文池」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b5c)~
!_MTLK(1,【窺ソ脅】)
<0986>_ZM785e1(「薬課暮崩向樗境喚，些奄向災喋整踊紛嘘招ぽ」)
~_STCH(1,tati_031141,01,+0,0,1))~
~_STFC(0,1,face_031141))~
~_FADS())~
~_VPLY(03,01215)~
!_MTLK(1,【紀協】)
<0992>_ZM785e2(「熔な，敬捧募寵株性皆」　　　　)
~_STCH(1,tati_031145,01,+0,0,1))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01216)~
!_MTLK(1,【紀協】)
<0998>_ZM785e3(「喋整序銃ぶテ済つ澄混孝倉叙境池藩簸」)
~_STFC(0,0,))~
~_FADS())~
<1001>_ZM785e4(……薬熊ヅ俊紛劾省改？)
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,004dc)~
!_MTLK(1,【灘局】)
<1006>_ZM785e5(「窺，窺ソ脅委諾……麹池部鵠境航甲……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b5d)~
!_MTLK(1,【窺ソ脅】)
<1011>_ZM785e6(「災諾招敬薬象」)
<1012>_ZM785e7(災千各ぇ菓図，蔑判嫌蔭楼ぎ招。)
~_VPLY(31,04b5e)~
!_MTLK(1,【窺ソ脅】)
<1015>_ZM785e8(「腎抹熔ぞ，紀協契蕎，ミ述旬蟹曳巨ャ池灸禄ぽ改？」)
~_STCH(1,tati_031143,01,+0,0,1))~
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,01217)~
!_MTLK(1,【紀協】)
<1021>_ZM785e9(「……枢序」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b5f)~
!_MTLK(1,【窺ソ脅】)
<1026>_ZM785ea(「換換，巨ャ池支五く俊九徽池改？」　　　　　　　　　)
~_STCH(1,tati_031105,01,+0,0,1))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01218)~
!_MTLK(1,【紀協】)
<1032>_ZM785eb(「倍寓俊巨ャ居ん序ァなむ鵠紛究題」　　　　　　　)
~_STCH(1,tati_031145,01,+0,0,1))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01219)~
!_MTLK(1,【紀協】)
<1038>_ZM785ec(「悩む鵠雲境歌又曳ぽ述巨旬き皆」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1041>_ZM785ed(約樗俊霊菓ほ崩。)
~_VPLY(31,04b60)~
!_MTLK(1,【窺ソ脅】)
<1044>_ZM785ee(「蟹ミ崩暮蔑災些奄向踊拘循ぽ」　　　　　　　　　 )
~_VPLY(31,04b61)~
!_MTLK(1,【窺ソ脅】)
<1047>_ZM785ef(「駐招巨ャ約至康池喚」　　　　　)
~_VPLY(31,04b62)~
!_MTLK(1,【窺ソ脅】)
<1050>_ZM785f0(「瞭凛俊災ゴぶく洪な糧，解虞囁悔敬紛机卒駄ぽ」　)
<1051>_ZM785f1(災ぇ匁楽寵牢鉛，ぇ匁薬象戒紀協崩傭。)
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,004dd)~
!_MTLK(1,【灘局】)
<1056>_ZM785f2(「窺，窺ソ脅委諾……」)
~_STCH(1,tati_031144,01,+0,0,1))~
~_STFC(0,1,face_031144))~
~_FADS())~
~_VPLY(03,0121a)~
!_MTLK(1,【紀協】)
<1062>_ZM785f3(「紀近，舶く舶洒痩麹崩恕窺ソ脅委諾？」　　　　　　　)
~_STCH(1,tati_031127,01,+0,0,1))~
~_STFC(0,1,face_031127))~
~_FADS())~
~_VPLY(03,0121b)~
!_MTLK(1,【紀協】)
<1068>_ZM785f4(「災迦俊懇紛Θ皐紀近麹悩建」　　　　　)
~_STFC(0,1,face_010133))~
~_FADS())~
~_VPLY(01,004de)~
!_MTLK(1,【灘局】　)
<1073>_ZM785f5(「茅，観―」　)
~_STFC(0,0,))~
~_FADS())~
<1076>_ZM785f6(灘局虻虻規駐ぽ災ぇ喋悔，戒寵紀協ブぎ虚果。　　　)
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,004df)~
!_MTLK(1,【灘局】　)
<1081>_ZM785f7(「……係く抹，紀協居ん」　)
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,004e0)~
!_MTLK(1,【灘局】　)
<1086>_ZM785f8(「峡渉窺ソ脅委諾紛机果池暮，災ぶく向く亦ぽ」　　)
~_STFC(0,1,face_010147))~
~_FADS())~
~_VPLY(01,004e1)~
!_MTLK(1,【灘局】　)
<1091>_ZM785f9(「柔藻俊窺ソ脅委諾建篤淫寓境ぽ池む鵠，災俊くテ崩ス絞池暮池……」　　　　　　)
~_STCH(1,tati_031104,01,+0,0,1))~
~_STFC(0,1,face_031104))~
~_FADS())~
~_VPLY(03,0121c)~
!_MTLK(1,【紀協】)
<1097>_ZM785fa(「紀近……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b63)~
!_MTLK(1,【窺ソ脅】)
<1102>_ZM785fb(「瑚醤読呼，騰境池哨招敬俊ウ巨読承」　　　)
~_VPLY(31,04b64)~
!_MTLK(1,【窺ソ脅】)
<1105>_ZM785fc(「鮫榛，災ゴ紛机卒駄果ぽ」　　)
~_STCH(1,tati_031145,01,+0,0,1))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,0121d)~
!_MTLK(1,【紀協】)
<1111>_ZM785fd(「……捧鍍ぇぎ」　　　)
~_STCH(1,tati_031121,01,+0,0,1))~
~_STFC(0,1,face_031121))~
~_FADS())~
~_VPLY(03,0121e)~
!_MTLK(1,【紀協】)
<1117>_ZM785fe(「麹つァな熔な寵紅規懇紛役机卒駄垣？」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b65)~
!_MTLK(1,【窺ソ脅】)
<1122>_ZM785ff(「災崩耶皆，災ゴぶく俊ァな糧ん」　　　　)
~_VPLY(31,04b66)~
!_MTLK(1,【窺ソ脅】)
<1125>_ZM78601(「机曳熔匁ゲ悔約序券マ紛斡」)
~_STCH(1,tati_031125,01,+0,0,1))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,0121f)~
!_MTLK(1,【紀協】)
<1131>_ZM78602(「峡渉俊魯紛痢池暮，災峨ゲ韻窮」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b67)~
!_MTLK(1,【窺ソ脅】)
<1136>_ZM78603(「ミ池境紺災孝亙ぽ」)
~_STCH(1,tati_031127,01,+0,0,1))~
~_STFC(0,1,face_031127))~
~_FADS())~
~_VPLY(03,01220)~
!_MTLK(1,【紀協】)
<1142>_ZM78604(「つァな？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b68)~
!_MTLK(1,【窺ソ脅】)
<1147>_ZM78605(「懇紛祉痢敬宏話紛果券マ」　)
~_VPLY(31,04b69)~
!_MTLK(1,【窺ソ脅】)
<1150>_ZM78606(「ミ倣くテ俊紛崩，諒虚居弔鍍寵ミ斡常ぶ俊ズ券マ皆？」　　　)
~_VPLY(31,04b6a)~
!_MTLK(1,【窺ソ脅】)
<1153>_ZM78607(「災峨くテ趣ぎ薬禎蔑ん陣恍壕藻池痢」)
~_STCH(1,tati_031105,01,+0,0,1))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01221)~
!_MTLK(1,【紀協】)
<1159>_ZM78608(「麹池暮功禦考」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b6b)~
!_MTLK(1,【窺ソ脅】)
<1164>_ZM78609(「峡渉鯖沃殻券マ池一隈く注登池暮，敬宏寓序遺一鹸」　　)
~_VPLY(31,04b6c)~
!_MTLK(1,【窺ソ脅】)
<1167>_ZM7860a(「薬ぞごき枢序惟幌池襖璧」)
~_VPLY(31,04b6d)~
!_MTLK(1,【窺ソ脅】)
<1170>_ZM7860b(「懇紛向曳ァな，敬宏話ギ嘘快鍍池グジ」　　　)
~_VPLY(31,04b6e)~
!_MTLK(1,【窺ソ脅】)
<1173>_ZM7860c(「ミゴ薬らき繋池居ん其峨舶枢序些閉，ピ徽卒駄薬俊恐苦痴鳥池逝瞬傭題」)
<1174>_ZM7860d(紀協好好規雅ぽ菓図。)
~_STCH(1,tati_031125,01,+0,0,1))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,01222)~
!_MTLK(1,【紀協】)
<1180>_ZM7860e(「窺ソ脅委諾樗池功澗心卒駄垣」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b6f)~
!_MTLK(1,【窺ソ脅】)
<1185>_ZM7860f(「災く俊旗つ澗心坂プ徽熔絡池」)
~_STCH(1,tati_031145,01,+0,0,1))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01223)~
!_MTLK(1,【紀協】)
<1191>_ZM78610(「熔な嘘招く敬境ぽ改？」　)
~_STCH(1,tati_031105,01,+0,0,1))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01224)~
!_MTLK(1,【紀協】)
<1197>_ZM78611(「つァな枢序熔象斡垣？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b70)~
!_MTLK(1,【窺ソ脅】)
<1202>_ZM78612(「く紛崩向庵ミァな踊鳥傭ビ池，峡渉薬な凍荻敬舶嘘招，敬くテ序熔な旧ん苛披ぽ」)
~_STCH(1,tati_031125,01,+0,0,1))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,01225)~
!_MTLK(1,【紀協】)
<1208>_ZM78613(「退徽，麹敬建篤嘘招ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b71)~
!_MTLK(1,【窺ソ脅】)
<1213>_ZM78614(「薬俊徽檎輔漁題」)
~_STCH(1,tati_031105,01,+0,0,1))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01226)~
!_MTLK(1,【紀協】)
<1219>_ZM78615(「麹く自苛災池痢，悩紛机卒駄果斡影池券マ」)
~_STCH(1,tati_031101,01,+0,0,1))~
~_STFC(0,1,face_031101))~
~_FADS())~
~_VPLY(03,01227)~
!_MTLK(1,【紀協】)
<1225>_ZM78616(「徽く澗心池規集自苛池券マ，音懇紛籠き机果果斡，薬溺田俊洪象池些幣垣？」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b72)~
!_MTLK(1,【窺ソ脅】)
<1230>_ZM78617(「……」)
<1231>_ZM78618(戎陛ゲ係。　　)
~_STCH(1,tati_031145,01,+0,0,1))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01228)~
!_MTLK(1,【紀協】)
<1237>_ZM78619(「窺ソ脅委諾篤佳耶居訣逼皆」　　　　　　　　　　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b73)~
!_MTLK(1,【窺ソ脅】)
<1242>_ZM7861a(「……喚喚」)
~_STCH(1,tati_031125,01,+0,0,1))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,01229)~
!_MTLK(1,【紀協】)
<1248>_ZM7861b(「麹座貢委グ池紀協ソ美居ん改？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b74)~
!_MTLK(1,【窺ソ脅】)
<1253>_ZM7861c(「熔俊碁藻」　)
~_VPLY(31,04b75)~
!_MTLK(1,【窺ソ脅】)
<1256>_ZM7861d(「卒駄池んゴ，踊俊旗つ紀協悩杵為規駄池」　)
~_VPLY(31,04b76)~
!_MTLK(1,【窺ソ脅】)
<1259>_ZM7861e(「洪な峨舶く果貢喬」　　　　)
~_STCH(1,tati_031132,01,+0,0,1))~
~_STFC(0,1,face_031132))~
~_FADS())~
~_VPLY(03,0122a)~
!_MTLK(1,【紀協】)
<1265>_ZM7861f(「嫁招峡疹」)
~_STFC(0,0,))~
~_FADS())~
<1268>_ZM78620(紀協労嘘好徒。　　　)
~_STCH(1,tati_031125,01,+0,0,1))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,0122b)~
!_MTLK(1,【紀協】)
<1274>_ZM78621(「熔な，麹古倣些乏委グ坂係」　　　　　　　　　)
~_STCH(1,tati_031145,01,+0,0,1))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,0122c)~
!_MTLK(1,【紀協】)
<1280>_ZM78622(「旗つ，麹俊福委グ在需ぎ招池」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b77)~
!_MTLK(1,【窺ソ脅】)
<1285>_ZM78623(「ミ徽菰災苔徒改？」)
<1286>_ZM78624(敬唐旗つ喬俊紀協悩序在尉栄，ピ巷納ぶ俊序晶冷池。)
~_VPLY(31,04b78)~
!_MTLK(1,【窺ソ脅】)
<1289>_ZM78625(「ミ幣向徽卒駄絡序鞄ぞ安択テ果些乏委グ池紀協改？」)
~_STCH(1,tati_031127,01,+0,0,1))~
~_STFC(0,1,face_031127))~
~_FADS())~
~_VPLY(03,0122d)~
!_MTLK(1,【紀協】)
<1295>_ZM78626(「麹テ諾図俊題在碁藻池」　　)
~_STCH(1,tati_031125,01,+0,0,1))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,0122e)~
!_MTLK(1,【紀協】)
<1301>_ZM78627(「捧く茸ェ紺，麹弦枢序寿紺規果珪薬シむ円ゲ署並」　　　　　　　　　　　　　　　 )
~_STCH(1,tati_031105,01,+0,0,1))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,0122f)~
!_MTLK(1,【紀協】)
<1307>_ZM78628(「薬ぞご竪き囲蹴寵く塊題」　　　　)
~_STCH(1,tati_031145,01,+0,0,1))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01230)~
!_MTLK(1,【紀協】)
<1313>_ZM78629(「申俊つぽ珪んゴォ熔絡始需嘘招，坂テ序紀収テ，ゲ火災ゴ紀協池九徽」　　)
~_STFC(0,0,))~
~_FADS())~
<1316>_ZM7862a(紀協蝉蝉規崩傭。　　)
<1317>_ZM7862b(敏藻駐ビ俊ォ申牢係災池暮叱嘘ぽ禾瑕，ピ俊肱幣向序ら圧堅。)
<1318>_ZM7862c(喬池暮奉陪悔，ビは汐品寵ァな災在く鳥傭池む鵠。　　)
~_VPLY(31,04b79)~
!_MTLK(1,【窺ソ脅】)
<1321>_ZM7862d(「……ミ懇崩ァな」　)
~_STCH(1,tati_031105,01,+0,0,1))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01231)~
!_MTLK(1,【紀協】)
<1327>_ZM7862e(「懇紛鳥傭池暮，敬捧徽紀仁た逸猷谷ぇ震銃良皆」　　　 )
~_STCH(1,tati_031101,01,+0,0,1))~
~_STFC(0,1,face_031101))~
~_FADS())~
~_VPLY(03,01232)~
!_MTLK(1,【紀協】)
<1333>_ZM7862f(「窺ソ脅委諾懇紛瞭ァな瞭凛，災踊テ畦越マ土」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b7a)~
!_MTLK(1,【窺ソ脅】)
<1338>_ZM78630(「災枢ァな暮懇瞭」)
~_STCH(1,tati_031141,01,+0,0,1))~
~_STFC(0,1,face_031141))~
~_FADS())~
~_VPLY(03,01233)~
!_MTLK(1,【紀協】)
<1344>_ZM78631(「峡渉戎勉峡ホ，踊魯紛ぇぞ舶蔑麹自苛池券マ池暮……」　　)
~_STCH(1,tati_031145,01,+0,0,1))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01234)~
!_MTLK(1,【紀協】)
<1350>_ZM78632(「災懇懇……」　　)
~_STCH(1,tati_031142,01,+0,0,1))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,01235)~
!_MTLK(1,【紀協】)
<1356>_ZM78633(「麹舶谷徽薬絡，斡災望穣池係冴改？」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b7b)~
!_MTLK(1,【窺ソ脅】)
<1361>_ZM78634(「ぎ穣池暮，ミ果錯燦髭く敬境ぽ」)
~_STCH(1,tati_031105,01,+0,0,1))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01236)~
!_MTLK(1,【紀協】)
<1367>_ZM78635(「喬く鳥傭煎歳池集凄」　　)
~_STCH(1,tati_031121,01,+0,0,1))~
~_STFC(0,1,face_031121))~
~_FADS())~
~_VPLY(03,01237)~
!_MTLK(1,【紀協】)
<1373>_ZM78636(「災諸ォ燦髭熔絡蟹崩，麹古倣俊おむ計皆？」　　　　　　　　)
~_STCH(1,tati_031132,01,+0,0,1))~
~_STFC(0,1,face_031132))~
~_FADS())~
~_VPLY(03,01238)~
!_MTLK(1,【紀協】)
<1379>_ZM78637(「峡渉柳望穣池係冴踊碁くぽ池暮，券マく俊ぶ烈ゲつ屯改？」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1382>_ZM78638(薬俊祝忠午賠池斯附。　　)
<1383>_ZM78639(く耶，災係紀協雲坂池暮好好序挿徽紺。　　)
<1384>_ZM7863a(つァな喬崩災俊福委グ紀協在始需池？　　　　)
<1385>_ZM7863b(災テ治曳卒駄，古倣俊委グ紀協塞稿ぽ鶴堤池侶。　　　　　)
<1386>_ZM7863c(敏藻莫た序薬禎懇凄，ピ音く鳥つホ戎凄界寓紀協池暮。　)
<1387>_ZM7863d(孝たセポ福祥ぞ僧熟挿贈班迷奄。　　　　　　　　　　　　　　)
<1388>_ZM7863e(禾申机曳卒駄ぶ枢序ァな謄紅池券マ。　　)
<1389>_ZM7863f(泥好苓喬苔苔皆。　　　)
~_VPLY(31,04b7c)~
!_MTLK(1,【窺ソ脅】)
<1392>_ZM78640(「……境皆」　　　)
~_VPLY(31,04b7d)~
!_MTLK(1,【窺ソ脅】)
<1395>_ZM78641(「災敬碁ミ池望穣係冴ぇ震銃良皆。く耶，災峨俊功没池叶」)
~_STCH(1,tati_031122,01,+0,0,1))~
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,01239)~
!_MTLK(1,【紀協】)
<1401>_ZM78642(「戎狂，迦紛麹舶蔑災駐曳万ゲ養向き呻ジ池穣煩」)
~_STFC(0,0,))~
~_FADS())~
<1404>_ZM78643(紀協徒ぽ抹招。)
<1405>_ZM78644(柔藻哉向峡ホ果序授規果斯附ガん，虚莫古倣ぶ俊注碁池境。　)
<1406>_ZM78645(ピ俊，喬池徒隈音歌殴厩池堂祷，峨邦俊済臓殻巨樗弦九。　　　　　　　　　)
<1407>_ZM78646(俊徽卒駄た升諸文耶池盗蟻。)
~_STCH(1,tati_010124,01,+0,0,1))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,004e2)~
!_MTLK(1,【灘局】　)
<1413>_ZM78647(「熔ぞ，窺ソ脅委諾……」　)
~_STCH(1,tati_010125,01,+0,0,1))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,004e3)~
!_MTLK(1,【灘局】　)
<1419>_ZM78648(「災ぶ谷徽薬絡枢衣董皆？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b7e)~
!_MTLK(1,【窺ソ脅】)
<1424>_ZM78649(「喚喚，枢衣董」　)
~_STCH(1,tati_010102,01,+0,0,1))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,004e4)~
!_MTLK(1,【灘局】　)
<1430>_ZM7864a(「境菰孝」　　)
~_STCH(1,tati_010122,01,+0,0,1))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,004e5)~
!_MTLK(1,【灘局】　)
<1436>_ZM7864b(「災約徽懇，紛俊麹蔑災ぇぞん机果災倣洪な榎垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b7f)~
!_MTLK(1,【窺ソ脅】)
<1441>_ZM7864c(「災崩，ミ枢蟹災ゴ崩暮改？」　　　)
~_VPLY(31,04b80)~
!_MTLK(1,【窺ソ脅】)
<1444>_ZM7864d(「熔象紀協契蕎ぶくテ自苛池皆」　　　　)
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,0123a)~
!_MTLK(1,【紀協】)
<1449>_ZM7864e(「碁藻。申旗つ災ゴ魯紛紀近，在ゲ坂テ珪窺ソ脅委諾ぶ谷ぎ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04b81)~
!_MTLK(1,【窺ソ脅】)
<1454>_ZM7864f(「樗俊ぞ蔑ん戎凄洛藻池崩凄喚」)
~_STCH(1,tati_010135,01,+0,0,1))~
~_STFC(0,1,face_010135))~
~_FADS())~
~_VPLY(01,004e6)~
!_MTLK(1,【灘局】)
<1460>_ZM78650(「喚喝喝喝……」)
~_STFC(0,0,))~
~_FADS())~
<1463>_ZM78651(紀協在崩池，災福委グ池紀協始需池暮。　　　　)
<1464>_ZM78652(迦紛苓喬ぎ望穣，敬峨ゲ瞭嘘薬課暮池樗紺池暮，旧形匪きら銃良ぶ枢衣董皆。　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~