~_ZZd6b01()~
~_ZZd6c01({)~
~_STSD(3,1))~
~_STSD(4,1))~
~_WKST(F998,1))~
~_EVVW(13))~
~_STBG(2,bg_3531,1))~
~_MPLY(0,11,1))~
~_STCH(1,tati_031242,01,+0,0,0))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,017de)~
!_MTLK(1,【紹鋲孫】　)
<0013>_ZMd6c02(「序ん徽熊改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,03479)~
!_MTLK(1,【燦髭微よ】　)
<0018>_ZMd6c03(「ミ境」　　　)
<0019>_ZMd6c04(災ウ巨苓寵紹鋲孫，招曳ぽ微微ね脅。　　　　　　　　)
~_STCH(1,tati_031221,01,+0,0,0))~
~_STFC(0,1,face_031221))~
~_FADS())~
~_VPLY(03,017df)~
!_MTLK(1,【紹鋲孫】　)
<0025>_ZMd6c05(「麹境，序ん徽熊改？」　)
~_STCH(1,tati_031241,01,+0,0,0))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,017e0)~
!_MTLK(1,【紹鋲孫】　)
<0031>_ZMd6c06(「絡牢序ん徽改？」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0034>_ZMd6c07(枢序机古。　)
~_VPLY(13,0347a)~
!_MTLK(1,【燦髭微よ】　)
<0037>_ZMd6c08(「境庵枢序ん徽垣」　　　　　)
~_STCH(1,tati_031245,01,+0,0,0))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,017e1)~
!_MTLK(1,【紹鋲孫】　)
<0043>_ZMd6c09(「固涼峨俊菰寵池，く峨舶テ枢ん喚」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,0347b)~
!_MTLK(1,【燦髭微よ】　)
<0048>_ZMd6c0a(「ミ薬なぇ崩……」　　)
~_STCH(1,tati_031245,01,-3,0,0))~
~_STCH(1,tati_150111,02,+3,0,0))~
~_STFC(0,1,face_150111))~
~_FADS())~
~_VPLY(15,0368b)~
!_MTLK(1,【微枇】)
<0055>_ZMd6c0b(「各割―喚喚……心弥威ぢ」　　)
~_STFC(0,0,))~
~_FADS())~
<0058>_ZMd6c0c(微枇契蕎ぇ匁ヒ寵彩八，ぇ匁ォ固絡嘘退。)
~_STCH(1,tati_031242,01,-3,0,0))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,017e2)~
!_MTLK(1,【紹鋲孫】)
<0064>_ZMd6c0d(「微枇契蕎，境どく文ぽ」　　)
~_STCH(1,tati_150107,02,+3,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,0368c)~
!_MTLK(1,【微枇】)
<0070>_ZMd6c0e(「観？俊協絞池屈ん改？」　)
~_STCH(1,tati_150112,02,+3,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,0368d)~
!_MTLK(1,【微枇】)
<0076>_ZMd6c0f(「屈んせフ―」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0079>_ZMd6c10(微枇燦抹災殻紹鋲孫池冴，珪災ゴ戒固絡燦果。　　　　)
~_STCH(1,tati_031225,01,-3,0,0))~
~_STFC(0,1,face_031225))~
~_FADS())~
~_VPLY(03,017e3)~
!_MTLK(1,【紹鋲孫】　)
<0085>_ZMd6c11(「微枇契蕎，捧麹く紛項マ液ぽ」　　　　)
~_STCH(1,tati_150104,02,+3,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,0368e)~
!_MTLK(1,【微枇】)
<0091>_ZMd6c12(「活活活―，樗枢紺硬垣」　)
~_STCH(1,tati_150101,02,+3,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,0368f)~
!_MTLK(1,【微枇】)
<0097>_ZMd6c13(「ミ過ァな招寵？沸燦契蕎？」)
~_STCH(1,tati_031205,01,-3,0,0))~
~_STFC(0,1,face_031205))~
~_FADS())~
~_VPLY(03,017e4)~
!_MTLK(1,【紹鋲孫】　)
<0103>_ZMd6c14(「災俊紹鋲孫」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,0347c)~
!_MTLK(1,【燦髭微よ】　)
<0108>_ZMd6c15(「熔ぞ，捧瞭壊尉居ん徽改？」　　　　　　)
<0109>_ZMd6c16(窺ソ脅委諾謙灘局契蕎果き繋ぬ悔，災ゴ敬ぇ柱徽苛壊尉委諾池鎗賄。　　　　　　　　　　　　　)
<0110>_ZMd6c17(ガ枢序珪災ゴ愚任徽固絡，悩俊孫紺韻窮ぽぇぞ悌固絡腎毛躍池剤近。　　　　　　　　　)
~_STCH(1,tati_150107,02,+3,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,03690)~
!_MTLK(1,【微枇】)
<0116>_ZMd6c18(「之昭？喚―，ガ雲雲嘘涼ぽ叶」　　　　　　)
~_STCH(1,tati_150104,02,+3,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,03691)~
!_MTLK(1,【微枇】)
<0122>_ZMd6c19(「ハ癖ぇ銃鴬テ俊机く招皆」　　　　　　　　)
~_STCH(1,tati_031204,01,-3,0,0))~
~_STFC(0,1,face_031204))~
~_FADS())~
~_VPLY(03,017e5)~
!_MTLK(1,【紹鋲孫】　)
<0128>_ZMd6c1a(「樗棄柵垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,0347d)~
!_MTLK(1,【燦髭微よ】　)
<0133>_ZMd6c1b(「紹鋲孫，熔敬瞭瞭微枇契蕎皆」　　　　　)
~_STCH(1,tati_150101,02,+3,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,03692)~
!_MTLK(1,【微枇】)
<0139>_ZMd6c1c(「観，ァなァな―？」)
~_STCH(1,tati_150102,02,+3,0,0))~
~_STFC(0,1,face_150102))~
~_FADS())~
~_VPLY(15,03693)~
!_MTLK(1,【微枇】)
<0145>_ZMd6c1d(「蔑辰ん調良謂享池保填？ァな関，重挿崩喚」　　　　　)
~_STCH(1,tati_031203,01,-3,0,0))~
~_STFC(0,1,face_031203))~
~_FADS())~
~_VPLY(03,017e6)~
!_MTLK(1,【紹鋲孫】　)
<0151>_ZMd6c1e(「く俊池！」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,0347e)~
!_MTLK(1,【燦髭微よ】　)
<0156>_ZMd6c1f(「調良……？」)
~_STCH(1,tati_031212,01,-3,0,0))~
~_STFC(0,1,face_031212))~
~_FADS())~
~_VPLY(03,017e7)~
!_MTLK(1,【紹鋲孫】　)
<0162>_ZMd6c20(「燦髭，ミ徽懇ァな垣？」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,0347f)~
!_MTLK(1,【燦髭微よ】　)
<0167>_ZMd6c21(「ァ，ァな踊枢懇」　)
~_STCH(1,tati_150112,02,+3,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,03694)~
!_MTLK(1,【微枇】)
<0173>_ZMd6c22(「喚喝喝喝，誌跨ミゴ樗序麿垣」　　　)
~_STCH(1,tati_031205,01,-3,0,0))~
~_STFC(0,1,face_031205))~
~_STCH(1,tati_150101,02,+3,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,03695)~
!_MTLK(1,【微枇】)
<0181>_ZMd6c23(「熔な，ミゴ俊懇瞭ァな？」)
~_STCH(1,tati_031241,01,-3,0,0))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,017e8)~
!_MTLK(1,【紹鋲孫】)
<0187>_ZMd6c24(「遺櫛，災序啓亜懇勇曳き繋」　　　　　)
~_STCH(1,tati_031221,01,-3,0,0))~
~_STFC(0,1,face_031221))~
~_FADS())~
~_VPLY(03,017e9)~
!_MTLK(1,【紹鋲孫】　)
<0193>_ZMd6c25(「捧瞭麹鳥傭ォ卒駄戒糾勇亜池集凄改？」　　)
~_STFC(0,0,))~
~_FADS())~
<0196>_ZMd6c26(徽殻紀喫池銃穐く快，退徽池災ゴ枢凄果残崎紀杷嚢斡む。　　　　)
~_STCH(1,tati_150112,02,+3,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,03696)~
!_MTLK(1,【微枇】)
<0202>_ZMd6c27(「碁藻ぽ―敬受孝れ突災皆！」　　　)
~_STCH(1,tati_031222,01,-3,0,0))~
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,017ea)~
!_MTLK(1,【紹鋲孫】　)
<0208>_ZMd6c28(「拒境ぽ」　)
~_STCH(1,tati_150101,02,+3,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,03697)~
!_MTLK(1,【微枇】)
<0214>_ZMd6c29(「災懇懇―災篇向迦紛曳祥ぞ規集，藻悔れ挿痢敬侮ぽ叶」)
~_STCH(1,tati_031242,01,-3,0,0))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,017eb)~
!_MTLK(1,【紹鋲孫】　)
<0220>_ZMd6c2a(「古倣曳ァな規集果垣？」　　　　　　　　)
~_STCH(1,tati_150101,02,+3,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,03698)~
!_MTLK(1,【微枇】)
<0226>_ZMd6c2b(「熔匁！果熔匁敬境！」　　)
~_STFC(0,0,))~
~_FADS())~
<0229>_ZMd6c2c(微枇契蕎霊冴戒臥ぇ支。　)
~_STCH(1,tati_031241,01,-3,0,0))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,017ec)~
!_MTLK(1,【紹鋲孫】　)
<0235>_ZMd6c2d(「敬唐麹崩俊熔匁……」　　　　)
~_STCH(1,tati_150112,02,+3,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,03699)~
!_MTLK(1,【微枇】)
<0241>_ZMd6c2e(「喚、喝喝―，鮫榛，遺櫛災ぶく鳥傭俸鵠垣」　　　)
~_STCH(1,tati_031245,01,-3,0,0))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,017ed)~
!_MTLK(1,【紹鋲孫】　)
<0247>_ZMd6c2f(「麹雲坂く約崩蔑災ゴ受孝れ突麹改？」)
~_STCH(1,tati_150107,02,+3,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,0369a)~
!_MTLK(1,【微枇】)
<0253>_ZMd6c30(「観？序薬机む改？」)
~_STCH(1,tati_031225,01,-3,0,0))~
~_STFC(0,1,face_031225))~
~_FADS())~
~_VPLY(03,017ee)~
!_MTLK(1,【紹鋲孫】)
<0259>_ZMd6c31(「建篤去ぽ，災ゴ果瞭影ん皆」　　　)
~_STCH(1,tati_150101,02,+3,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,0369b)~
!_MTLK(1,【微枇】)
<0265>_ZMd6c32(「個乳蕎蕎居ん旧鴬古倣鳥傭皆―」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0268>_ZMd6c33(池塚，熔フ池塚俊功序峨舶鳥傭。　　　　　)
~_STCH(1,tati_031222,01,-3,0,0))~
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,017ef)~
!_MTLK(1,【紹鋲孫】　)
<0274>_ZMd6c34(「個乳俵恋契蕎退徽徽改？」　　　　　　　　　)
~_STCH(1,tati_150101,02,+3,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,0369c)~
!_MTLK(1,【微枇】)
<0280>_ZMd6c35(「徽俊徽，く耶喬申徽弔幣垣」)
~_STCH(1,tati_150107,02,+3,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,0369d)~
!_MTLK(1,【微枇】)
<0286>_ZMd6c36(「述巨旬き池熔ぞ屈ん，斡向拒蘇巣ぽ喚」)
~_STCH(1,tati_150105,02,+3,0,0))~
~_STFC(0,1,face_150105))~
~_FADS())~
~_VPLY(15,0369e)~
!_MTLK(1,【微枇】)
<0292>_ZMd6c37(「ぇぞ旬き罫藻舶招２０審，拐ぽ災ぇ稔垣」)
~_STCH(1,tati_031226,01,-3,0,0))~
~_STFC(0,1,face_031226))~
~_FADS())~
~_VPLY(03,017f0)~
!_MTLK(1,【紹鋲孫】)
<0298>_ZMd6c38(「２０審……？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,03480)~
!_MTLK(1,【燦髭微よ】)
<0303>_ZMd6c39(「紹鋲孫く俊ぶ序禾古ぽ関」　　　)
~_STCH(1,tati_031203,01,-3,0,0))~
~_STFC(0,1,face_031203))~
~_FADS())~
~_VPLY(03,017f1)~
!_MTLK(1,【紹鋲孫】　)
<0309>_ZMd6c3a(「ミ，ミ徽崩ァな垣」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,03481)~
!_MTLK(1,【燦髭微よ】　)
<0314>_ZMd6c3b(「む曳峡ウ，敬唐ミ懇汐褄ぶ枢茸」)
<0315>_ZMd6c3c(紹鋲孫韓寵含搾耶虚果。　　　　　　)
<0316>_ZMd6c3d(喬池薬禎規集殴厩峨息。　　　　　　　)
~_STCH(1,tati_031241,01,-3,0,0))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,017f2)~
!_MTLK(1,【紹鋲孫】　)
<0322>_ZMd6c3e(「捧瞭，個乳俵恋契蕎ァな銃穐舶莱招垣？」　　　　　　　　　)
~_STCH(1,tati_150101,02,+3,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,0369f)~
!_MTLK(1,【微枇】)
<0328>_ZMd6c3f(「観―災幣向喬古倣功拘敬テ抹限皆」　)
~_STCH(1,tati_031221,01,-3,0,0))~
~_STFC(0,1,face_031221))~
~_FADS())~
~_VPLY(03,017f3)~
!_MTLK(1,【紹鋲孫】　)
<0334>_ZMd6c40(「熔な，災ゴ峨ゲ徽薬絡鍍喬改？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(1,03,90060,1))~
<0338>_ZMd6c41(糾牢績為ぇ杯租箭池撤図。　　　　　　　　　)
~_VPLY(13,03482)~
!_MTLK(1,【燦髭微よ】　)
<0341>_ZMd6c42(「喚……」)
~_SNCL(255,255,255,255,194,194,194,194))~
~_SNQU(200))~
~_STCH(0,15,black_sprite,0,000,000,000,640,360,00,1,1,00,000,30,000,0))~
~_STCH(4,01))~
~_STCH(4,02))~
~_FADS())~
~_STBG(0,bg_3608,000,1))~
~_SNOW(2,250,000))~
~_STCL(15,000,000,000,00,256,00,00,1000,1))~
<0351>_ZMd6c43(霊穏，ワぎ抹ぽ居腕池練全。)
~_VPLY(13,03483)~
!_MTLK(1,【燦髭微よ】　)
<0354>_ZMd6c44(「境居池練」)
~_STFC(0,1,face_031204))~
~_FADS())~
~_VPLY(03,017f4)~
!_MTLK(1,【紹鋲孫】　)
<0359>_ZMd6c45(「謙糾兇招敬境ぽ垣」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0362>_ZMd6c46(涼糾く扱序侮んつぽく蔑姪近福練雪箭，悩珪糾兇ぬ盗池じ糞兇徽虚き魅耶。)
<0363>_ZMd6c47(薬記居練，蔑功旧固劉踊菰興重重規衣涼。　　　)
~_STBG(2,bg_3531,1))~
~_STCH(1,tati_031204,01,-3,0,0))~
~_STCH(1,tati_150104,02,+3,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,036a0)~
!_MTLK(1,【微枇】)
<0371>_ZMd6c48(「喚概―ぎ抹招ぽ垣。諾紺駐招俊紛苛乞括ぽ……」　　)
~_STCH(1,tati_031241,01,-3,0,0))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,017f5)~
!_MTLK(1,【紹鋲孫】　)
<0377>_ZMd6c49(「ぎ練テ蔑屈ん宇形改？」　　　　　　)
~_STCH(1,tati_150111,02,+3,0,0))~
~_STFC(0,1,face_150111))~
~_FADS())~
~_VPLY(15,036a1)~
!_MTLK(1,【微枇】)
<0383>_ZMd6c4a(「熔約茸瞭関」　)
~_STCH(1,tati_150107,02,+3,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,036a2)~
!_MTLK(1,【微枇】)
<0389>_ZMd6c4b(「く耶，序く形哨招韻窮机熊池屈んぶテ徽薬絡プぎ招敬俊ぽ」)
~_STCH(1,tati_150101,02,+3,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,036a3)~
!_MTLK(1,【微枇】)
<0395>_ZMd6c4c(「関，禾申橘哨きぶく舶序ァな屈ん招，ミゴ敬委公徽薬絡皆」)
~_STCH(1,tati_031242,01,-3,0,0))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,017f6)~
!_MTLK(1,【紹鋲孫】)
<0401>_ZMd6c4d(「熔な，災ゴ敬砿修く峡ォ廓ぽ」　　　　　)
~_STCH(1,tati_150102,02,+3,0,0))~
~_STFC(0,1,face_150102))~
~_FADS())~
~_VPLY(15,036a4)~
!_MTLK(1,【微枇】)
<0407>_ZMd6c4e(「暮崩，ミゴ俊紛突泡鰯亜？辰ん皆？渉藻俊辰ん皆！樗境喚」　)
~_STCH(1,tati_031225,01,-3,0,0))~
~_STFC(0,1,face_031225))~
~_FADS())~
~_VPLY(03,017f7)~
!_MTLK(1,【紹鋲孫】　)
<0413>_ZMd6c4f(「熔ぞ，捧く紛判賄判規向嘘読勉」　　)
~_STCH(1,tati_150101,02,+3,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,036a5)~
!_MTLK(1,【微枇】)
<0419>_ZMd6c50(「峨俊，ォミゴ池部鵠き招駐，居職敬俊熔な机む関」)
~_STCH(1,tati_031241,01,-3,0,0))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,017f8)~
!_MTLK(1,【紹鋲孫】)
<0425>_ZMd6c51(「麹俊崩ァな象池部鵠垣？」)
~_STCH(1,tati_150102,02,+3,0,0))~
~_STFC(0,1,face_150102))~
~_FADS())~
~_VPLY(15,036a6)~
!_MTLK(1,【微枇】)
<0431>_ZMd6c52(「敬俊熔象池」)
~_STFC(0,0,))~
~_FADS())~
<0434>_ZMd6c53(微枇契蕎戒紹鋲孫ぇ支。)
~_STCH(1,tati_031249,01,-3,0,0))~
~_STFC(0,1,face_031249))~
~_FADS())~
~_VPLY(03,017f9)~
!_MTLK(1,【紹鋲孫】)
<0440>_ZMd6c54(「ァ……」)
~_STFC(0,0,))~
~_FADS())~
<0443>_ZMd6c55(紹鋲孫池箸点瑛陶ぽ抹招。)
~_STCH(1,tati_150102,02,+3,0,0))~
~_STFC(0,1,face_150102))~
~_FADS())~
~_VPLY(15,036a7)~
!_MTLK(1,【微枇】)
<0449>_ZMd6c56(「ミ駐ミ駐，敬俊薬駅部鵠」)
~_STCH(1,tati_031209,01,-3,0,0))~
~_STFC(0,1,face_031209))~
~_FADS())~
~_VPLY(03,017fa)~
!_MTLK(1,【紹鋲孫】)
<0455>_ZMd6c57(「捧，捧く紛崩ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<0458>_ZMd6c58(む櫛き，亜池塚俊紛勇突窺ソ脅委諾池。　)
<0459>_ZMd6c59(き牢居叛き鰯寵災ゴ池厄胤。　　)
<0460>_ZMd6c5a(喝喚……窺ソ脅居ん退徽洪な象ぽ垣……　　　　　　　)
<0461>_ZMd6c5b(犀便俊旗つぎ練池南寿，莫昔た迭藻戚退抹熔ぞん池姪乞。)
~_VPLY(13,03484)~
!_MTLK(1,【燦髭微よ】)
<0464>_ZMd6c5c(「茅掛……肱悩陛ぬ，災ゴ敬徽薬絡鍍個乳俵恋契蕎ぽ」　　　　　)
~_STCH(1,tati_150101,02,+3,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,036a8)~
!_MTLK(1,【微枇】)
<0470>_ZMd6c5d(「境―」　)
~_STFC(0,0,))~
~_FADS())~
~_STCH(4,02))~
~_STCH(1,tati_031241,01,+0,0,1))~
~_FADS())~
<0476>_ZMd6c5e(災殻紹鋲孫弦肺徽崇稼き鬼ぎ。　)
~_STCH(1,tati_031241,01,+0,0,1))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,017fb)~
!_MTLK(1,【紹鋲孫】　)
<0482>_ZMd6c5f(「喚燦？」)
~_STFC(0,0,))~
~_FADS())~
<0485>_ZMd6c60(迭藻，紹鋲孫政紺曳ぽ丈ぎ池じ糞。　　　　　)
~_STCH(1,tati_031202,01,+0,0,1))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,017fc)~
!_MTLK(1,【紹鋲孫】　)
<0491>_ZMd6c61(「薬ぞ俊，望穣中喚」　　)
~_STCH(1,tati_031222,01,+0,0,1))~
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,017fd)~
!_MTLK(1,【紹鋲孫】　)
<0497>_ZMd6c62(「微枇契蕎，薬絡序んテぎ望穣改？」　　　　　　　　)
~_STCH(1,tati_150101,02,-5,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,036a9)~
!_MTLK(1,【微枇】)
<0503>_ZMd6c63(「喚喚，熔俊茸招突磁淋池屈ん肴稼銃良茸池」　　　　　　　　　　)
~_STCH(1,tati_031242,01,+0,0,1))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,017fe)~
!_MTLK(1,【紹鋲孫】　)
<0509>_ZMd6c64(「遺櫛，災ぶ榔鍵澗心望穣垣」　　　　　 )
~_STCH(1,tati_031202,01,+0,0,1))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,017ff)~
!_MTLK(1,【紹鋲孫】　)
<0515>_ZMd6c65(「徽個乳俵恋契蕎抹限ぬ頴，舶捧麹苓災係鈷雨中改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,03485)~
!_MTLK(1,【燦髭微よ】　)
<0520>_ZMd6c66(「紹鋲孫，く舶肴柵ん熊券マ喚」　　　　)
~_STCH(1,tati_150112,02,-5,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,036aa)~
!_MTLK(1,【微枇】)
<0526>_ZMd6c67(「枢む―枢む―」)
~_STCH(1,tati_150101,02,-5,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,036ab)~
!_MTLK(1,【微枇】)
<0532>_ZMd6c68(「禾申災ぶくテぎ望穣」　　　)
~_STCH(1,tati_030204,01,+0,0,1))~
~_STFC(0,1,face_030204))~
~_FADS())~
~_VPLY(03,01800)~
!_MTLK(1,【紹鋲孫】　)
<0538>_ZMd6c69(「麹池枢む俊薬ぞ紺硬喚」)
~_STCH(1,tati_150101,02,-5,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,036ac)~
!_MTLK(1,【微枇】)
<0544>_ZMd6c6a(「瑠ソ微酋古倣テぎ，峡渉喬序撤池暮，災敬果過喬耶招」　)
~_STCH(1,tati_150107,02,-5,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,036ad)~
!_MTLK(1,【微枇】)
<0550>_ZMd6c6b(「泥好鍍ぎ……熔ぞ，俊酋程糞よ契蕎？」　　　　)
~_STCH(1,tati_031205,01,+0,0,1))~
~_STFC(0,1,face_031205))~
~_FADS())~
~_VPLY(03,01801)~
!_MTLK(1,【紹鋲孫】　)
<0556>_ZMd6c6c(「災俊紹鋲孫」　)
~_STFC(0,0,))~
~_FADS())~
<0559>_ZMd6c6d(つァな微枇契蕎敬篇くプ影ん池怪銀垣？　　　　　　　　)
~_STCH(1,tati_150112,02,-5,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,036ae)~
!_MTLK(1,【微枇】)
<0565>_ZMd6c6e(「俊改？鮫榛―」　　　　)
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0569>_ZMd6c6f(微枇契蕎好好ぇ徒，藻悔敬亦訳ぽ固絡。　　)
~_VPLY(13,03486)~
!_MTLK(1,【燦髭微よ】　)
<0572>_ZMd6c70(「瑠ソ微酋契蕎加靴改？」　　　)
~_STCH(1,tati_031242,01,+0,0,1))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,01802)~
!_MTLK(1,【紹鋲孫】　)
<0578>_ZMd6c71(「巨鳥傭垣」　　)
~_STCH(1,tati_031245,01,+0,0,1))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,01803)~
!_MTLK(1,【紹鋲孫】　)
<0584>_ZMd6c72(「逸洪な崩，災池望穣ぶ俊献ォ窺ソ脅委諾池」　　)
~_STCH(1,tati_031205,01,+0,0,1))~
~_STFC(0,1,face_031205))~
~_FADS())~
~_VPLY(03,01804)~
!_MTLK(1,【紹鋲孫】　)
<0590>_ZMd6c73(「古倣くテ熔な凍荻規敬黙治」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0593>_ZMd6c74(紹鋲孫等停前前規菰興煮境穣近。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3531,1))~
~_MPLY(0,14,1))~
~_STCH(1,tati_160101,02,+3,0,0))~
~_STCH(1,tati_150101,01,-3,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,036af)~
!_MTLK(1,【微枇】)
<0616>_ZMd6c75(「災謙喬招ぽ叶―」)
~_STCH(1,tati_160102,02,+3,0,0))~
~_STFC(0,1,face_160102))~
~_FADS())~
~_VPLY(16,03749)~
!_MTLK(1,【瑠ソ微酋】)
<0622>_ZMd6c76(「原関？」　)
~_STCH(1,tati_031202,01,-3,0,0))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,01805)~
!_MTLK(1,【紹鋲孫】　)
<0628>_ZMd6c77(「捧麹殻災係鈷雨中皆」　　　)
~_STCH(1,tati_160101,02,+3,0,0))~
~_STFC(0,1,face_160101))~
~_FADS())~
~_VPLY(16,0374a)~
!_MTLK(1,【瑠ソ微酋】)
<0634>_ZMd6c78(「つァな？」)
~_STCH(1,tati_031242,01,-3,0,0))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,01806)~
!_MTLK(1,【紹鋲孫】)
<0640>_ZMd6c79(「旗つ薬絡序望穣喚」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0643>_ZMd6c7a(紹鋲孫崩ぽぞ功蝦考池題只。　　　　　)
~_STCH(1,tati_160104,02,+3,0,0))~
~_STFC(0,1,face_160104))~
~_FADS())~
~_VPLY(16,0374b)~
!_MTLK(1,【瑠ソ微酋】)
<0649>_ZMd6c7b(「禦考池協ん」)
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,036b0)~
!_MTLK(1,【微枇】)
<0654>_ZMd6c7c(「瑠ソ微酋，ぇ寓紛円裾冊喬突肴吠叶」)
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,036b1)~
!_MTLK(1,【微枇】)
<0659>_ZMd6c7d(「肴吠薬ぞ，涯……」)
~_STCH(1,tati_030204,01,-3,0,0))~
~_STFC(0,1,face_030204))~
~_FADS())~
~_VPLY(03,01807)~
!_MTLK(1,【紹鋲孫】　)
<0665>_ZMd6c7e(「災俊紹鋲孫」　)
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,036b2)~
!_MTLK(1,【微枇】)
<0670>_ZMd6c7f(「係ぽ，敬俊喬！」)
~_STFC(0,0,))~
~_FADS())~
<0673>_ZMd6c80(微枇契蕎支寵紹鋲孫過傭。　)
<0674>_ZMd6c81(瑠ソ微酋契蕎好好挿虚，鬼曳ぽ紹鋲孫池係牢。　　　　)
~_STCH(1,tati_031202,01,-4,0,1))~
~_STCH(1,tati_160104,02,+4,0,1))~
~_STFC(0,1,face_160104))~
~_FADS())~
~_VPLY(16,0374c)~
!_MTLK(1,【瑠ソ微酋】)
<0681>_ZMd6c82(「ミゴ招薬禎規集，俊招原ァな池？」)
~_STCH(1,tati_031242,01,-4,0,1))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,01808)~
!_MTLK(1,【紹鋲孫】)
<0687>_ZMd6c83(「災ゴ俊つぽ菩瞭勇亜池集凄，坂孫紺招残鞭池」　)
~_STCH(1,tati_031222,01,-4,0,1))~
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,01809)~
!_MTLK(1,【紹鋲孫】　)
<0693>_ZMd6c84(「蟹崩個乳俵恋契蕎ビは鳥傭俸鵠，在ゲ敬徽薬絡鍍寵」　　　　　)
~_STCH(1,tati_160101,02,+4,0,1))~
~_STFC(0,1,face_160101))~
~_FADS())~
~_VPLY(16,0374d)~
!_MTLK(1,【瑠ソ微酋】)
<0699>_ZMd6c85(「蒲」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,03487)~
!_MTLK(1,【燦髭微よ】　)
<0704>_ZMd6c86(「瑠ソ微酋契蕎鳥傭改？」　　　　)
~_STCH(1,tati_160112,02,+4,0,1))~
~_STFC(0,1,face_160112))~
~_FADS())~
~_VPLY(16,0374e)~
!_MTLK(1,【瑠ソ微酋】)
<0710>_ZMd6c87(「弦く」)
~_STFC(0,0,))~
~_FADS())~
<0713>_ZMd6c88(瑠ソ微酋契蕎駐寵穣中崩傭。　　　　)
~_STCH(1,tati_160104,02,+4,0,1))~
~_STFC(0,1,face_160104))~
~_FADS())~
~_VPLY(16,0374f)~
!_MTLK(1,【瑠ソ微酋】)
<0719>_ZMd6c89(「熔な，泡委亦？」　　)
~_STCH(1,tati_031202,01,-4,0,1))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,0180a)~
!_MTLK(1,【紹鋲孫】　)
<0725>_ZMd6c8a(「敬捧麹委亦皆」　　　　)
~_STCH(1,tati_160102,02,+4,0,1))~
~_STFC(0,1,face_160102))~
~_FADS())~
~_VPLY(16,03750)~
!_MTLK(1,【瑠ソ微酋】)
<0731>_ZMd6c8b(「災紛悔冴敬境」)
~_STCH(1,tati_031241,01,-4,0,1))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,0180b)~
!_MTLK(1,【紹鋲孫】)
<0737>_ZMd6c8c(「峨俊……」　)
~_STFC(0,0,))~
~_FADS())~
~_STCH(1,tati_160112,02,+4,0,1))~
~_STFC(0,1,face_160112))~
~_FADS())~
~_VPLY(16,03751)~
!_MTLK(1,【瑠ソ微酋】)
<0745>_ZMd6c8d(「災約峨ゲ蔑ミぇぞ悔垣」　　　　　　)
~_STCH(1,tati_031245,01,-4,0,1))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,0180c)~
!_MTLK(1,【紹鋲孫】　)
<0751>_ZMd6c8e(「樗俊注碁序判亜垣」)
~_STCH(1,tati_160111,02,+4,0,1))~
~_STFC(0,1,face_160111))~
~_FADS())~
~_VPLY(16,03752)~
!_MTLK(1,【瑠ソ微酋】)
<0757>_ZMd6c8f(「旗つ幣向ミ拒峨皇ぽ」)
~_STCH(1,tati_031243,01,-4,0,1))~
~_STFC(0,1,face_031243))~
~_FADS())~
~_VPLY(03,0180d)~
!_MTLK(1,【紹鋲孫】)
<0763>_ZMd6c90(「災峨く肴唐徽腎幕ぬ頴敬苛ん皇刻」　　　　　)
~_STCH(1,tati_031205,01,-4,0,1))~
~_STFC(0,1,face_031205))~
~_FADS())~
~_VPLY(03,0180e)~
!_MTLK(1,【紹鋲孫】　)
<0769>_ZMd6c91(「境皆，熔な災敬委ぎ境ぽ」　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STCH(1,tati_160102,02,+4,0,1))~
~_STCH(1,tati_031223,01,-4,0,1))~
~_STFC(0,1,face_031223))~
~_FADS())~
~_VPLY(03,0180f)~
!_MTLK(1,【紹鋲孫】　)
<0778>_ZMd6c92(「捧政紺，災紛ぎぽ叶」)
~_STCH(1,tati_160102,02,+4,0,1))~
~_STFC(0,1,face_160102))~
~_FADS())~
~_VPLY(16,03753)~
!_MTLK(1,【瑠ソ微酋】)
<0784>_ZMd6c93(「又拘ぎ」)
~_STCH(1,tati_031243,01,-4,0,1))~
~_STFC(0,1,face_031243))~
~_FADS())~
~_VPLY(03,01810)~
!_MTLK(1,【紹鋲孫】　)
<0790>_ZMd6c94(「鳥傭ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0793>_ZMd6c95(紹鋲孫ヒ冴志抹穣近。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3531,1))~
~_STCH(1,tati_031204,01,-4,0,1))~
~_STCH(1,tati_160111,02,+4,0,1))~
~_STFC(0,1,face_160111))~
~_FADS())~
~_VPLY(16,03754)~
!_MTLK(1,【瑠ソ微酋】)
<0807>_ZMd6c96(「珪芯」　　　　　)
~_STCH(1,tati_031204,01,-4,0,1))~
~_STFC(0,1,face_031204))~
~_FADS())~
~_VPLY(03,01811)~
!_MTLK(1,【紹鋲孫】　)
<0813>_ZMd6c97(「喚……」)
~_STFC(0,0,))~
~_FADS())~
<0816>_ZMd6c98(紹鋲孫調良碍プぽ。　　)
~_STCH(1,tati_031224,01,-4,0,1))~
~_STFC(0,1,face_031224))~
~_FADS())~
~_VPLY(03,01812)~
!_MTLK(1,【紹鋲孫】　)
<0822>_ZMd6c99(「俊災黙ぽ」　　)
~_STCH(1,tati_160112,02,+4,0,1))~
~_STFC(0,1,face_160112))~
~_FADS())~
~_VPLY(16,03755)~
!_MTLK(1,【瑠ソ微酋】)
<0828>_ZMd6c9a(「泡踊舶駐嘘招」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,03488)~
!_MTLK(1,【燦髭微よ】　)
<0833>_ZMd6c9b(「薬ぎ近，敬俊瑠ソ微酋契蕎池ゆ柳萩ぽ垣」)
~_STCH(1,tati_160111,02,+4,0,1))~
~_STFC(0,1,face_160111))~
~_FADS())~
~_VPLY(16,03756)~
!_MTLK(1,【瑠ソ微酋】)
<0839>_ZMd6c9c(「劃劃」)
~_STFC(0,0,))~
~_FADS())~
<0842>_ZMd6c9d(薬記係鈷，虞畏俊瑠ソ微酋契蕎池可葵絞萩嬰。)
<0843>_ZMd6c9e(徽賭め経池銃穐，駐向功戎覇池微枇契蕎敬亦訳ぽ固絡。　)
~_STCH(1,tati_031244,01,-4,0,1))~
~_STFC(0,1,face_031244))~
~_FADS())~
~_VPLY(03,01813)~
!_MTLK(1,【紹鋲孫】　)
<0849>_ZMd6c9f(「枢懇曳……災罫藻テ突窺ソ脅委諾薬なず箸」　　　　　　)
~_STCH(1,tati_160101,02,+4,0,1))~
~_STFC(0,1,face_160101))~
~_FADS())~
~_VPLY(16,03757)~
!_MTLK(1,【瑠ソ微酋】)
<0855>_ZMd6ca0(「俊窺ソ脅収ミ池？」　)
~_STCH(1,tati_031245,01,-4,0,1))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,01814)~
!_MTLK(1,【紹鋲孫】　)
<0861>_ZMd6ca1(「俊池」)
~_STCH(1,tati_031241,01,-4,0,1))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,01815)~
!_MTLK(1,【紹鋲孫】　)
<0867>_ZMd6ca2(「瑠ソ微酋契蕎俊洪な叱呻係鈷鮭喧池垣？」　　　　　)
~_STCH(1,tati_160104,02,+4,0,1))~
~_STFC(0,1,face_160104))~
~_FADS())~
~_VPLY(16,03758)~
!_MTLK(1,【瑠ソ微酋】)
<0873>_ZMd6ca3(「艇鍬」)
~_STFC(0,0,))~
~_FADS())~
<0876>_ZMd6ca4(瑠ソ微酋契蕎謂叛袈袈規机土傭。　　　)
<0877>_ZMd6ca5(薬ぞん敏藻崩暮池菓図序ら諾通，ピ俊肱序禎殴厩ゑ厄池些幣。　　　　)
<0878>_ZMd6ca6(崩く寓，災ゴ薬な斡申俊拶遺在境ぽ。　　　　　　　)
~_STCH(1,tati_160101,02,+4,0,1))~
~_STFC(0,1,face_160101))~
~_FADS())~
~_VPLY(16,03759)~
!_MTLK(1,【瑠ソ微酋】)
<0884>_ZMd6ca7(「ミ敏藻盆僕く侶，ピ俊ぎ穣拒誹滞ぽ」)
~_STCH(1,tati_160104,02,+4,0,1))~
~_STFC(0,1,face_160104))~
~_FADS())~
~_VPLY(16,0375a)~
!_MTLK(1,【瑠ソ微酋】)
<0890>_ZMd6ca8(「ミ序福ん崩耶功歪気改？」)
~_STCH(1,tati_031221,01,-4,0,1))~
~_STFC(0,1,face_031221))~
~_FADS())~
~_VPLY(03,01816)~
!_MTLK(1,【紹鋲孫】)
<0896>_ZMd6ca9(「災枢序福薬な崩耶垣」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,03489)~
!_MTLK(1,【燦髭微よ】　)
<0901>_ZMd6caa(「活活！？」　)
<0902>_ZMd6cab(災く底過ぽ嘘招。)
~_STCH(1,tati_031212,01,-4,0,1))~
~_STFC(0,1,face_031212))~
~_FADS())~
~_VPLY(03,01817)~
!_MTLK(1,【紹鋲孫】　)
<0908>_ZMd6cac(「洪なぽ？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,0348a)~
!_MTLK(1,【燦髭微よ】　)
<0913>_ZMd6cad(「く，く，枢ァな……」　)
<0914>_ZMd6cae(災拐ぽぇ稔。)
~_STCH(1,tati_031225,01,-4,0,1))~
~_STFC(0,1,face_031225))~
~_FADS())~
~_VPLY(03,01818)~
!_MTLK(1,【紹鋲孫】)
<0920>_ZMd6caf(「舶逸捧麹苓災ぎぇ中改？」　　)
~_STCH(1,tati_160112,02,+4,0,1))~
~_STFC(0,1,face_160112))~
~_FADS())~
~_VPLY(16,0375b)~
!_MTLK(1,【瑠ソ微酋】)
<0926>_ZMd6cb0(「逸ぎ雨中ぶ俊ぇ象」)
~_STCH(1,tati_031245,01,-4,0,1))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,01819)~
!_MTLK(1,【紹鋲孫】　)
<0932>_ZMd6cb1(「く募募駐洪なテ鳥傭」　　　　　)
~_STCH(1,tati_160104,02,+4,0,1))~
~_STFC(0,1,face_160104))~
~_FADS())~
~_VPLY(16,0375c)~
!_MTLK(1,【瑠ソ微酋】)
<0938>_ZMd6cb2(「渉藻功歪気」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,0348b)~
!_MTLK(1,【燦髭微よ】　)
<0943>_ZMd6cb3(「紹鋲孫，災幣向ミ古倣逸泥好旧峠ぷぇ挿，逸果錯影んぎ穣垣」)
~_STCH(1,tati_031203,01,-4,0,1))~
~_STFC(0,1,face_031203))~
~_FADS())~
~_VPLY(03,0181a)~
!_MTLK(1,【紹鋲孫】　)
<0949>_ZMd6cb4(「櫛砕敬俊叙境池峠ぷ」　)
~_STFC(0,0,))~
~_FADS())~
<0952>_ZMd6cb5(喬約俊ぇ峡柔候池瞥嘉渠吠。)
~_VPLY(13,0348c)~
!_MTLK(1,【燦髭微よ】　)
<0955>_ZMd6cb6(「係く抹，喬功瞥嘉渠吠垣」　)
~_STCH(1,tati_031243,01,-4,0,1))~
~_STFC(0,1,face_031243))~
~_FADS())~
~_VPLY(03,0181b)~
!_MTLK(1,【紹鋲孫】　)
<0961>_ZMd6cb7(「ァな喚，熔駅ぽく抹池象近」)
~_STCH(1,tati_031223,01,-4,0,1))~
~_STFC(0,1,face_031223))~
~_FADS())~
~_VPLY(03,0181c)~
!_MTLK(1,【紹鋲孫】)
<0967>_ZMd6cb8(「禾申顎ゴぶ枢ァな影池む斡，ぎぎ穣く俊功境改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,0348d)~
!_MTLK(1,【燦髭微よ】)
<0972>_ZMd6cb9(「峨俊……瑠ソ微酋契蕎建篤く俊功ぱ紺ぽ」)
~_STCH(1,tati_031241,01,-4,0,1))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,0181d)~
!_MTLK(1,【紹鋲孫】　)
<0978>_ZMd6cba(「俊改？」　　　　　)
~_STCH(1,tati_160111,02,+4,0,1))~
~_STFC(0,1,face_160111))~
~_FADS())~
~_VPLY(16,0375d)~
!_MTLK(1,【瑠ソ微酋】)
<0984>_ZMd6cbb(「災葵戎在邦，禾申くテ黙」)
~_STCH(1,tati_031243,01,-4,0,1))~
~_STFC(0,1,face_031243))~
~_FADS())~
~_VPLY(03,0181e)~
!_MTLK(1,【紹鋲孫】　)
<0990>_ZMd6cbc(「茅……」)
~_STFC(0,0,))~
~_FADS())~
<0993>_ZMd6cbd(紹鋲孫珪喋庁著ぽ抹招。　)
~_STFC(0,1,face_140102))~
~_FADS())~
~_VPLY(14,03550)~
!_MTLK(1,【個乳俵恋】　　)
<0998>_ZMd6cbe(「喚燦，薬絡樗俊総量垣」　　　)
~_STFC(0,0,))~
~_FADS())~
<1001>_ZMd6cbf(迭藻，什匁ド招ぽぇぞ呻恋池灸禄。)
~_STCH(1,tati_140102,01,-3,0,0))~
~_STCH(1,tati_160101,02,+3,0,0))~
~_STFC(0,1,face_160101))~
~_FADS())~
~_VPLY(16,0375e)~
!_MTLK(1,【瑠ソ微酋】)
<1008>_ZMd6cc0(「喚，個乳」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,0348e)~
!_MTLK(1,【燦髭微よ】)
<1013>_ZMd6cc1(「麹境，個乳俵恋契蕎」　　　)
~_STCH(1,tati_140112,01,-3,0,0))~
~_STFC(0,1,face_140112))~
~_FADS())~
~_VPLY(14,03551)~
!_MTLK(1,【個乳俵恋】　　)
<1019>_ZMd6cc2(「俊燦髭契蕎喚，境どく文ぽ」　　　　　　　　　　)
~_STCH(1,tati_140101,01,-3,0,0))~
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,03552)~
!_MTLK(1,【個乳俵恋】　　)
<1025>_ZMd6cc3(「瑠ソ微酋，熔ぞ枠騰ミ池屈ん垣？」　　　　　)
~_STCH(1,tati_160104,02,+3,0,0))~
~_STFC(0,1,face_160104))~
~_FADS())~
~_VPLY(16,0375f)~
!_MTLK(1,【瑠ソ微酋】)
<1031>_ZMd6cc4(「枢招」　　)
~_STCH(1,tati_140107,01,-3,0,0))~
~_STFC(0,1,face_140107))~
~_FADS())~
~_VPLY(14,03553)~
!_MTLK(1,【個乳俵恋】　　)
<1037>_ZMd6cc5(「薬象喚。訊田俊薬禎巨図垣」　)
~_STFC(0,0,))~
~_FADS())~
<1040>_ZMd6cc6(個乳俵恋契蕎好好規除戒展糾。　　　　　　　)
<1041>_ZMd6cc7(喬池甚ぞ奄マ踊殴厩禰て，敬柳姪つ協絞池災踊く底つぬ孝奄。)
~_STCH(4,02))~
~_STCH(1,tati_140101,01,+0,0,0))~
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,03554)~
!_MTLK(1,【個乳俵恋】)
<1048>_ZMd6cc8(「熔な，せフ招薬絡俊序ァなむ垣？」　)
~_STCH(1,tati_140112,01,+0,0,0))~
~_STFC(0,1,face_140112))~
~_FADS())~
~_VPLY(14,03555)~
!_MTLK(1,【個乳俵恋】　　)
<1054>_ZMd6cc9(「申境屈んぶ枢序招，峡渉紛斡ァな池暮峨ゲ招錯災叶」　　　　　　)
~_STFC(0,1,face_031252))~
~_FADS())~
~_VPLY(03,0181f)~
!_MTLK(1,【紹鋲孫】　)
<1059>_ZMd6cca(「熔敬残崎麹ぽ」　　)
~_STCH(1,tati_140102,01,+0,0,0))~
~_STFC(0,1,face_140102))~
~_FADS())~
~_VPLY(14,03556)~
!_MTLK(1,【個乳俵恋】　　)
<1065>_ZMd6ccb(「関，樗等停池矩近垣」　)
~_STCH(1,tati_140101,01,+0,0,0))~
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,03557)~
!_MTLK(1,【個乳俵恋】　　)
<1071>_ZMd6ccc(「瑠ソ微酋，冊喬ゴ謙曳絡牢果」)
~_STFC(0,1,face_160101))~
~_FADS())~
~_VPLY(16,03760)~
!_MTLK(1,【瑠ソ微酋】)
<1076>_ZMd6ccd(「せフ屈ん，薬匁捧」)
~_STFC(0,1,face_031246))~
~_FADS())~
~_VPLY(03,01820)~
!_MTLK(1,【紹鋲孫】)
<1081>_ZMd6cce(「活？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,0348f)~
!_MTLK(1,【燦髭微よ】)
<1086>_ZMd6ccf(「割割割，く俊池。紹鋲孫俊徽崩望穣喚」　　　　　　　)
~_STCH(1,tati_140112,01,+0,0,0))~
~_STFC(0,1,face_140112))~
~_FADS())~
~_VPLY(14,03558)~
!_MTLK(1,【個乳俵恋】　　)
<1092>_ZMd6cd0(「劃劃，災鳥傭池叶」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1095>_ZMd6cd1(個乳俵恋契蕎徒ぽ抹招。　)
<1096>_ZMd6cd2(災ゴ境庵俊福誌跨ぽ。)
~_STCH(1,tati_140101,02,+3,0,0))~
~_STCH(1,tati_031222,01,-3,0,0))~
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,01821)~
!_MTLK(1,【紹鋲孫】　)
<1103>_ZMd6cd3(「熔な，敬残崎麹ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,03490)~
!_MTLK(1,【燦髭微よ】　)
<1108>_ZMd6cd4(「徽熔ぬ頴，紹鋲孫」　)
~_STCH(1,tati_031242,01,-3,0,0))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,01822)~
!_MTLK(1,【紹鋲孫】　)
<1114>_ZMd6cd5(「喚喚，係ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,03491)~
!_MTLK(1,【燦髭微よ】　)
<1119>_ZMd6cd6(「遺櫛，災ゴ招薬絡俊序む懇紛瞭個乳俵恋契蕎麹池」　　　)
~_STCH(1,tati_140107,02,+3,0,0))~
~_STFC(0,1,face_140107))~
~_FADS())~
~_VPLY(14,03559)~
!_MTLK(1,【個乳俵恋】　　)
<1125>_ZMd6cd7(「俊ァなむ垣？」　)
~_STFC(0,0,))~
~_FADS())~
<1128>_ZMd6cd8(災珪篤耶戒個乳俵恋契蕎崩祝ぽぇぎ。)
~_STCH(1,tati_140101,02,+3,0,0))~
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,0355a)~
!_MTLK(1,【個乳俵恋】　)
<1134>_ZMd6cd9(「嫁招峡疹，ミゴ俊懇鳥傭勇亜池集凄皆」　　)
~_STFC(0,0,))~
~_FADS())~
<1137>_ZMd6cda(個乳俵恋契蕎茸冴崎プぎ憲，好好錘硬。)
~_STCH(1,tati_140102,02,+3,0,0))~
~_STFC(0,1,face_140102))~
~_FADS())~
~_VPLY(14,0355b)~
!_MTLK(1,【個乳俵恋】)
<1143>_ZMd6cdb(「災鳥傭葵俊鳥傭，く耶烈向序薬ぞ奨テ，敬招記ボ謂飯忠皆？」)
~_STCH(1,tati_140112,02,+3,0,0))~
~_STFC(0,1,face_140112))~
~_FADS())~
~_VPLY(14,0355c)~
!_MTLK(1,【個乳俵恋】　　)
<1149>_ZMd6cdc(「峡渉ぎ望穣舶柾耶災，災敬街歩ミゴ」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,03492)~
!_MTLK(1,【燦髭微よ】　)
<1154>_ZMd6cdd(「活？」)
~_STCH(1,tati_031245,01,-3,0,0))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,01823)~
!_MTLK(1,【紹鋲孫】　)
<1160>_ZMd6cde(「申峡災在唆」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,03493)~
!_MTLK(1,【燦髭微よ】　)
<1165>_ZMd6cdf(「鍍鍍，紹鋲孫」　　　)
~_STCH(1,tati_031225,01,-3,0,0))~
~_STFC(0,1,face_031225))~
~_FADS())~
~_VPLY(03,01824)~
!_MTLK(1,【紹鋲孫】　)
<1171>_ZMd6ce0(「枢む池，ミ敬徽熔絡受孝規駐皆」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,03494)~
!_MTLK(1,【燦髭微よ】　)
<1176>_ZMd6ce1(「ミ遺櫛迦俊懇ぎ望穣皆？」　　　　　)
~_STCH(1,tati_031203,01,-3,0,0))~
~_STFC(0,1,face_031203))~
~_FADS())~
~_VPLY(03,01825)~
!_MTLK(1,【紹鋲孫】　)
<1182>_ZMd6ce2(「坂く俊垣」)
~_STFC(0,0,))~
~_FADS())~
<1185>_ZMd6ce3(く俊敬考ぽ。　　　)
<1186>_ZMd6ce4(ピ俊，喬迦紛淫寓ぎ招ぇシむ，敬倍寓テぇ柱歪気ぎ果。)
<1187>_ZMd6ce5(枢榎凄。)
~_STCH(1,tati_140101,02,+3,0,0))~
~_STCH(1,tati_160104,01,-3,0,0))~
~_STFC(0,1,face_160104))~
~_FADS())~
~_VPLY(16,03761)~
!_MTLK(1,【瑠ソ微酋】)
<1194>_ZMd6ce6(「災机剤良果ぽ」　　 )
~_STCH(1,tati_140101,02,+3,0,0))~
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,0355d)~
!_MTLK(1,【個乳俵恋】　　)
<1200>_ZMd6ce7(「瑠ソ微酋，生葡恕敬残崎ミぽ」　　　)
~_STCH(1,tati_160101,01,-3,0,0))~
~_STFC(0,1,face_160101))~
~_FADS())~
~_VPLY(16,03762)~
!_MTLK(1,【瑠ソ微酋】)
<1206>_ZMd6ce8(「観」　)
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,01826)~
!_MTLK(1,【紹鋲孫】　)
<1211>_ZMd6ce9(「瑠ソ微酋契蕎，乏乏麹苓災ぎ穣」　　　　　　　　　　　　　　　)
~_STCH(1,tati_160111,01,-3,0,0))~
~_STFC(0,1,face_160111))~
~_FADS())~
~_VPLY(16,03763)~
!_MTLK(1,【瑠ソ微酋】)
<1217>_ZMd6cea(「鍍逗厳逸呻挿ゲ悔逸耶招皆」)
~_STFC(0,1,face_031227))~
~_FADS())~
~_VPLY(03,01827)~
!_MTLK(1,【紹鋲孫】)
<1222>_ZMd6ceb(「茅……」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<1226>_ZMd6cec(瑠ソ微酋契蕎谷ぎぇぞ逝逝池徒隈悔，敬亦訳ぽ微微ね脅絡牢。)
~_STCH(1,tati_031225,01,-3,0,0))~
~_STCH(1,tati_140107,02,+3,0,0))~
~_STFC(0,1,face_140107))~
~_FADS())~
~_VPLY(14,0355e)~
!_MTLK(1,【個乳俵恋】)
<1233>_ZMd6ced(「熔ぞ矩近功加靴皆？」　)
~_STCH(1,tati_031245,01,-3,0,0))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,01828)~
!_MTLK(1,【紹鋲孫】　)
<1239>_ZMd6cee(「俊池，災建篤俊５柳吠ぽ」)
~_STCH(1,tati_140101,02,+3,0,0))~
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,0355f)~
!_MTLK(1,【個乳俵恋】)
<1245>_ZMd6cef(「捧受孝皆，災枢瑠ソ微酋熔な加靴」　　　　　　　　)
~_STCH(1,tati_031205,01,-3,0,0))~
~_STFC(0,1,face_031205))~
~_FADS())~
~_VPLY(03,01829)~
!_MTLK(1,【紹鋲孫】　)
<1251>_ZMd6cf0(「熔な」)
~_STCH(1,tati_140102,02,+3,0,0))~
~_STFC(0,1,face_140102))~
~_FADS())~
~_VPLY(14,03560)~
!_MTLK(1,【個乳俵恋】　　)
<1257>_ZMd6cf1(「顎ゴ菰興皆」　　)
~_STFC(0,0,))~
~_FADS())~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3531,1))~
~_VPLY(13,03495)~
!_MTLK(1,【燦髭微よ】　)
<1277>_ZMd6cf2(「紹鋲孫，円裾」　　　)
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,0182a)~
!_MTLK(1,【紹鋲孫】　)
<1282>_ZMd6cf3(「徽熔絡鍍寵皆，籠き敬舶厩嘘萩謀ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1285>_ZMd6cf4(紹鋲孫池部鵠注碁妄昌。　　　　)
<1286>_ZMd6cf5(駐招，敏藻約枢序祝瞬池萩謀，ピ紹鋲孫建篤桶寺ぽツ演。　　　)
~_SEPL(0,01,00610,1))~
~_MPLY(0,16,1))~
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06fdd)~
!_MTLK(1,【壊尉】　)
<1294>_ZMd6cf6(「各，境居池練喚」　　)
~_STFC(0,0,))~
~_FADS())~
<1297>_ZMd6cf7(迭藻，壊尉委諾飲訳ぽ固絡。　　　　)
~_SESP(01,1))~
~_VPLY(13,03496)~
!_MTLK(1,【燦髭微よ】　)
<1301>_ZMd6cf8(「壊尉居ん，心弥麹机招」　　　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06fde)~
!_MTLK(1,【壊尉】　)
<1307>_ZMd6cf9(「ミゴ招ぽ喚」)
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,0182b)~
!_MTLK(1,【紹鋲孫】　)
<1312>_ZMd6cfa(「肴柵麹ぽ」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1315>_ZMd6cfb(個乳俵恋契蕎殿抹姪招，志嘘陣拳涌突壊尉委諾。　　　　　　)
~_STCH(1,tati_340101,01,-3,0,0))~
~_STCH(1,tati_140102,02,+3,0,0))~
~_STFC(0,1,face_140102))~
~_FADS())~
~_VPLY(14,03561)~
!_MTLK(1,【個乳俵恋】　　)
<1322>_ZMd6cfc(「壊尉居ん，麹勿披ぽ」　　　　　　　)
~_STCH(1,tati_340114,01,-3,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06fdf)~
!_MTLK(1,【壊尉】　)
<1328>_ZMd6cfd(「喚喚」)
~_STFC(0,0,))~
~_FADS())~
<1331>_ZMd6cfe(壊尉委諾菰興殊抹姪近招。　　　　)
~_STCH(1,tati_340105,01,-3,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06fe0)~
!_MTLK(1,【壊尉】　)
<1337>_ZMd6cff(「樗烈向喚，ミ罫藻テ徽薬絡苓ん熊ぎ穣」)
~_STCH(1,tati_340107,01,-3,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06fe1)~
!_MTLK(1,【壊尉】)
<1343>_ZMd6d01(「ミ池券マ垣？」　)
~_STCH(1,tati_140101,02,+3,0,0))~
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,03562)~
!_MTLK(1,【個乳俵恋】　　)
<1349>_ZMd6d02(「枠騰池屈ん枢序招」　　　　　　　　　　)
~_STCH(1,tati_340108,01,-3,0,0))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06fe2)~
!_MTLK(1,【壊尉】　)
<1355>_ZMd6d03(「関，ぎ薬な居池練，薬ぶ枢榎凄喚」)
~_STFC(0,0,))~
~_FADS())~
<1358>_ZMd6d04(壊尉委諾殊虞姪近悔，珪陣拳涌約突ぽ個乳俵恋契蕎。　　　)
<1359>_ZMd6d05(藻悔，聞郡寵中牢。　　)
~_STCH(1,tati_340101,01,-3,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06fe3)~
!_MTLK(1,【壊尉】　)
<1365>_ZMd6d06(「泡俊弛穣？」　)
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,0182c)~
!_MTLK(1,【紹鋲孫】　)
<1370>_ZMd6d07(「災」　　)
~_STCH(1,tati_340106,01,-3,0,0))~
~_STFC(0,1,face_340106))~
~_FADS())~
~_VPLY(34,06fe4)~
!_MTLK(1,【壊尉】　)
<1376>_ZMd6d08(「俊ミ？」　)
~_STFC(0,0,))~
~_FADS())~
<1379>_ZMd6d09(壊尉委諾戒個乳俵恋契蕎駐ぽぇ喋。　　)
<1380>_ZMd6d0a(悩個乳俵恋契蕎運係ガ労嘘ぽぇぞ厳楼池徒隈マつ机古。)
~_STCH(1,tati_340105,01,-3,0,0))~
~_STCH(1,tati_140112,02,+3,0,0))~
~_STFC(0,1,face_140112))~
~_FADS())~
~_VPLY(14,03563)~
!_MTLK(1,【個乳俵恋】)
<1387>_ZMd6d0b(「災ゴ退徽申徽肴麻垣」　　　　　)
~_STCH(1,tati_140102,02,+3,0,0))~
~_STFC(0,1,face_140102))~
~_FADS())~
~_VPLY(14,03564)~
!_MTLK(1,【個乳俵恋】　　)
<1393>_ZMd6d0c(「峡渉黙突災池暮，災敬紛珪勇亜池集凄街歩喬ゴ」　　　　　　　　)
~_STCH(1,tati_340105,01,-3,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06fe5)~
!_MTLK(1,【壊尉】　)
<1399>_ZMd6d0d(「ミ柾ぽ垣？」　　　)
~_STCH(1,tati_140101,02,+3,0,0))~
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,03565)~
!_MTLK(1,【個乳俵恋】　　)
<1405>_ZMd6d0e(「熔葵枢序ァな麻政」)
~_STCH(1,tati_340107,01,-3,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06fe6)~
!_MTLK(1,【壊尉】)
<1411>_ZMd6d0f(「熔敬拒禦考ぽ，薬ぞ麻峨く済点喚」　　)
~_STCH(1,tati_031241,02,+3,0,0))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,0182d)~
!_MTLK(1,【紹鋲孫】　)
<1417>_ZMd6d10(「麹俊紛災ぶ叱ョァな麻政改？」　　　)
~_STCH(1,tati_340101,01,-3,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06fe7)~
!_MTLK(1,【壊尉】　)
<1423>_ZMd6d11(「枢侶」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,03497)~
!_MTLK(1,【燦髭微よ】　)
<1428>_ZMd6d12(「く耶，麹ぶ鳥傭，災冴虚きぶ枢序ァな境じ糞」　　　　　　　　　)
~_STCH(1,tati_340102,01,-3,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06fe8)~
!_MTLK(1,【壊尉】　)
<1434>_ZMd6d13(「く茸撒孝，迦紛徽薬絡券マぇぞ旬きく敬境ぽ関」)
~_STCH(1,tati_031201,02,+3,0,0))~
~_STFC(0,1,face_031201))~
~_FADS())~
~_VPLY(03,0182e)~
!_MTLK(1,【紹鋲孫】)
<1440>_ZMd6d14(「嫁招峡疹」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,03498)~
!_MTLK(1,【燦髭微よ】)
<1445>_ZMd6d15(「ァな嫁招峡疹喚」　　　　)
~_VPLY(13,03499)~
!_MTLK(1,【燦髭微よ】　)
<1448>_ZMd6d16(「紹鋲孫，川莱挿喚」　　　　)
~_STCH(1,tati_031202,02,+3,0,0))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,0182f)~
!_MTLK(1,【紹鋲孫】　)
<1454>_ZMd6d17(「劃劃，災鳥傭池」　　　)
~_STFC(0,0,))~
~_FADS())~
<1457>_ZMd6d18(紹鋲孫好好ぇ徒。)
~_STCH(1,tati_031222,02,+3,0,0))~
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,01830)~
!_MTLK(1,【紹鋲孫】　)
<1463>_ZMd6d19(「災逸洪な崩，ぶくテぎ薬禎麻政池」　　　　　　　)
~_STCH(1,tati_340109,01,-3,0,0))~
~_STFC(0,1,face_340109))~
~_FADS())~
~_VPLY(34,06fe9)~
!_MTLK(1,【壊尉】　)
<1469>_ZMd6d1a(「喝喝喝，災菰苔徒池，せフ契蕎」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,0349a)~
!_MTLK(1,【燦髭微よ】　)
<1474>_ZMd6d1b(「叶……」　)
<1475>_ZMd6d1c(紹鋲孫ぶ去蔑んつ烈池。　　)
<1476>_ZMd6d1d(判ォ与文窺ソ脅委諾ぬ悔，喬池賠近敬腎ゲ頴居ぽ功旧。　　)
~_STCH(4,02))~
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06fea)~
!_MTLK(1,【壊尉】　)
<1483>_ZMd6d1e(「熔な，敬招碁碁災ゴ固池自公浬皆？」　　　　　　　　　)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06feb)~
!_MTLK(1,【壊尉】　)
<1489>_ZMd6d1f(「茸く寵果苓屈ん弔幣，迦紛徽固涼頴暫各屈ん敬境」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1492>_ZMd6d20(些幣泥好序挿峨単。　　　　　)
~_VPLY(13,0349b)~
!_MTLK(1,【燦髭微よ】　)
<1495>_ZMd6d21(「紹鋲孫，洪な榎？」　　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06fec)~
!_MTLK(1,【壊尉】　)
<1501>_ZMd6d22(「峡渉く快紺池暮，災懇懇……災約峨ゲ軒ミゴ嘘が審勇亜池痢」　　　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06fed)~
!_MTLK(1,【壊尉】　)
<1507>_ZMd6d23(「係もミゴ招崩，勇亜痢峨俊注碁宿没池叶」　　　　　　　　　)
~_STCH(1,tati_340101,01,-3,0,0))~
~_STCH(1,tati_031225,02,+3,0,0))~
~_STFC(0,1,face_031225))~
~_FADS())~
~_VPLY(03,01831)~
!_MTLK(1,【紹鋲孫】　)
<1514>_ZMd6d24(「……」)
~_STCH(1,tati_031245,02,+3,0,0))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,01832)~
!_MTLK(1,【紹鋲孫】　)
<1520>_ZMd6d25(「熔災敬自苛皆」)
~_STCH(1,tati_340102,01,-3,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06fee)~
!_MTLK(1,【壊尉】　)
<1526>_ZMd6d26(「境，胞況ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
<1529>_ZMd6d27(壊尉委諾前紺規挿寵燥化。　　　　　　　　)
~_STCH(1,tati_140101,01,-3,0,0))~
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,03566)~
!_MTLK(1,【個乳俵恋】　　)
<1535>_ZMd6d28(「熔な，顎ゴ峨ゲ屯沌菰興ぽ改？」　　　　)
~_STCH(1,tati_031222,02,+3,0,0))~
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,01833)~
!_MTLK(1,【紹鋲孫】　)
<1541>_ZMd6d29(「碁藻ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
<1544>_ZMd6d2a(せん逸審珪政紺越面机中牢き。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3531,1))~
~_MPLY(0,25,1))~
~_STCH(4,01))~
~_STCH(1,tati_140105,02,-6,0,2))~
~_STCH(1,tati_031205,03,+6,0,2))~
~_STFC(0,1,face_031205))~
~_FADS())~
~_VPLY(03,01834)~
!_MTLK(1,【紹鋲孫】　)
<1568>_ZMd6d2b(「駐招災池ツ演建篤く峨奄社ぽ垣」　)
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,03567)~
!_MTLK(1,【個乳俵恋】　　)
<1573>_ZMd6d2c(「樗池俊改？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1576>_ZMd6d2d(個乳俵恋契蕎労嘘逝逝池好徒。　　)
<1577>_ZMd6d2e(喋停た嘘退ぽぇ杯反ウつ深踊升舶駐曳池輪所停範。　　　　)
~_STFC(0,1,face_140102))~
~_FADS())~
~_VPLY(14,03568)~
!_MTLK(1,【個乳俵恋】　　)
<1582>_ZMd6d2f(「災ぶ堅く旧倣菰興声漫ぇぎぽ垣」)
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06fef)~
!_MTLK(1,【壊尉】　)
<1587>_ZMd6d30(「雁，紛別樗ぽな」　)
~_STFC(0,1,face_031206))~
~_FADS())~
~_VPLY(03,01835)~
!_MTLK(1,【紹鋲孫】　)
<1592>_ZMd6d31(「活？」)
~_STFC(0,1,face_140105))~
~_FADS())~
~_VPLY(14,03569)~
!_MTLK(1,【個乳俵恋】　　)
<1597>_ZMd6d32(「災紛ぎぽ叶，紹鋲孫契蕎」　)
~_STFC(0,0,))~
~_FADS())~
~_STCH(1,tati_140112,02,+00,0,0))~
~_STCH(4,03))~
~_FADS())~
~_STCH(0,01,black_sprite,0,000,000,000,640,360,00,1,1,01,0,01,000,0))~
~_STMV(6,1,0,6,0))~
~_STMS())~
~_VPLY(13,0349c)~
!_MTLK(1,【燦髭微よ】　)
<1608>_ZMd6d33(「活活活活！？」)
~_STCV(01,250,1))~
~_STMV(-1,0,0,0,))~
<1611>_ZMd6d34(個乳俵恋契蕎池陪悔，ビは戚退嘘ぽぇ俗繕贔池僧蒼。　　　)
~_STFC(0,1,face_031204))~
~_FADS())~
~_VPLY(03,01836)~
!_MTLK(1,【紹鋲孫】　)
<1616>_ZMd6d35(「茅……」　)
~_STFC(0,0,))~
~_FADS())~
<1619>_ZMd6d36(中牢き，紹鋲孫池穣近申徽福妄昌規埠鬱寵。　)
<1620>_ZMd6d37(喬ぬ頴踊ぇ柱徽Θ思寵堆儒，琳具運注碁蒜悟。　　　　　　)
<1621>_ZMd6d38(読渉，ビは徽く鳥く幣た隷為ぽ碓堆池体村池菓た。　　　　　　　　)
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,0356a)~
!_MTLK(1,【個乳俵恋】　　)
<1626>_ZMd6d39(「峡渉迦俊淳由池萩嬰，敬胞くき俊ボ謂飯忠ぽ垣」　　)
~_STCH(4,02))~
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06ff0)~
!_MTLK(1,【壊尉】　)
<1633>_ZMd6d3a(「微枇，ミ徽改？」)
~_STFC(0,0,))~
~_FADS())~
<1636>_ZMd6d3b(壊尉委諾戒固一款ぽぇ灸。　　　)
~_STCH(1,tati_340101,01,-3,0,0))~
~_STCH(1,tati_150101,02,+3,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,036b3)~
!_MTLK(1,【微枇】)
<1643>_ZMd6d3c(「招竿―之昭」　　)
~_STCH(1,tati_340102,01,-3,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06ff1)~
!_MTLK(1,【壊尉】　)
<1649>_ZMd6d3d(「冊自公浬轍池栄恕志耶招」　　　　　)
~_STCH(1,tati_150112,02,+3,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,036b4)~
!_MTLK(1,【微枇】)
<1655>_ZMd6d3e(「鳥傭ぽ！」　　　　　)
~_STCH(4,02))~
~_FADS())~
~_STFC(0,1,face_031246))~
~_FADS())~
~_VPLY(03,01837)~
!_MTLK(1,【紹鋲孫】　)
<1662>_ZMd6d3f(「自公浬轍池……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,0349d)~
!_MTLK(1,【燦髭微よ】　)
<1667>_ZMd6d40(「……栄恕？」)
~_STCH(1,tati_150101,02,+3,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,036b5)~
!_MTLK(1,【微枇】)
<1673>_ZMd6d41(「招ぽ―，敬俊薬ぞ」)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,05100,1))~
~_FCIN(2,050,1))~
~_STCH(0,01,aiy80020_01,0,000,000,000,640,360,00,1,1,00,000,10,000,1))~
~_FCOT(050,1))~
~_FCIN(3,40,1))~
~_FCOT(50,1))~
~_VPLY(13,0349e)~
!_MTLK(1,【燦髭微よ】　)
<1684>_ZMd6d42(「活活活活活活活！？」　　　)
~_STCV(01,250,0))~
~_STFC(0,1,face_031226))~
~_FADS())~
~_VPLY(03,01838)~
!_MTLK(1,【紹鋲孫】　)
<1690>_ZMd6d43(「抱……」)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
<1694>_ZMd6d44(権舟俊……柚祝池。)
~_STCH(1,tati_150101,02,+3,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,036b6)~
!_MTLK(1,【微枇】)
<1700>_ZMd6d45(「喚，受孝皆，受孝皆」　　　　)
~_STCH(1,tati_150112,02,+3,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,036b7)~
!_MTLK(1,【微枇】)
<1706>_ZMd6d46(「ミ影駐駈薬象，轍徽姪き峨俊注碁初殻池叶」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,0349f)~
!_MTLK(1,【燦髭微よ】)
<1711>_ZMd6d47(「く俊薬ぞ瞭凛！」　　　　)
~_STCH(1,tati_031223,02,+3,0,0))~
~_STFC(0,1,face_031223))~
~_FADS())~
~_VPLY(03,01839)~
!_MTLK(1,【紹鋲孫】　)
<1717>_ZMd6d48(「壊尉委諾，災峨枢蟹麹崩紛轍熔禎葡恕喚」　　　　　　)
~_STCH(1,tati_340114,01,-3,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06ff2)~
!_MTLK(1,【壊尉】　)
<1723>_ZMd6d49(「在邦池自公浬厳鍵踊轍熔ぞ，徽卒駄絡薬峨俊憩募叶？泡蔑ミゴ狗令卦領ぽ」)
~_STCH(1,tati_340105,01,-3,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06ff3)~
!_MTLK(1,【壊尉】)
<1729>_ZMd6d4a(「関，ミゴぶ峨ゲ憂嗣く殻災麻，く耶熔啓亜災峨敬く舶軒ミゴ勇竿」　　)
~_STFC(0,0,))~
~_FADS())~
<1732>_ZMd6d4b(壊尉委諾ぇ箸別樗規崩傭。　　　)
<1733>_ZMd6d4c(薬ぞん渉藻境峨溝。)
<1734>_ZMd6d4d(ガ倍寓俊鳥傭災ゴ係薬禎恕淵ぇ填く由，坂孫紺殻災ゴ肴薬ぞ麻池。　　　　　　)
~_STCH(1,tati_140112,01,-3,0,0))~
~_STFC(0,1,face_140112))~
~_FADS())~
~_VPLY(14,0356b)~
!_MTLK(1,【個乳俵恋】　　)
<1740>_ZMd6d4e(「熔シ葡恕ミゴ轍き倍寓テ功塊姪叶」　　)
~_STCH(1,tati_140101,01,-3,0,0))~
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,0356c)~
!_MTLK(1,【個乳俵恋】　　)
<1746>_ZMd6d4f(「く茸撒孝，災テ軒めフ侍葡恕池」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1749>_ZMd6d50(個乳俵恋契蕎池喋停た猟早寵簿虎池威挽。)
~_STCH(1,tati_031224,02,+3,0,0))~
~_STFC(0,1,face_031224))~
~_FADS())~
~_VPLY(03,0183a)~
!_MTLK(1,【紹鋲孫】)
<1755>_ZMd6d51(「橿……」)
~_STCH(1,tati_140102,01,-3,0,0))~
~_STFC(0,1,face_140102))~
~_FADS())~
~_VPLY(14,0356d)~
!_MTLK(1,【個乳俵恋】　)
<1761>_ZMd6d52(「招，顎ゴ屯沌皆」　)
~_MFAD(1000))~
~_STFC(0,0,))~
~_STCH(1,tati_140101,01,-6,0,2))~
~_STCH(1,tati_031204,02,+6,0,2))~
~_FADS())~
~_SEPL(0,01,09040,1))~
<1768>_ZMd6d53(災ビは蟹曳ぽ紹鋲孫池孝稔灸。　　　)
~_STFC(0,1,face_031204))~
~_FADS())~
~_VPLY(03,0183b)~
!_MTLK(1,【紹鋲孫】　)
<1773>_ZMd6d54(「喚……」)
~_STFC(0,1,face_031224))~
~_FADS())~
~_VPLY(03,0183c)~
!_MTLK(1,【紹鋲孫】　)
<1778>_ZMd6d55(「喚……喚……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,034a0)~
!_MTLK(1,【燦髭微よ】　)
<1783>_ZMd6d56(「紹鋲孫，脂マ挿！」　　)
~_STFC(0,1,face_031244))~
~_FADS())~
~_VPLY(03,0183d)~
!_MTLK(1,【紹鋲孫】　)
<1788>_ZMd6d57(「喚喚喚喚喚喚！？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,034a1)~
!_MTLK(1,【燦髭微よ】　)
<1793>_ZMd6d58(「概喚―――――！？」　)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
~_STBG(2,bg_0000,1))~
~_SEPL(0,02,05050,1))~
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,0356e)~
!_MTLK(1,【個乳俵恋】　　)
<1803>_ZMd6d59(「災黙ぽ」　　)
~_STFC(0,1,face_031246))~
~_FADS())~
~_VPLY(03,0183e)~
!_MTLK(1,【紹鋲孫】　)
<1808>_ZMd6d5a(「活？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,034a2)~
!_MTLK(1,【燦髭微よ】　)
<1813>_ZMd6d5b(「喚革？」)
~_STBG(2,bg_3531,1))~
~_MPLY(0,14,1))~
~_STCH(1,tati_031201,02,+3,0,0))~
~_STCH(1,tati_140112,01,-3,0,0))~
~_STFC(0,1,face_140112))~
~_FADS())~
~_VPLY(14,0356f)~
!_MTLK(1,【個乳俵恋】　　)
<1822>_ZMd6d5c(「俊麹鮭呻ぇ党垣」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1825>_ZMd6d5d(災砕砕椅椅規除戒中牢。　　)
~_STCH(1,tati_031242,02,+3,0,0))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,0183f)~
!_MTLK(1,【紹鋲孫】　)
<1831>_ZMd6d5e(「災柾ぽ……」　　　)
~_STFC(0,0,))~
~_FADS())~
<1834>_ZMd6d5f(紹鋲孫池箸き労嘘ぽ愚孝池停範。　)
<1835>_ZMd6d60(ピ俊，籠き敬歌茄向案通抹招。　　)
~_STCH(1,tati_031245,02,+3,0,0))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,01840)~
!_MTLK(1,【紹鋲孫】　)
<1841>_ZMd6d61(「麹俊寿紺黙突災池皆」)
~_STCH(1,tati_140101,01,-3,0,0))~
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,03570)~
!_MTLK(1,【個乳俵恋】　　)
<1847>_ZMd6d62(「泡鳥傭垣」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1850>_ZMd6d63(個乳俵恋契蕎徒寵殿抹姪招。　　　　　　)
~_STCH(4,02))~
~_STCH(1,tati_140102,01,+0,0,0))~
~_STFC(0,1,face_140102))~
~_FADS())~
~_VPLY(14,03571)~
!_MTLK(1,【個乳俵恋】　　)
<1857>_ZMd6d64(「せフ蔑災駐曳ぽ功境池じ糞，薬俊災池乏爪」　　　　　　　　　)
~_STCH(1,tati_140112,01,+0,0,0))~
~_STFC(0,1,face_140112))~
~_FADS())~
~_VPLY(14,03572)~
!_MTLK(1,【個乳俵恋】　　)
<1863>_ZMd6d65(「せフ熔屍廓池象近……樗池俊榔鍵池澄混垣」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,034a3)~
!_MTLK(1,【燦髭微よ】　)
<1868>_ZMd6d66(「喝喚……」)
~_STFC(0,1,face_030241))~
~_FADS())~
~_VPLY(03,01841)~
!_MTLK(1,【紹鋲孫】　)
<1873>_ZMd6d67(「各……」　)
~_STFC(0,0,))~
~_FADS())~
<1876>_ZMd6d68(災ゴ踊男鬼徽ぽ崇稼き。)
<1877>_ZMd6d69(く鳥ホ銃，災建篤失プぽ紹鋲孫池冴。　)
~_STCH(1,tati_140101,02,+3,0,0))~
~_STCH(1,tati_340102,01,-3,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06ff4)~
!_MTLK(1,【壊尉】　)
<1884>_ZMd6d6a(「喝喝喝喝，拒境ぽ喚，めフ」　　)
~_STFC(0,0,))~
~_FADS())~
<1887>_ZMd6d6b(災ゴ踊枢凄机暮。)
~_STCH(1,tati_140101,02,+3,0,0))~
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,03573)~
!_MTLK(1,【個乳俵恋】　　)
<1893>_ZMd6d6c(「係く抹，災序ら罵紺彊つぽ」　　　　)
~_STCH(1,tati_340114,01,-3,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06ff5)~
!_MTLK(1,【壊尉】　)
<1899>_ZMd6d6d(「唐ぽ」　　)
~_STCH(1,tati_340105,01,-3,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06ff6)~
!_MTLK(1,【壊尉】　)
<1905>_ZMd6d6e(「祝巨ぇ寓紛腎厳鍵自曳薯旧池屈ん叶」　)
~_STCH(1,tati_140112,02,+3,0,0))~
~_STFC(0,1,face_140112))~
~_FADS())~
~_VPLY(14,03574)~
!_MTLK(1,【個乳俵恋】　　)
<1911>_ZMd6d6f(「劃劃，災鳥傭ぽ」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1914>_ZMd6d70(個乳俵恋契蕎妄昌規机土傭。　　　　　)
~_STCH(4,02))~
~_STCH(1,tati_140101,01,+0,0,0))~
~_FADS())~
~_VPLY(13,034a4)~
!_MTLK(1,【燦髭微よ】　)
<1920>_ZMd6d71(「活？個乳俵恋契蕎？」　　　)
~_STCH(1,tati_140101,01,+0,0,0))~
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,03575)~
!_MTLK(1,【個乳俵恋】　　)
<1926>_ZMd6d72(「約序ァなむ改？」　　　　)
~_STFC(0,1,face_031204))~
~_FADS())~
~_VPLY(03,01842)~
!_MTLK(1,【紹鋲孫】　)
<1931>_ZMd6d73(「在邦腎厳鍵薯旧池ぽ屈ん俊支……」)
~_STCH(1,tati_140102,01,+0,0,0))~
~_STFC(0,1,face_140102))~
~_FADS())~
~_VPLY(14,03576)~
!_MTLK(1,【個乳俵恋】　)
<1937>_ZMd6d74(「薬ぶ枢ァなく境池叶，災ぶ功澗心斡薬禎む垣」　　　　　　　)
~_STCH(1,tati_140101,01,+0,0,0))~
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,03577)~
!_MTLK(1,【個乳俵恋】　　)
<1943>_ZMd6d75(「熔な，災敬疹街尤」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<1947>_ZMd6d76(個乳俵恋契蕎好好ぇ徒悔，ワ積渠徽ぽ微微ね脅絡牢。　)
<1948>_ZMd6d77(谷ぎ災ゴせぞん徽熔絡牢牢注弊。)
~_STCH(1,tati_031245,02,+3,0,0))~
~_STCH(1,tati_340101,01,-3,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06ff7)~
!_MTLK(1,【壊尉】)
<1955>_ZMd6d78(「境，顎ゴ招胞熔啓亜池む皆？」)
~_STCH(1,tati_031205,02,+3,0,0))~
~_STFC(0,1,face_031205))~
~_FADS())~
~_VPLY(03,01843)~
!_MTLK(1,【紹鋲孫】)
<1961>_ZMd6d79(「境池，残崎麹ぽ」)
~_STCH(1,tati_340105,01,-3,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06ff8)~
!_MTLK(1,【壊尉】)
<1967>_ZMd6d7a(「勇亜池集凄敏藻序境雨ぞ……」　　　　　)
~_STCH(1,tati_340101,01,-3,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06ff9)~
!_MTLK(1,【壊尉】　)
<1973>_ZMd6d7b(「ピ俊，懇紛叙拘規珪亜勇也，叙境池集凄敬俊招響崎災ゴく瓶卵琉。叙落紛池俊，ミゴ亜絡池一隈くテ福影ん駐曳」)
~_STCH(1,tati_340105,01,-3,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06ffa)~
!_MTLK(1,【壊尉】)
<1979>_ZMd6d7c(「ミ雲坂建篤肴柾ぽ麻，孜鎗顎ゴ池騰寓，災テつミゴ惟幌勇が審亜池」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,034a5)~
!_MTLK(1,【燦髭微よ】)
<1984>_ZMd6d7d(「紹鋲孫」)
~_STCH(1,tati_031222,02,+3,0,0))~
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,01844)~
!_MTLK(1,【紹鋲孫】)
<1990>_ZMd6d7e(「燦髭」)
~_STFC(0,0,))~
~_FADS())~
<1993>_ZMd6d7f(災ゴ侯疹失プ係集池冴。)
~_STCH(1,tati_031242,02,+3,0,0))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,01845)~
!_MTLK(1,【紹鋲孫】)
<1999>_ZMd6d80(「熔な，薬ぞ敬残崎麹ぽ」)
~_STFC(0,0,))~
~_FADS())~
<2002>_ZMd6d81(紹鋲孫珪ぇ啓亜涌ぽ耶果。)
~_STCH(1,tati_340101,01,-3,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06ffb)~
!_MTLK(1,【壊尉】)
<2008>_ZMd6d82(「突泡池？」)
~_STCH(1,tati_031229,02,+3,0,0))~
~_STFC(0,1,face_031229))~
~_FADS())~
~_VPLY(03,01846)~
!_MTLK(1,【紹鋲孫】)
<2014>_ZMd6d83(「喚，熔ぞ……俊突き繋池窺ソ脅委諾池」)
~_STFC(0,0,))~
~_FADS())~
<2017>_ZMd6d84(紹鋲孫池箸き好好規制抹ぇ杯陶租。)
<2018>_ZMd6d85(穏ャ俊姪つ協絞池災，ぶ舶些苛曳喬池峨息。)
~_STCH(1,tati_340102,01,-3,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06ffc)~
!_MTLK(1,【壊尉】)
<2024>_ZMd6d86(「熔熊ヅぶ樗俊釆弟く逝喚」)
~_STFC(0,0,))~
~_FADS())~
<2027>_ZMd6d87(壊尉委諾珪亜啓自ぽ耶果。)
~_STCH(1,tati_340101,01,-3,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06ffd)~
!_MTLK(1,【壊尉】)
<2033>_ZMd6d88(「災テ蔑く瓶卵琉謀抹鉾ス珪亜勇曳池」)
~_STCH(1,tati_031222,02,+3,0,0))~
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,01847)~
!_MTLK(1,【紹鋲孫】)
<2039>_ZMd6d89(「残崎麹ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<2042>_ZMd6d8a(災ゴ快銃ブ虚侮爪。)
~_STCH(4,02))~
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06ffe)~
!_MTLK(1,【壊尉】　)
<2049>_ZMd6d8b(「熔な，災ぶ倣亦ぽ」)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06fff)~
!_MTLK(1,【壊尉】)
<2055>_ZMd6d8c(「旧乏ミゴ蔑災駐曳熔な序麿池ぇ鹸」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,06610,1))~
<2060>_ZMd6d8d(壊尉委諾妄妄規糸耶冴悔，敬亦きぽ織杖。)
~_SESP(01,1))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,07000)~
!_MTLK(1,【壊尉】　)
<2066>_ZMd6d8e(「喚喚，係ぽ係ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,034a6)~
!_MTLK(1,【燦髭微よ】　)
<2071>_ZMd6d8f(「観？」　)
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,07001)~
!_MTLK(1,【壊尉】　)
<2076>_ZMd6d90(「峡渉痢く去匪池暮，敬耶招岬災崩皆」)
~_STFC(0,1,face_340109))~
~_FADS())~
~_VPLY(34,07002)~
!_MTLK(1,【壊尉】)
<2081>_ZMd6d91(「災ゴ峨俊功心弥めフ招斡自公浬池叶」)
~_STCH(1,tati_031242,01,+0,0,0))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,01848)~
!_MTLK(1,【紹鋲孫】)
<2087>_ZMd6d92(「捧隈災纂苫」)
~_STFC(0,0,))~
~_FADS())~
<2090>_ZMd6d93(紹鋲孫謙寵徒隈，原迫規崩傭。)
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,07003)~
!_MTLK(1,【壊尉】　)
<2095>_ZMd6d94(「喝喝喝……ミ紺糾規功儀檎関」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,06610,1))~
<2099>_ZMd6d95(壊尉委諾居徒ぇ樽ぬ悔，藻悔積渠徽ぽ織き。　　　　　　　　)
~_STCH(1,tati_031222,01,+0,0,0))~
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,01849)~
!_MTLK(1,【紹鋲孫】　)
<2105>_ZMd6d96(「招，顎ゴぶ机果皆」)
~_STFC(0,0,))~
~_FADS())~
<2108>_ZMd6d97(く鳥ホ銃，糾牢池練建篤扱ぽ。　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3601,1))~
~_MPLY(0,39,1))~
~_STCH(1,tati_031202,01,+0,0,0))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,0184a)~
!_MTLK(1,【紹鋲孫】　)
<2130>_ZMd6d98(「練扱ぽぬ悔，卒駄池撤図ぶ茄向川速ぽ功旧垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(13,034a7)~
!_MTLK(1,【燦髭微よ】)
<2135>_ZMd6d99(「俊喚」)
<2136>_ZMd6d9a(鳥傭勇亜池集顧ぬ悔，敬舶霊銃殻窺ソ脅委諾花向波董ぽ。　　)
<2137>_ZMd6d9b(ィィ峡疹，敬蔑災ゴ序禎榔鍵民櫛池些幣。　)
<2138>_ZMd6d9c(自ぎ招，迦紛災ゴ境境延越，倍寓ぶテ徽卒駄絡功境規諾声池皆。　　)
~_VPLY(13,034a8)~
!_MTLK(1,【燦髭微よ】　)
<2141>_ZMd6d9d(「ウ悔ぶ紛延越ぽ喚」　　　　)
~_STCH(1,tati_031242,01,+0,0,0))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,0184b)~
!_MTLK(1,【紹鋲孫】　)
<2147>_ZMd6d9e(「観，災紛境境壷峠判嫌池鮭喧，藻悔逸招戒瑠ソ微酋契蕎斯砕」)
~_STFC(0,0,))~
~_FADS())~
<2150>_ZMd6d9f(災崩向峨く俊望穣……く耶ぶ如。　　　　　　)
<2151>_ZMd6da0(災ゴ存寵侯疹池冴注兵ぇ徒。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_CLSK())~
~_MFAD(1000))~
~_MFAD(1000))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STWN(0))~
~_FCIN(1,1500,1))~
~_STBG(5,aped_15,000))~
~_FCOT(1500,1))~
~_WTTM(8000))~
~_WKST(G165,1))~
~_WKRF())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_WKST(F998,0))~
~_FRET()~
~~