~_ZZa0a01()~
~_ZZa0b01({)~
~_STBG(2,bg_2053,1))~
~_MPLY(0,24,1))~
~_VPLY(31,0562d)~
!_MTLK(1,【窺ソ脅】)
<0006>_ZMa0b02(「咤橘ね酋，ミ枢む皆」)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0642b)~
!_MTLK(1,【咤橘ね酋】)
<0012>_ZMa0b03(「災薬匁ぶ建篤蕊寓ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0015>_ZMa0b04(剤良絡隷為繰楼。　　　)
<0016>_ZMa0b05(係集ビは枢序賭め征儒演。)
<0017>_ZMa0b06(糞酋汰桐申徽糾牢殻叙悔池係冴欄砕寵。　　　　)
~_VPLY(31,0562e)~
!_MTLK(1,【窺ソ脅】)
<0020>_ZMa0b07(「原向注碁く侶喚」)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0642c)~
!_MTLK(1,【咤橘ね酋】)
<0026>_ZMa0b08(「訊田喬ぇ柱踊徽訳侮英商池峠ぷ喚」　　　　)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,0642d)~
!_MTLK(1,【咤橘ね酋】)
<0032>_ZMa0b09(「穏ワ俊徽厄卸違絡牢，糞酋汰桐ハ癖ぶ形序樹冴皆」　　　)
~_STFC(0,0,))~
~_FADS())~
<0035>_ZMa0b0a(糾牢ビはぶく魯紛弓湿。　　)
~_VPLY(31,0562f)~
!_MTLK(1,【窺ソ脅】)
<0038>_ZMa0b0b(「自ぎ招……紛珪薬ら熊ヅ洪な榎境垣」)
<0039>_ZMa0b0c(馨ん池阜畠鈎，宮朽き揮繊池阜唯。　　　　　)
<0040>_ZMa0b0d(約序，葵徽規き池桂ペ。)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0642e)~
!_MTLK(1,【咤橘ね酋】)
<0046>_ZMa0b0e(「蔑ムん招趣師皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05630)~
!_MTLK(1,【窺ソ脅】)
<0051>_ZMa0b0f(「ぇ震銃良ぬ一，踊紛殻薬杯半鈎快罫ぽ喚」)
~_STCH(1,tati_320107,01,+0,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,0642f)~
!_MTLK(1,【咤橘ね酋】)
<0057>_ZMa0b10(「熔ぶ枢榎凄」)
~_STFC(0,0,))~
~_FADS())~
<0060>_ZMa0b11(咤橘ね酋覗ぽ覗肺。)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06430)~
!_MTLK(1,【咤橘ね酋】)
<0066>_ZMa0b12(「減境舶殻窺ソ脅弦肺砕臭」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05631)~
!_MTLK(1,【窺ソ脅】)
<0071>_ZMa0b13(「……」)
<0072>_ZMa0b14(災ぶ俊――薬課暮災枢舶崩嘘菓。)
<0073>_ZMa0b15(薬弦榔境騎池瞭凛。)
<0074>_ZMa0b16(災迦俊徽マつ皐卸悩虞済ス園悩建。)
~_MFAD(1000))~
~_VPLY(31,05632)~
!_MTLK(1,【窺ソ脅】)
<0078>_ZMa0b17(「……？」)
<0079>_ZMa0b18(迭藻，咤橘ね酋池陪悔嘘退ぽぇぞ姪乞。)
~_VPLY(31,05633)~
!_MTLK(1,【窺ソ脅】)
<0082>_ZMa0b19(「咤橘ね酋！！！」)
~_STCH(0,01,aiy20200_01,0,000,000,000,640,360,00,1,1,00,256,02,000,1))~
~_STWN(0)~
~_STCW(0,02,aiy20200_08,32,00,-640,-360,0,1,00,000,01,200,1))~
~_SEPL(0,02,02020,1))~
~_FCIN(2,050,1))~
~_STCH(1,tati_320123,01,+0,0,0))~
~_FADS())~
~_STCL(01,000,000,000,00,000,00,00,000,1))~
~_STCV(02,0000,1))~
~_FCOT(0050,1))~
~_WTTM(300))~
~_STCV(01,0500,1))~
~_MPLY(0,31,1))~
~_STFC(0,1,face_320123))~
~_FADS())~
~_VPLY(32,06431)~
!_MTLK(1,【咤橘ね酋】)
<0100>_ZMa0b1a(「角……！」)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
<0104>_ZMa0b1b(洩屈迭藻堺ぽ耶招，糸英洩た咤橘ね酋池悔陪。　　　)
<0105>_ZMa0b1c(災迄耶葵ぎ池咤橘ね酋，ぇ鰻悦椎係集池棺較。　　　　　)
~_STCH(0,01,aiy20200_02,0,000,000,000,640,360,00,1,1,00,256,04,000,1))~
~_STWN(0)~
~_STCW(0,02,aiy20200_03,29,00,-640,-360,0,1,00,000,03,150,1))~
~_SEPL(0,01,02030,1))~
~_FCIN(2,050,1))~
~_STCL(01,000,000,000,00,000,00,00,000,1))~
~_STCV(02,0000,1))~
~_FCOT(0050,1))~
~_WTTM(300))~
~_STCV(01,0500,1))~
~_VPLY(90,07e26)~
!_MTLK(1,【辰ん】　)
<0118>_ZMa0b1d(「……涯！」)
~_SESP(01,1))~
~_MFAD(1000))~
<0121>_ZMa0b1e(茸叙悔池越図洩嘘熔ぇ英池辰ん，靭戎皿擦規果文ぽ倫腿。　　　　　　　)
<0122>_ZMa0b1f(災拘真魅曳葵ぎ池咤橘ね酋姪匁。)
~_MPLY(0,29,1))~
~_VPLY(31,05634)~
!_MTLK(1,【窺ソ脅】)
<0126>_ZMa0b20(「換，咤橘ね酋！」　)
~_STCH(1,tati_320128,01,+0,0,0))~
~_STFC(0,1,face_320128))~
~_FADS())~
~_VPLY(32,06432)~
!_MTLK(1,【咤橘ね酋】)
<0132>_ZMa0b21(「災居紺ぽ……」)
~_STFC(0,0,))~
~_FADS())~
<0135>_ZMa0b22(災哀姪状粧寵ガ池ナ演。　　)
<0136>_ZMa0b23(敏藻ナ菓在減く俊功千，ピ古倣注碁池炭鍛。　)
~_STCH(1,tati_320128,01,-3,0,0))~
~_STCH(1,tati_110126,02,+3,0,0))~
~_STFC(0,1,face_110126))~
~_FADS())~
~_VPLY(11,02c60)~
!_MTLK(1,【糞酋汰桐】　)
<0143>_ZMa0b24(「咤，咤橘ね酋居ん！？」)
~_STCH(1,tati_110124,02,+3,0,0))~
~_STFC(0,1,face_110124))~
~_FADS())~
~_VPLY(11,02c61)~
!_MTLK(1,【糞酋汰桐】　)
<0149>_ZMa0b25(「咤橘ね酋居ん，咤橘ね酋居ん！！！」)
~_STFC(0,0,))~
~_FADS())~
<0152>_ZMa0b26(糞酋汰桐飲耶招鮫プ咤橘ね酋。)
~_STCH(1,tati_110123,02,+3,0,0))~
~_STFC(0,1,face_110123))~
~_FADS())~
~_VPLY(11,02c62)~
!_MTLK(1,【糞酋汰桐】)
<0158>_ZMa0b27(「ミ踊斡ぽらァな喚！」　 )
~_STCH(1,tati_110103,02,+3,0,0))~
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02c63)~
!_MTLK(1,【糞酋汰桐】　)
<0164>_ZMa0b28(「柳咤橘ね酋居ん池愚畏踊Θ皐く境，ミ薬ぞ皐卸俊洪な碁池喚！」)
~_STFC(0,0,))~
~_FADS())~
<0167>_ZMa0b29(糞酋汰桐前箸佐浩規蝶兵寵災。　　　　　 )
~_STCH(1,tati_320121,01,-3,0,0))~
~_STFC(0,1,face_320121))~
~_FADS())~
~_VPLY(32,06433)~
!_MTLK(1,【咤橘ね酋】)
<0173>_ZMa0b2a(「プ冴……」　)
~_STCH(1,tati_110124,02,+3,0,0))~
~_STFC(0,1,face_110124))~
~_FADS())~
~_VPLY(11,02c64)~
!_MTLK(1,【糞酋汰桐】　)
<0179>_ZMa0b2b(「峨俊！！」　)
~_STCH(1,tati_320124,01,-3,0,0))~
~_STFC(0,1,face_320124))~
~_FADS())~
~_VPLY(32,06434)~
!_MTLK(1,【咤橘ね酋】)
<0185>_ZMa0b2c(「俊枢序突ガ叛廓ぇ唄池災池侶」　　　　　　)
~_STCH(1,tati_320121,01,-3,0,0))~
~_STFC(0,1,face_320121))~
~_FADS())~
~_VPLY(32,06435)~
!_MTLK(1,【咤橘ね酋】)
<0191>_ZMa0b2d(「く俊窺ソ脅池鉾ス」)
~_STFC(0,0,))~
~_FADS())~
<0194>_ZMa0b2e(部鵠旗つ鍛披悩搾署池咤橘ね酋係糞酋汰桐崩傭。)
~_STCH(1,tati_110110,02,+3,0,0))~
~_STFC(0,1,face_110110))~
~_FADS())~
~_VPLY(11,02c65)~
!_MTLK(1,【糞酋汰桐】)
<0200>_ZMa0b2f(「災籠きつ麹吻ナ」　　　)
~_STCH(1,tati_110104,02,+3,0,0))~
~_STFC(0,1,face_110104))~
~_FADS())~
~_VPLY(11,02c66)~
!_MTLK(1,【糞酋汰桐】　)
<0206>_ZMa0b30(「捧麹Θ思薬ぞ凝演く紛奄」　　　)
~_STCH(1,tati_110125,02,+3,0,0))~
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02c67)~
!_MTLK(1,【糞酋汰桐】　)
<0212>_ZMa0b31(「窺ソ脅委諾，洒痩ミ蔑ムん冊紅需茸医突志耶招」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0215>_ZMa0b32(糞酋汰桐駐き果殴厩宣ほ。　　　　　　)
<0216>_ZMa0b33(ガビは係咤橘ね酋鮫思寵注碁千瑛池些鵠。)
~_VPLY(31,05635)~
!_MTLK(1,【窺ソ脅】)
<0219>_ZMa0b34(「……」)
<0220>_ZMa0b35(犀便俊文恨ぽん盗誓阜池記準，災戎奄も葺規峡俊懇曳。　　)
~_VPLY(31,05636)~
!_MTLK(1,【窺ソ脅】)
<0223>_ZMa0b36(「災薬敬果」　)
<0224>_ZMa0b37(災亦嘘剤良，錯招ぽムん。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_2053,1))~
~_MPLY(0,27,1))~
<0234>_ZMa0b38(古紅究題読承ぬ悔，咤橘ね酋点瑛殿抹姪招。　　　)
~_VPLY(31,05637)~
!_MTLK(1,【窺ソ脅】)
<0237>_ZMa0b39(「く紛謄な？」)
~_STCH(1,tati_110104,02,+3,0,0))~
~_STCH(1,tati_320103,01,-3,0,0))~
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,06436)~
!_MTLK(1,【咤橘ね酋】)
<0244>_ZMa0b3a(「喚喚，災峨く舶旗つ薬禎鼎己池ナ敬葵ぎ」　　)
~_STFC(0,0,))~
~_FADS())~
<0247>_ZMa0b3b(く耶，ガ甚審野真，箸き音踊瞬退嘘注碁池炭鍛停鵠。　　　　　　　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06437)~
!_MTLK(1,【咤橘ね酋】)
<0253>_ZMa0b3c(「糞酋汰桐，琳旦経熔匁池韻窮洪な象ぽ？」)
~_STCH(1,tati_110101,02,+3,0,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02c68)~
!_MTLK(1,【糞酋汰桐】)
<0259>_ZMa0b3d(「祝巨敬舶洲脇虞訊」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05638)~
!_MTLK(1,【窺ソ脅】)
<0264>_ZMa0b3e(「琳旦経？」)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06438)~
!_MTLK(1,【咤橘ね酋】)
<0270>_ZMa0b3f(「喚喚，枢侶」)
~_STCH(1,tati_320102,01,-3,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06439)~
!_MTLK(1,【咤橘ね酋】)
<0276>_ZMa0b40(「琳旦経池櫛砕謡淋，俊災集池づ砕越」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05639)~
!_MTLK(1,【窺ソ脅】)
<0281>_ZMa0b41(「約樗ゃミ舶閲恕髭凶魚喚」　)
~_STCH(1,tati_110121,02,+3,0,0))~
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02c69)~
!_MTLK(1,【糞酋汰桐】　)
<0287>_ZMa0b42(「徽鳥傭災ゴ俊つぽ蔑熱柁池侮つ積渠ゲ悔，喬敬づ奄戒災捧砕ぽ」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0290>_ZMa0b43(嫁招峡疹。)
<0291>_ZMa0b44(考く向髭凶魚テ自苛。　　　　　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0643a)~
!_MTLK(1,【咤橘ね酋】)
<0297>_ZMa0b45(「糞酋汰桐，係も誠招洩屈池没十序ァな鋳忠改？」　)
~_STCH(1,tati_110111,02,+3,0,0))~
~_STFC(0,1,face_110111))~
~_FADS())~
~_VPLY(11,02c6a)~
!_MTLK(1,【糞酋汰桐】　)
<0303>_ZMa0b46(「退徽約枢序錯曳」　　　　)
~_STCH(1,tati_110105,02,+3,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02c6b)~
!_MTLK(1,【糞酋汰桐】　)
<0309>_ZMa0b47(「た良ビは篤耶ぽ雨ぞん池冴」　　)
~_STCH(1,tati_320107,01,-3,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,0643b)~
!_MTLK(1,【咤橘ね酋】)
<0315>_ZMa0b48(「渉藻俊功差落喚」　)
~_STCH(1,tati_320108,01,-3,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,0643c)~
!_MTLK(1,【咤橘ね酋】)
<0321>_ZMa0b49(「枢榎凄，顎ゴ迦境判嫌谷孝く紛福所唐ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0324>_ZMa0b4a(咤橘ね酋池綺虚き誓ぎ暴居池炊大。)
<0325>_ZMa0b4b(ガ申徽巷納寵液鍛。　　)
~_VPLY(31,0563a)~
!_MTLK(1,【窺ソ脅】)
<0328>_ZMa0b4c(「ミ池ナ演薬なぜ落，樗池紛果稼奄神淵抹にな？」)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0643d)~
!_MTLK(1,【咤橘ね酋】)
<0334>_ZMa0b4d(「碁藻ぽ」)
~_STCH(1,tati_320108,01,-3,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,0643e)~
!_MTLK(1,【咤橘ね酋】)
<0340>_ZMa0b4e(「銃良賛向迄ど，係災ゴ敬迄く嬰」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0563b)~
!_MTLK(1,【窺ソ脅】)
<0345>_ZMa0b4f(「……ミ糸英突災駐駐」)
~_STCH(1,tati_320103,01,-3,0,0))~
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,0643f)~
!_MTLK(1,【咤橘ね酋】)
<0351>_ZMa0b50(「……」)
~_STFC(0,0,))~
~_FADS())~
<0354>_ZMa0b51(咤橘ね酋杓ぽ杓含。)
<0355>_ZMa0b52(ピ俊，姪ペ音枢序奄マ。　　)
~_VPLY(31,0563c)~
!_MTLK(1,【窺ソ脅】)
<0358>_ZMa0b53(「く侮，災く別つミ薬禎他更舶果き隣支糸」　　　　)
~_STCH(1,tati_110103,02,+3,0,0))~
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02c6c)~
!_MTLK(1,【糞酋汰桐】　)
<0364>_ZMa0b54(「捧麹プ含」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0367>_ZMa0b55(糞酋汰桐池菓た楼楼規括抹錘落池灸禄。)
~_STCH(1,tati_110103,02,+3,0,0))~
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02c6d)~
!_MTLK(1,【糞酋汰桐】)
<0373>_ZMa0b56(「麹古倣枢序架円薬審抹に」　　　　　　　)
~_STCH(1,tati_110123,02,+3,0,0))~
~_STFC(0,1,face_110123))~
~_FADS())~
~_VPLY(11,02c6e)~
!_MTLK(1,【糞酋汰桐】　)
<0379>_ZMa0b57(「戎衣嚢捧く紛旧含」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0382>_ZMa0b58(薬俊災反ウつ深在文耶叙つ竜嬰池喋停。)
~_VPLY(31,0563d)~
!_MTLK(1,【窺ソ脅】)
<0385>_ZMa0b59(「災迦俊徽蔭楼規類癒む櫛悩建」　　)
~_STCH(1,tati_110132,02,+3,0,0))~
~_STFC(0,1,face_110132))~
~_FADS())~
~_VPLY(11,02c6f)~
!_MTLK(1,【糞酋汰桐】　)
<0391>_ZMa0b5a(「穏ワ峡疹」　)
~_STCH(1,tati_110103,02,+3,0,0))~
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02c70)~
!_MTLK(1,【糞酋汰桐】　)
<0397>_ZMa0b5b(「ぇ浦池む隅，ぶ踊古倣只咤橘ね酋居ん招淫寓」)
~_STCH(1,tati_110113,02,+3,0,0))~
~_STFC(0,1,face_110113))~
~_FADS())~
~_VPLY(11,02c71)~
!_MTLK(1,【糞酋汰桐】　)
<0403>_ZMa0b5c(「咤橘ね酋居ん過災果芯，災ワくテ扉声」　　　　　　)
~_STCH(1,tati_110103,02,+3,0,0))~
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02c72)~
!_MTLK(1,【糞酋汰桐】　)
<0409>_ZMa0b5d(「麹序災池薬ズ幣拷改？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0412>_ZMa0b5e(机土俊瞬悩粛文池。　)
~_VPLY(31,0563e)~
!_MTLK(1,【窺ソ脅】)
<0415>_ZMa0b5f(「ん盗徽福予曳苫及池銃穐，肱俊テ憂嗣隈粛俣芯池傭蓑」)
~_VPLY(31,0563f)~
!_MTLK(1,【窺ソ脅】)
<0418>_ZMa0b60(「熔俊旗つ，ガゴ研除畦拘ォ鍛披た向曳並硲」)
~_STCH(1,tati_110103,02,+3,0,0))~
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02c73)~
!_MTLK(1,【糞酋汰桐】　)
<0424>_ZMa0b61(「災くテ檎帥麹架円抹に」　　　　　　　)
~_STCH(1,tati_110123,02,+3,0,0))~
~_STFC(0,1,face_110123))~
~_FADS())~
~_VPLY(11,02c74)~
!_MTLK(1,【糞酋汰桐】　)
<0430>_ZMa0b62(「ぐぬ注係規，災研除麹く紛徽熔絡岨く衣孝規崩が傭揮」)
~_STFC(0,0,))~
~_FADS())~
<0433>_ZMa0b63(糞酋汰桐崩池暮功禦考。)
<0434>_ZMa0b64(退徽池喬，迦俊徽昼ォ悩建。)
<0435>_ZMa0b65(姪つ駅偶，古倣宏話醤寺碁記池鵠胤悩戒づん訳侮友碁規訳陛坂係。)
<0436>_ZMa0b66(く耶……)
<0437>_ZMa0b67(災逸洪な崩，咤橘ね酋居職ぶくテ蔑真皆。)
~_VPLY(31,05640)~
!_MTLK(1,【窺ソ脅】)
<0440>_ZMa0b68(「鳥傭ぽ，災くテ逸旧崩ァな」　　)
~_STCH(1,tati_110103,02,+3,0,0))~
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02c75)~
!_MTLK(1,【糞酋汰桐】　)
<0446>_ZMa0b69(「功呻謂麹舶題並災ゴ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0449>_ZMa0b6a(糞酋汰桐牢戎部鵠規崩傭。　)
~_MSTP())~
~_SEPL(0,01,09908,1))~
<0452>_ZMa0b6b(謄午池図厨，福ぇぞ里灸在肴椎。　　)
~_STCH(1,tati_320104,01,-3,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,06440)~
!_MTLK(1,【咤橘ね酋】)
<0458>_ZMa0b6c(「涯……！？」)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
<0462>_ZMa0b6d(咤橘ね酋池姪ペ堆規ぇ淹。　　　)
~_STCH(1,tati_110104,02,+3,0,0))~
~_STFC(0,1,face_110104))~
~_FADS())~
~_VPLY(11,02c76)~
!_MTLK(1,【糞酋汰桐】　)
<0468>_ZMa0b6e(「咤橘ね酋居ん……洪な榎？」　　　　)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06441)~
!_MTLK(1,【咤橘ね酋】)
<0474>_ZMa0b6f(「災宏話紛果」　　　)
~_STCH(1,tati_110107,02,+3,0,0))~
~_STFC(0,1,face_110107))~
~_FADS())~
~_VPLY(11,02c77)~
!_MTLK(1,【糞酋汰桐】　)
<0480>_ZMa0b70(「峨，峨俊……」　)
~_STFC(0,0,))~
~_FADS())~
<0483>_ZMa0b71(咤橘ね酋戎陛規殿抹姪招。　　)
~_VPLY(31,05641)~
!_MTLK(1,【窺ソ脅】)
<0486>_ZMa0b72(「俊魚髭径何徽過ミ改？」)
~_STCH(1,tati_110126,02,+3,0,0))~
~_STFC(0,1,face_110126))~
~_FADS())~
~_VPLY(11,02c78)~
!_MTLK(1,【糞酋汰桐】　)
<0492>_ZMa0b73(「涯涯！？」)
~_STCH(1,tati_320106,01,-3,0,0))~
~_STFC(0,1,face_320106))~
~_FADS())~
~_VPLY(32,06442)~
!_MTLK(1,【咤橘ね酋】)
<0498>_ZMa0b74(「ミ鳥傭ぽ喚」　)
~_STFC(0,0,))~
~_FADS())~
<0501>_ZMa0b75(建篤蟹耶戎愁審池里灸。　　　)
<0502>_ZMa0b76(悩甚碁里灸括抹池銃穐，咤橘ね酋踊テ点瑛悌賢。)
<0503>_ZMa0b77(悩災歌駐曳ぽ咤橘ね酋亦訳魚髭径池剤良，蟹曳ぽガ福針肴池灸禄。　　　)
~_VPLY(31,05642)~
!_MTLK(1,【窺ソ脅】)
<0506>_ZMa0b78(「堅く旧倣街歩災ぽ皆」)
~_VPLY(31,05643)~
!_MTLK(1,【窺ソ脅】)
<0509>_ZMa0b79(「ミ殻魚髭径何溺田俊ァな衣董」　　　)
~_STCH(1,tati_110121,02,+3,0,0))~
~_STCH(1,tati_320104,01,-3,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,06443)~
!_MTLK(1,【咤橘ね酋】)
<0516>_ZMa0b7a(「……喚喚，ぶ俊喚」　)
~_STCH(1,tati_320108,01,-3,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06444)~
!_MTLK(1,【咤橘ね酋】)
<0522>_ZMa0b7b(「柔藻ミ建篤鳥傭災俊瑠ソ脅ぽ，退徽ぶ枢宏紛逸町ミ」　)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06445)~
!_MTLK(1,【咤橘ね酋】)
<0528>_ZMa0b7c(「く耶，災鍍机招ゲ悔逸岬ミ崩」)
~_STFC(0,0,))~
~_FADS())~
<0531>_ZMa0b7d(好好規徒ぽぇぎ悔，咤橘ね酋ワ真迎名巳規戒駒窯池千究亦果。　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
<0539>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_2053,1))~
~_MPLY(0,10,1))~
<0543>_ZMa0b7e(ぇ震銃良ゲ悔，咤橘ね酋亦ぽ机招。　　)
<0544>_ZMa0b7f(ガ池箸き権前湛困池停範，駐き果腎雲坂約紛薯円挫国。　　　　　　　 )
<0545>_ZMa0b80(咤橘ね酋男鬼徽崇稼き，珪糞酋汰桐涌耶池逗ぇ菓潅原。　　　　　　　　)
<0546>_ZMa0b81(藻悔，馴馴規崩ぽ抹招。　　　　)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06446)~
!_MTLK(1,【咤橘ね酋】)
<0552>_ZMa0b82(「敬庵災ぬ頴殻ミ在崩池熔象，居訣逼ぬ悔，災福魚髭径何似机ぽ熊」　　　　　　　 )
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06447)~
!_MTLK(1,【咤橘ね酋】)
<0558>_ZMa0b83(「雲菰興規銃穐，災功些蘇判嫌池減矢」)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06448)~
!_MTLK(1,【咤橘ね酋】)
<0564>_ZMa0b84(「く耶，薬ぞ控虚功拘敬椎創ぽ」　　　)
~_STCH(1,tati_320107,01,+0,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,06449)~
!_MTLK(1,【咤橘ね酋】)
<0570>_ZMa0b85(「ォ賭ぇ審文曳災菰興，魚髭径何敬茸咤橘ね酋薬ぞ怪銀招逓各災」)
~_STCH(1,tati_320104,01,+0,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,0644a)~
!_MTLK(1,【咤橘ね酋】)
<0576>_ZMa0b86(「災ぬ悔坂向鳥，魚髭径何ビは徽居訣逼た渠果ぽガ叙息池以近」　　　　　　　　　　　　　　 )
~_STCH(1,tati_320107,01,+0,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,0644b)~
!_MTLK(1,【咤橘ね酋】)
<0582>_ZMa0b87(「ガ判嫌ぶ旗疹悩稼淡ぽ」　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0644c)~
!_MTLK(1,【咤橘ね酋】)
<0588>_ZMa0b88(「虞畏冊災碁斡ぽ咤橘ね酋」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05644)~
!_MTLK(1,【窺ソ脅】)
<0593>_ZMa0b89(「樗俊ほ招」　)
<0594>_ZMa0b8a(徽魚髭径池剤良た克指池廃庵脱き，脱寵咤橘ね酋池尻象。　　　　　)
<0595>_ZMa0b8b(殻徽災恩望た池瑠ソ脅虞畏敬俊せぞ梁注。　　　)
<0596>_ZMa0b8c(穏ワ峡疹，ガ罫藻約俊儀亜瑠ソ脅敬俊咤橘ね酋。　　　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0644d)~
!_MTLK(1,【咤橘ね酋】)
<0602>_ZMa0b8d(「殻ぇぞ淡近俊枢序傭題峨編池」　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0644e)~
!_MTLK(1,【咤橘ね酋】)
<0608>_ZMa0b8e(「災戎愁審規殻ガ崩耶，判嫌く俊咤橘ね酋」　　)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,0644f)~
!_MTLK(1,【咤橘ね酋】)
<0614>_ZMa0b8f(「ピ俊，机古災池音迦序姉虚」　　　　)
~_STCH(1,tati_320107,01,+0,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,06450)~
!_MTLK(1,【咤橘ね酋】)
<0620>_ZMa0b90(「ガ鍵鍵テ戒災浩崖，瞭災『つァな紛淵済影ん』」　　　　　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06451)~
!_MTLK(1,【咤橘ね酋】)
<0626>_ZMa0b91(「牢係寵災薬ぞ矩兎，ガぶ枢序奄鰻，敬俊ぇ鈎規針肴災」　　　　　　)
~_STFC(0,1,face_110104))~
~_FADS())~
~_VPLY(11,02c79)~
!_MTLK(1,【糞酋汰桐】　)
<0631>_ZMa0b92(「……」)
~_STFC(0,0,))~
~_FADS())~
<0634>_ZMa0b93(糞酋汰桐池箸き頚労池告ナ，敬境庵薬俊喬ゑ姪篤佳池耶果ぇ班。)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06452)~
!_MTLK(1,【咤橘ね酋】)
<0640>_ZMa0b94(「徽枢汁枢牛池針肴ぎ，玄契池災涜も題川ぽむ更」　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06453)~
!_MTLK(1,【咤橘ね酋】)
<0646>_ZMa0b95(「災批く済つ咤橘ね酋，曙越ワくテ扱深」　　　　　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06454)~
!_MTLK(1,【咤橘ね酋】)
<0652>_ZMa0b96(「在ゲ，災敬屍廓規果蔑判嫌茄済咤橘ね酋」　　)
~_STCH(1,tati_320107,01,+0,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,06455)~
!_MTLK(1,【咤橘ね酋】)
<0658>_ZMa0b97(「菓図，で深，稼範，恨茸冴……」　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06456)~
!_MTLK(1,【咤橘ね酋】)
<0664>_ZMa0b98(「災ォ等停侶ほ池魚髭径何熔絡肱読嘘咤橘ね酋諾頴池尻象，藻悔ぇ挿挿規円ゲ尻セ」　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06457)~
!_MTLK(1,【咤橘ね酋】)
<0670>_ZMa0b99(「碁藻，災枢舶籠き茄済ガ」　　　　　　　　　)
~_STCH(1,tati_320104,01,+0,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,06458)~
!_MTLK(1,【咤橘ね酋】)
<0676>_ZMa0b9a(「徽薬崩抹招踊ケん嘉痩池思沌針肴ぎ，災池箸ぶ建篤茄誤ぽ」)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06459)~
!_MTLK(1,【咤橘ね酋】)
<0682>_ZMa0b9b(「崩く寓，魚髭径何敬俊懇茸姉虚冊災池箸洲済咤橘ね酋池尻象垣」　　)
~_STFC(0,0,))~
~_FADS())~
<0685>_ZMa0b9c(咤橘ね酋判丸規徒傭。)
<0686>_ZMa0b9d(ガ池薬ぞ徒隈ケん孝鍛。)
~_STCH(1,tati_320103,01,+0,0,0))~
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,0645a)~
!_MTLK(1,【咤橘ね酋】)
<0692>_ZMa0b9e(「熔ぞ里灸，係災招崩敬注碁も果自苛針肴池亜蛾」　　　　)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,0645b)~
!_MTLK(1,【咤橘ね酋】)
<0698>_ZMa0b9f(「旗つく鳥傭駈ァな銃穐テ括，在ゲ旬きぶ弔く境幣，莫昔た肱俊囲蹴寵芯り池控虚」)
~_STFC(0,0,))~
~_FADS())~
<0701>_ZMa0ba0(薬俊拒耶告頃池机工。)
<0702>_ZMa0ba1(祥ぇ巨，判嫌迭藻宏話果斡嘩糾ぇぞん。)
<0703>_ZMa0ba2(薬俊洪象池孝鵠垣)
<0704>_ZMa0ba3(……く，災泥好舶去題並ぇ挿。)
<0705>_ZMa0ba4(徽熔ぞ虎ご竪た，懇紛諾九判嫌敬宏話斡嘘首茄。　　　　　　　　　　　　　)
<0706>_ZMa0ba5(敏藻戎凄塚浦ペテ咤橘ね酋一孝池些苛，ピ災ぶ序耶盗ビ池篤羞。　　　　　　　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0645c)~
!_MTLK(1,【咤橘ね酋】)
<0712>_ZMa0ba6(「魚髭径何街歩災，紛災徽梁居悔果唄菊壊径憲咤孫」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05645)~
!_MTLK(1,【窺ソ脅】)
<0717>_ZMa0ba7(「鷺呪移な」)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0645d)~
!_MTLK(1,【咤橘ね酋】)
<0723>_ZMa0ba8(「喚喚，枢侶」　)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,0645e)~
!_MTLK(1,【咤橘ね酋】)
<0729>_ZMa0ba9(「魚髭径何徽斡鷺呪移池銃穐，徽ぐ壊径憲咤孫池呪澄臭みた吠ぎ隣招，福檎侮予嘘ぽ傷股」)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0645f)~
!_MTLK(1,【咤橘ね酋】)
<0735>_ZMa0baa(「悩薬ぞ笈ゥ池ス園敬逼曳ぽ姪つ遺近肝池災池虚き」)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06460)~
!_MTLK(1,【咤橘ね酋】)
<0741>_ZMa0bab(「判ォ災済厭規茄済咤橘ね酋ぬ悔，ガワつぽ蔑災済つぇぞツ挺池呪澄熊，悩係災訳侮厄はぜ悲池偏峠」　　　　　)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06461)~
!_MTLK(1,【咤橘ね酋】)
<0747>_ZMa0bac(「ぇ渋序鞄ぞ紛帥斡く曳，鍍公寵災池敬俊ぇ脇之姉」)
~_STCH(1,tati_320103,01,+0,0,0))~
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,06462)~
!_MTLK(1,【咤橘ね酋】)
<0753>_ZMa0bad(「柳薬禎む鵠踊斡く曳，洪な舶肴吠束ゑ池樹ん――ガ俊薬な崩池」)
~_STFC(0,1,face_110104))~
~_FADS())~
~_VPLY(11,02c7a)~
!_MTLK(1,【糞酋汰桐】)
<0758>_ZMa0bae(「咤橘ね酋居ん，捧麹く紛逸崩ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0761>_ZMa0baf(糞酋汰桐池灸禄た囲蹴寵降帥池紺鈎。)
<0762>_ZMa0bb0(峨俊，咤橘ね酋音屯沌崩ぽぎ果。)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06463)~
!_MTLK(1,【咤橘ね酋】)
<0768>_ZMa0bb1(「くどぬ悔，災ワ向ゲマつぇぞ没十訳為腿吃，究題呪園」)
~_STCH(1,tati_320103,01,+0,0,0))~
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,06464)~
!_MTLK(1,【咤橘ね酋】)
<0774>_ZMa0bb2(「徽疹償良，災政紺曳ぽ鷺呪移殻薬ぞ汽熊池幡吠ぬ良鍬浦池波董」)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06465)~
!_MTLK(1,【咤橘ね酋】)
<0780>_ZMa0bb3(「も俊，災菰興趣憐鷺呪移申徽訳侮池津溺池鵠鯖」　)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06466)~
!_MTLK(1,【咤橘ね酋】)
<0786>_ZMa0bb4(「藻悔，向嘘ぽ居訣逼犀便俊只鷺呪移在五抹池薬ぞ読勉」　　　　　　　　　　　　　　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05646)~
!_MTLK(1,【窺ソ脅】)
<0791>_ZMa0bb5(「嫁招峡疹」)
~_STCH(1,tati_320103,01,+0,0,0))~
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,06467)~
!_MTLK(1,【咤橘ね酋】)
<0797>_ZMa0bb6(「ぶ敬俊崩，珪災池尋ゑ殻徐珂畦愁娼靴，歌蔑災く向く搬誇判嫌池姪ズ，薬ぇ浦踊俊鷺呪移池鉾ス」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05647)~
!_MTLK(1,【窺ソ脅】)
<0802>_ZMa0bb7(「在ゲ，ミ坂テ懇紛肴葵鷺呪移な」　　　)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06468)~
!_MTLK(1,【咤橘ね酋】)
<0808>_ZMa0bb8(「枢侶」　)
~_STFC(0,0,))~
~_FADS())~
<0811>_ZMa0bb9(咤橘ね酋湛困規雅ぽ菓図。　　　　　　　)
<0812>_ZMa0bba(災崩く嘘暮招。)
<0813>_ZMa0bbb(敏藻災ぶ篤苛ぽ注碁告頃池ん諾，ピ瑠ソ脅池篤佳ぶ苫く腎災境曳鞄果。　　　　　　　　　　　　　　　)
~_VPLY(31,05648)~
!_MTLK(1,【窺ソ脅】)
<0816>_ZMa0bbc(「ミぶ注碁池勿披喚」　　　　　　　)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06469)~
!_MTLK(1,【咤橘ね酋】)
<0822>_ZMa0bbd(「枢ミ頃敬俊ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
<0825>_ZMa0bbe(珪ァなむ踊妄七蝉鰯規崩嘘。　　)
<0826>_ZMa0bbf(瑠ソ脅肱俊薬ぞ象近。　　　　　　　)
<0827>_ZMa0bc0(ォ契池銃穐抹，災敬ぇ柱座貢寵熔象池ガ。　　　　　　　　　)
<0828>_ZMa0bc1(……退徽歌峡ホ垣。　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0646a)~
!_MTLK(1,【咤橘ね酋】)
<0834>_ZMa0bc2(「鮫榛，殻ミ崩ぽら戎覇池む」　　　　)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,0646b)~
!_MTLK(1,【咤橘ね酋】)
<0840>_ZMa0bc3(「庚治駈皆」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05649)~
!_MTLK(1,【窺ソ脅】)
<0845>_ZMa0bc4(「く……」　)
<0846>_ZMa0bc5(く峨舶テ庚向治。　　　　)
<0847>_ZMa0bc6(災殻咤橘ね酋係兵。　　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0646c)~
!_MTLK(1,【咤橘ね酋】)
<0853>_ZMa0bc7(「窺ソ脅」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0564a)~
!_MTLK(1,【窺ソ脅】)
<0858>_ZMa0bc8(「原関？」)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,0646d)~
!_MTLK(1,【咤橘ね酋】)
<0864>_ZMa0bc9(「鍍薬記靡奄読承ぬ悔，災錯ぞ奨テ懇殻ミ冊慾巽胞」　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0646e)~
!_MTLK(1,【咤橘ね酋】)
<0870>_ZMa0bca(「く塔ミ架く架円薬記抹に，災池薬ズ孝踊くテ茄」　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0564b)~
!_MTLK(1,【窺ソ脅】)
<0875>_ZMa0bcb(「……喚喚」)
~_VPLY(31,0564c)~
!_MTLK(1,【窺ソ脅】)
<0878>_ZMa0bcc(「災テ苓寵ミ，柱曳熔ぞ銃穐曳招つ深」)
<0879>_ZMa0bcd(肴葵鷺呪移ゲ悔，咤橘ね酋約疫ぎらァな垣。　　　　)
<0880>_ZMa0bce(ぇ懇曳薬，災く底孝諾皇刻。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~