~_ZZ4ca01()~
~_ZZ4cb01({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_SEPL(0,01,00410,1))~
~_STBG(2,bg_3551,1))~
~_MPLY(0,14,1))~
~_SESP(01,1))~
~_STCH(1,tati_120106,02,+0,0,0))~
~_STFC(0,1,face_120106))~
~_FADS())~
~_VPLY(12,02eff)~
!_MTLK(1,【壌径孫】)
<0013>_ZM4cb02(「喚燦，窺ソ脅，心弥威ぢ」　)
~_STFC(0,0,))~
~_FADS())~
<0016>_ZM4cb03(壌径孫池禄烹，徽『心弥威ぢ』池『威』究孫紺規序挿茄甥。　　　　　　　　　　　　　)
<0017>_ZM4cb04(岬徽災悔牢亦訳果池髭凶魚古倣ぶ政紺曳ぽ皆。　　　　　)
~_STCH(1,tati_120101,02,+0,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02f00)~
!_MTLK(1,【壌径孫】)
<0023>_ZM4cb05(「熱柁居んぶ俊，心弥威ぢ」　　)
~_STCH(1,tati_120101,02,+3,0,0))~
~_STCH(1,tati_050102,01,-3,0,0))~
~_STFC(0,1,face_050102))~
~_FADS())~
~_VPLY(05,022c4)~
!_MTLK(1,【髭凶魚】　)
<0030>_ZM4cb06(「述巨渠爪ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<0033>_ZM4cb07(災戒壌径孫好好挿ぽ挿虚，戒叙浪絡池庫フ亦果。　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3551,1))~
~_VPLY(31,03e46)~
!_MTLK(1,【窺ソ脅】)
<0043>_ZM4cb08(「徽薬ぞ庫フ胞暮，灸禄橘哨きくテ糎嘘果」)
~_STCH(1,tati_050101,01,+0,0,0))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,022c5)~
!_MTLK(1,【髭凶魚】)
<0049>_ZM4cb09(「嫁招峡疹」)
~_STFC(0,0,))~
~_FADS())~
<0052>_ZM4cb0a(崩寵，戒固一脹ぽぇ喋。)
~_STCH(1,tati_050145,01,+0,0,0))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,022c6)~
!_MTLK(1,【髭凶魚】)
<0058>_ZM4cb0b(「……む櫛き，災弦く俊功川燭挿荻池集凄，薬シむ舶去只麹招斡改」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e47)~
!_MTLK(1,【窺ソ脅】)
<0063>_ZM4cb0c(「鳥傭ぽ」　)
<0064>_ZM4cb0d(功形招薬禎固絡改。　　　　　　　)
<0065>_ZM4cb0e(災霊ワ規戒壌径孫挿ぽめんズ池囁疋。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3551,1))~
<0073>_ZM4cb0f(……申徽災ゴ鍍公き疋池銃穐，雲券マ虞机招池協絞がん鴇亦ぽ訳招。　　　　　)
~_STCH(1,tati_160101,02,-2,0,0))~
~_STCH(1,tati_140101,04,+0,0,0))~
~_STCH(1,tati_150106,03,+2,0,0))~
~_STFC(0,1,face_150106))~
~_FADS())~
~_VPLY(15,035c1)~
!_MTLK(1,【微枇】)
<0081>_ZM4cb10(「喚，窺ソ脅謙ぽ協矩近耶招―！」　　　)
~_STCH(1,tati_160104,02,-2,0,0))~
~_STFC(0,1,face_160104))~
~_FADS())~
~_VPLY(16,036d1)~
!_MTLK(1,【瑠ソ微酋】)
<0087>_ZM4cb11(「項麿鈎」　)
~_STFC(0,0,))~
~_FADS())~
<0090>_ZM4cb12(薬ら熊ヅ樗去劾池。)
~_STCH(1,tati_140101,04,+0,0,0))~
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,034c5)~
!_MTLK(1,【個乳俵恋】　)
<0096>_ZM4cb13(「窺ソ脅居ん，麹俊徽茸璧改」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e48)~
!_MTLK(1,【窺ソ脅】)
<0101>_ZM4cb14(「喚喚，災ゴぬ悔序券マ紛斡」　　)
~_VPLY(31,03e49)~
!_MTLK(1,【窺ソ脅】)
<0104>_ZM4cb15(「ミゴ雲券マ虞改？」　)
~_STCH(1,tati_150104,03,+2,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,035c2)~
!_MTLK(1,【微枇】)
<0110>_ZM4cb16(「観，建篤棄向紛芯ぽ垣」)
~_STCH(1,tati_160110,02,-2,0,0))~
~_STFC(0,1,face_160110))~
~_FADS())~
~_VPLY(16,036d2)~
!_MTLK(1,【瑠ソ微酋】)
<0116>_ZM4cb17(「境懇又拘生ぞ組弔幣」　)
~_STCH(1,tati_140102,04,+0,0,0))~
~_STFC(0,1,face_140102))~
~_FADS())~
~_VPLY(14,034c6)~
!_MTLK(1,【個乳俵恋】　　)
<0122>_ZM4cb18(「災ゴ徽微微ね脅ャ茸池斥窟叙厄雲雲粘酬耶」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e4a)~
!_MTLK(1,【窺ソ脅】)
<0127>_ZM4cb19(「崩抹招，ぬ頴池熔ぞ注碁池爆喚」　　　)
~_STCH(1,tati_160103,02,-2,0,0))~
~_STFC(0,1,face_160103))~
~_FADS())~
~_VPLY(16,036d3)~
!_MTLK(1,【瑠ソ微酋】)
<0133>_ZM4cb1a(「悩こ約糎逗」　)
~_STFC(0,0,))~
~_FADS())~
<0136>_ZM4cb1b(敏藻斥窟功く卸諾，ピ俊ぶ迦舶通寵虚蜘ャ茸。　　　　　　　　　　　　)
<0137>_ZM4cb1c(塚櫛，壊尉ぶ舞乱耶豪端▼礼ぐ首胡幌茸ぽ喚。　　　　　　　　　)
~_STCH(1,tati_140112,04,+0,0,0))~
~_STFC(0,1,face_140112))~
~_FADS())~
~_VPLY(14,034c7)~
!_MTLK(1,【個乳俵恋】　　)
<0143>_ZM4cb1d(「悩こぶ腎ゲ頴粂林，申在邦痴居心澗垣」)
~_STCH(1,tati_150112,03,+2,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,035c3)~
!_MTLK(1,【微枇】)
<0149>_ZM4cb1e(「枢侶枢侶，ぎ審蔑灘局ぶ訳招駐駐皆」　　　　　　　　　)
~_STCH(1,tati_150101,03,+2,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,035c4)~
!_MTLK(1,【微枇】)
<0155>_ZM4cb1f(「湛沿ぶ舶ぇ削悩撤垣……活概ウ巨境踏喚境踏喚！」　)
~_STFC(0,0,))~
~_FADS())~
<0158>_ZM4cb20(含き崩判嫌踏向籠き敬紛弔寵ぽ，櫛涙き音注碁池等停。)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e4b)~
!_MTLK(1,【窺ソ脅】)
<0163>_ZM4cb21(「俊支怪改？」)
~_STCH(1,tati_150101,03,+2,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,035c5)~
!_MTLK(1,【微枇】)
<0169>_ZM4cb22(「く俊，俊災察曳池」　　)
~_STCH(1,tati_160112,02,-2,0,0))~
~_STFC(0,1,face_160112))~
~_FADS())~
~_VPLY(16,036d4)~
!_MTLK(1,【瑠ソ微酋】)
<0175>_ZM4cb23(「熔ぞ過斡燦屈」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e4c)~
!_MTLK(1,【窺ソ脅】)
<0180>_ZM4cb24(「く果つぽぎ審舶去福支怪悩延越改？」　　)
~_STCH(1,tati_150112,03,+2,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,035c6)~
!_MTLK(1,【微枇】)
<0186>_ZM4cb25(「碁藻！個乳蕎柱ド池搾八奄マ功加靴功加靴池！」　　　　　　　　　　)
~_STCH(1,tati_150102,03,+2,0,0))~
~_STFC(0,1,face_150102))~
~_FADS())~
~_VPLY(15,035c7)~
!_MTLK(1,【微枇】)
<0192>_ZM4cb26(「在ゲ逸耶くど倍寓敬テ福支怪池」)
~_STCH(1,tati_140104,04,+0,0,0))~
~_STFC(0,1,face_140104))~
~_FADS())~
~_VPLY(14,034c8)~
!_MTLK(1,【個乳俵恋】)
<0198>_ZM4cb27(「徽ぇ班池協絞牢頴，熔禎暮凛捧友峨悩深」　　)
~_STFC(0,0,))~
~_FADS())~
<0201>_ZM4cb28(個乳俵恋珪兵銅拶徽髭凶魚姪き崩傭。　　　　　　)
~_STCH(1,tati_140106,04,+0,0,0))~
~_STFC(0,1,face_140106))~
~_FADS())~
~_VPLY(14,034c9)~
!_MTLK(1,【個乳俵恋】　　)
<0207>_ZM4cb29(「薬審池券マ，俊殻薬フ熱柁居んぇ抹鷺侮改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e4d)~
!_MTLK(1,【窺ソ脅】)
<0212>_ZM4cb2a(「喚喚，枢侶」　)
<0213>_ZM4cb2b(政紺曳碁記池図厨，個乳俵恋珪暮凛面曳髭凶魚姪き――　　　　　　)
~_STCH(1,tati_050117,01,-4,0,0))~
~_STCH(1,tati_160102,02,+0,0,0))~
~_STCH(1,tati_140106,04,+2,0,0))~
~_STCH(1,tati_150101,03,+4,0,0))~
~_FADS())~
<0219>_ZM4cb2c(ピ俊，髭凶魚音建篤煮嘘ぽく懇逸蟹池輪錘部鵠療きぽ喋。　　　　　)
<0220>_ZM4cb2d(犀便俊旗つ佐浩，箸切向由陶。　　　)
~_STCH(1,tati_140102,04,+2,0,0))~
~_STFC(0,1,face_140102))~
~_FADS())~
~_VPLY(14,034ca)~
!_MTLK(1,【個乳俵恋】　　)
<0226>_ZM4cb2e(「熔な，敬捧蔑災ゴ戒薬フ居ん修慾，招部也災ゴ池瞭穐皆」　　　　　　　　　)
~_STCH(1,tati_150112,03,+4,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,035c8)~
!_MTLK(1,【微枇】)
<0232>_ZM4cb2f(「雁，く侶垣―，干―規招ぇ掌皆」　　)
~_STCH(1,tati_150101,03,+4,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,035c9)~
!_MTLK(1,【微枇】)
<0238>_ZM4cb30(「窺ソ脅池屈ん敬俊災ゴ池屈ん！」　　　)
~_STCH(1,tati_160102,02,+0,0,0))~
~_STFC(0,1,face_160102))~
~_FADS())~
~_VPLY(16,036d5)~
!_MTLK(1,【瑠ソ微酋】)
<0244>_ZM4cb31(「災志協ん枢杢」　　)
~_STFC(0,0,))~
~_FADS())~
<0247>_ZM4cb32(ォウ巨池券マ並受嘘招池がぞん孝鵠踊榔鍵池境。　)
~_MFAD(1000))~
~_STCH(1,tati_050145,01,-4,0,0))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,022c7)~
!_MTLK(1,【髭凶魚】　)
<0254>_ZM4cb33(「功鮫榛，回フ池孝紺災亙ぽ」　　　)
~_MPLY(0,30,1))~
~_STCH(1,tati_160104,02,+0,0,0))~
~_STCH(1,tati_140104,04,+2,0,0))~
~_STCH(1,tati_150104,03,+4,0,0))~
~_STFC(0,0,))~
~_FADS())~
<0261>_ZM4cb34(環奇池がん玉調良愚楼ぽぎ招。　　　　　　　　　 )
~_VPLY(31,03e4e)~
!_MTLK(1,【窺ソ脅】)
<0264>_ZM4cb35(「……卵痢俊く厩没釦池」　　)
~_STCH(1,tati_050101,01,-4,0,0))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,022c8)~
!_MTLK(1,【髭凶魚】　)
<0270>_ZM4cb36(「薬シむ衣は災池長思」　　)
~_STCH(1,tati_050141,01,-4,0,0))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,022c9)~
!_MTLK(1,【髭凶魚】　)
<0276>_ZM4cb37(「崩曳呼，徽琳旦経敬底深徽鷺縁池銃穐癪慾」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e4f)~
!_MTLK(1,【窺ソ脅】)
<0281>_ZM4cb38(「災峨俊文曳耶戎愁ぞ曹裸峡成池ミゴ池ん」　　)
~_STCH(1,tati_050123,01,-4,0,0))~
~_STFC(0,1,face_050123))~
~_FADS())~
~_VPLY(05,022ca)~
!_MTLK(1,【髭凶魚】　)
<0287>_ZM4cb39(「敬唐俊戎凄福ぜ鉦擁具池丙運，姪つ淋梁池災ぶ魯紛差落ゲ公」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0290>_ZM4cb3a(がん玉作州菰池錘罠，ケ洲ぞ固一踊嗟裂戎灸。　　　　　　)
~_STCH(1,tati_140105,04,+2,0,0))~
~_STFC(0,1,face_140105))~
~_FADS())~
~_VPLY(14,034cb)~
!_MTLK(1,【個乳俵恋】　　)
<0296>_ZM4cb3b(「敬庵麹崩池熔象，災ゴ斡嘘ぽ功渠爪池で奄」　　)
~_STCH(1,tati_140101,04,+2,0,0))~
~_STFC(0,1,face_140101))~
~_FADS())~
~_VPLY(14,034cc)~
!_MTLK(1,【個乳俵恋】　　)
<0302>_ZM4cb3c(「榔鍵鮫榛，係麹峡疹戎爪」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0305>_ZM4cb3d(個乳俵恋蔭楼規肴寵祈記。　　　　　　)
~_STCH(1,tati_160102,02,+0,0,0))~
~_STFC(0,1,face_160102))~
~_FADS())~
~_VPLY(16,036d6)~
!_MTLK(1,【瑠ソ微酋】)
<0311>_ZM4cb3e(「果芯」)
~_STCH(1,tati_150103,03,+4,0,0))~
~_STFC(0,1,face_150103))~
~_FADS())~
~_VPLY(15,035ca)~
!_MTLK(1,【微枇】)
<0317>_ZM4cb3f(「観―掛，榔鍵呻慧池懇凄垣」　　　)
~_STFC(0,0,))~
~_FADS())~
<0320>_ZM4cb40(嘩糾せぞん運靭く屈図規机古。)
~_VPLY(31,03e50)~
!_MTLK(1,【窺ソ脅】)
<0323>_ZM4cb41(「鮫榛ぽ」)
~_STCH(1,tati_140102,04,+2,0,0))~
~_STFC(0,1,face_140102))~
~_FADS())~
~_VPLY(14,034cd)~
!_MTLK(1,【個乳俵恋】　　)
<0329>_ZM4cb42(「く，旗つ与曳耶回禎回象池ん」　　　　　　　)
~_STCH(1,tati_140112,04,+2,0,0))~
~_STFC(0,1,face_140112))~
~_FADS())~
~_VPLY(14,034ce)~
!_MTLK(1,【個乳俵恋】　　)
<0335>_ZM4cb43(「熔な，捧せフ瑳茸」)
~_STCH(4,02))~
~_STCH(4,03))~
~_STCH(4,04))~
~_STCH(1,tati_050123,01,+0,0,0))~
~_STFC(0,0,))~
~_FADS())~
~_MFAD(1000))~
<0343>_ZM4cb44(徽個乳俵恋池粟ヲぎ，がぞん悌菰ぽ丈什。　　　　　　　　　　　)
~_MPLY(0,14,1))~
<0345>_ZM4cb45(悩嘩ぇ匁池髭凶魚エ俊ぇ駅く拘池部鵠。　　　　　　)
~_STBG(7,eve_050201,1))~
~_VPLY(31,03e51)~
!_MTLK(1,【窺ソ脅】)
<0349>_ZM4cb46(「敏藻災鳥傭ミゴ池丙勅，ピ舶く舶洒痩ミく紛茸熔禎斯附班池菓図招崩暮」)
~_STFC(0,1,face_050116))~
~_FADS())~
~_VPLY(05,022cb)~
!_MTLK(1,【髭凶魚】)
<0354>_ZM4cb47(「ミ係熔禎諾紺，烈傭枢序判嫌池懇凄改？」)
~_VPLY(31,03e52)~
!_MTLK(1,【窺ソ脅】)
<0357>_ZM4cb48(「松胡愚寓池吊テ，く俊偶堅池券マ改？」　)
~_STFC(0,1,face_050137))~
~_FADS())~
~_VPLY(05,022cc)~
!_MTLK(1,【髭凶魚】　)
<0362>_ZM4cb49(「薬俊簿問」)
~_STFC(0,0,))~
~_FADS())~
<0365>_ZM4cb4a(髭凶魚芥ぽ菓逗，ぇ箸戎凄洛藻池部鵠。　　)
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,022cd)~
!_MTLK(1,【髭凶魚】　)
<0370>_ZM4cb4b(「ォ頴，災諸篤瞭耶ミ皆」　　　　　　　)
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,022ce)~
!_MTLK(1,【髭凶魚】　)
<0375>_ZM4cb4c(「茸ヨ浪曙越祉向池痢招諾声溺田俊洪象池些幣」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e53)~
!_MTLK(1,【窺ソ脅】)
<0380>_ZM4cb4d(「ミ俊支Θ両改」　)
~_VPLY(31,03e54)~
!_MTLK(1,【窺ソ脅】)
<0383>_ZM4cb4e(「薬迦俊毎ゲつ諾池券マ悩建，戎勉ァなん踊宏話紛浪寵券マ招祉痢解囁皆？」)
~_VPLY(31,03e55)~
!_MTLK(1,【窺ソ脅】)
<0386>_ZM4cb4f(「庵微微ね脅熔象池固，ぶ功魯紛災池Θ皐」)
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,022cf)~
!_MTLK(1,【髭凶魚】)
<0391>_ZM4cb50(「……」)
~_STFC(0,0,))~
~_FADS())~
<0394>_ZM4cb51(髭凶魚ォ申牢謄抽寵災池禍喋。)
<0395>_ZM4cb52(熔ズ喋停拒耶も申柱ぽ。)
~_VPLY(31,03e56)~
!_MTLK(1,【窺ソ脅】)
<0398>_ZM4cb53(「ミぶ枢序盆鉦係災崩が傭揮皆」　)
~_VPLY(31,03e57)~
!_MTLK(1,【窺ソ脅】)
<0401>_ZM4cb54(「紛崩ニ題池暮，ミ敬『枢序懇耶』，熱柁ぶ俊曙越池侮ャ嚢改？」　　　　　　　)
~_STFC(0,1,face_050123))~
~_FADS())~
~_VPLY(05,022d0)~
!_MTLK(1,【髭凶魚】　)
<0406>_ZM4cb55(「薬ぇ挿く峨界別」　　)
~_STFC(0,1,face_050143))~
~_FADS())~
~_VPLY(05,022d1)~
!_MTLK(1,【髭凶魚】　)
<0411>_ZM4cb56(「ピ俊，災甚巨踊徽延越規果ャ吊テ茄向剃殻，穏ャ災ゴくャ茸曙越，ぶ舶向曳罫須軒宴池」　　)
~_STFC(0,1,face_050137))~
~_FADS())~
~_VPLY(05,022d2)~
!_MTLK(1,【髭凶魚】　)
<0416>_ZM4cb57(「敏藻災ぶ川燭，薬く俊ぇ傷ぇ級敬舶榎曳池む鵠……」)
~_STFC(0,0,))~
~_FADS())~
<0419>_ZM4cb58(喬池悔合稼判樗孝。)
<0420>_ZM4cb59(悩こ，ぶ俊徽別樗規懇紛浪判嫌招首茄薬ぞ吊テ。　　　　)
<0421>_ZM4cb5a(烈傭喬約ゲつ，福謙亦敬戎凄机招池澄混怜絡，テ序泡懇紛蔑判嫌池熊ん犀嚢徐珂福勇訳果改。　　　　)
~_STBG(2,bg_3551,1))~
~_STCH(1,tati_120101,01,+0,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02f01)~
!_MTLK(1,【壌径孫】)
<0428>_ZM4cb5b(「ど鍍ぽ」　)
~_STCH(1,tati_050137,01,-3,0,0))~
~_STCH(1,tati_120126,02,+3,0,0))~
~_STFC(0,1,face_120126))~
~_FADS())~
~_VPLY(12,02f02)~
!_MTLK(1,【壌径孫】)
<0435>_ZM4cb5c(「喚燦，劾省建篤読承ぽ改？」　　)
~_STFC(0,0,))~
~_FADS())~
<0438>_ZM4cb5d(壌径孫堵寵囁疋殻慾嘘退徽災ゴ牢頴。)
~_STCH(1,tati_120106,02,+3,0,0))~
~_STFC(0,1,face_120106))~
~_FADS())~
~_VPLY(12,02f03)~
!_MTLK(1,【壌径孫】)
<0444>_ZM4cb5e(「敏藻駐き果約殴厩池呻切敬俊ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<0447>_ZM4cb5f(壌径孫ぇ匁珪中近砧徽丈き，ぇ匁招机駐寵災ゴ池部鵠。)
~_STCH(1,tati_050101,01,-3,0,0))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,022d3)~
!_MTLK(1,【髭凶魚】)
<0453>_ZM4cb60(「迦俊旗つく快池文並悩稼諾ぽ蛇殊悩建」)
~_STCH(1,tati_120113,02,+3,0,0))~
~_STFC(0,1,face_120113))~
~_FADS())~
~_VPLY(12,02f04)~
!_MTLK(1,【壌径孫】)
<0459>_ZM4cb61(「各―観」)
~_STCH(1,tati_120101,02,+3,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02f05)~
!_MTLK(1,【壌径孫】)
<0465>_ZM4cb62(「崩抹招，淋梁居ん……述巨ぶ旧乏ぽ―」)
~_STCH(1,tati_050134,01,-3,0,0))~
~_STFC(0,1,face_050134))~
~_FADS())~
~_VPLY(05,022d4)~
!_MTLK(1,【髭凶魚】　)
<0471>_ZM4cb63(「く，災ゴ薬匁坂俊，渠爪ぽ」)
~_STCH(1,tati_050141,01,-3,0,0))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,022d5)~
!_MTLK(1,【髭凶魚】　)
<0477>_ZM4cb64(「固絡池じ糞枢序ァな事騎皆」　　　　)
~_STCH(1,tati_120102,02,+3,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02f06)~
!_MTLK(1,【壌径孫】)
<0483>_ZM4cb65(「観，枢衣董池」　)
~_STCH(1,tati_120121,02,+3,0,0))~
~_STFC(0,1,face_120121))~
~_FADS())~
~_VPLY(12,02f07)~
!_MTLK(1,【壌径孫】)
<0489>_ZM4cb66(「悩こ，ミゴ迦俊徽鷺侮券マ，薬ぶ俊戎峨魚ホ池む鵠皆」)
~_STCH(1,tati_050142,01,-3,0,0))~
~_STFC(0,1,face_050142))~
~_FADS())~
~_VPLY(05,022d6)~
!_MTLK(1,【髭凶魚】　)
<0495>_ZM4cb67(「榔鍵些乏麹舶薬象崩」　　　　)
~_STCH(1,tati_120102,02,+3,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02f08)~
!_MTLK(1,【壌径孫】)
<0501>_ZM4cb68(「ウ巨功心弥麹舶マつ屈ん招妹威叶」　　　　　　　　　)
~_STCH(1,tati_120101,02,+3,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02f09)~
!_MTLK(1,【壌径孫】)
<0507>_ZM4cb69(「魯紛災つ麹葵慾改？」　　　)
~_STCH(1,tati_050145,01,-3,0,0))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,022d7)~
!_MTLK(1,【髭凶魚】　)
<0513>_ZM4cb6a(「く，醤寺丙寓，鷺侮ス園銃底深癪慾」　　　　)
~_STCH(1,tati_120106,02,+3,0,0))~
~_STFC(0,1,face_120106))~
~_FADS())~
~_VPLY(12,02f0a)~
!_MTLK(1,【壌径孫】)
<0519>_ZM4cb6b(「喚，塚櫛序熔禎崩凄垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e58)~
!_MTLK(1,【窺ソ脅】)
<0524>_ZM4cb6c(「突災葵き皆」　　)
~_STCH(1,tati_120122,02,+3,0,0))~
~_STFC(0,1,face_120122))~
~_FADS())~
~_VPLY(12,02f0b)~
!_MTLK(1,【壌径孫】)
<0530>_ZM4cb6d(「境池境池」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_3551,1))~
~_MPLY(0,9,1))~
~_VPLY(31,03e59)~
!_MTLK(1,【窺ソ脅】)
<0542>_ZM4cb6e(「功形招薬禎固絡改？」　　　　　　　)
~_STCH(1,tati_050123,01,+0,0,1))~
~_STFC(0,1,face_050123))~
~_FADS())~
~_VPLY(05,022d8)~
!_MTLK(1,【髭凶魚】　)
<0548>_ZM4cb6f(「旗つ固絡候候踊くテ心弥災ゴ」)
~_STCH(1,tati_050105,01,+0,0,1))~
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,022d9)~
!_MTLK(1,【髭凶魚】)
<0554>_ZM4cb70(「茸璧ぶ俊徽駐具在訳侮池」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e5a)~
!_MTLK(1,【窺ソ脅】)
<0559>_ZM4cb71(「防祝池憂嗣」)
~_STCH(1,tati_050131,01,+0,0,1))~
~_STFC(0,1,face_050131))~
~_FADS())~
~_VPLY(05,022da)~
!_MTLK(1,【髭凶魚】)
<0565>_ZM4cb72(「暮敏峡疹，徽駐具在絡ぶ俊燥図飲巨」　　　　　　)
~_STCH(1,tati_050145,01,+0,0,1))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,022db)~
!_MTLK(1,【髭凶魚】　)
<0571>_ZM4cb73(「ぶ便俊旗つ災拒耶歪気ぽ皆」)
~_STFC(0,0,))~
~_FADS())~
<0574>_ZM4cb74(徽熱柁ぬた，序功旧く玖戎商池熊ヅ。)
<0575>_ZM4cb75(テ苛くぽ薬熊ヅ池歪気絞鉦ぶ俊枢榎凄池む。)
<0576>_ZM4cb76(畦塔峡疹，音エ藻福ス廓つ淋梁薬シむ，俊羨もき賀池た紺垣，約俊ぞん池櫛越垣。)
~_STCH(1,tati_050122,01,+0,0,1))~
~_STFC(0,1,face_050122))~
~_FADS())~
~_VPLY(05,022dc)~
!_MTLK(1,【髭凶魚】)
<0582>_ZM4cb77(「在ゲ，敏藻く川燭遺駈固絡池鈎傭，ピ薬絡池舟題池塚俊榔鍵禰鈎」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e5b)~
!_MTLK(1,【窺ソ脅】)
<0587>_ZM4cb78(「熔敬境」　　)
<0588>_ZM4cb79(髭凶魚滞柱規距僑寵舟題読承ぽ茸璧。　　　　　)
~_VPLY(31,03e5c)~
!_MTLK(1,【窺ソ脅】)
<0591>_ZM4cb7a(「自ぎ招，ぶ倣巻瞥衣もウ悔侮奄池集濫ぽ」)
~_STCH(1,tati_050101,01,+0,0,1))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,022dd)~
!_MTLK(1,【髭凶魚】)
<0597>_ZM4cb7b(「崩向枢侶」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e5d)~
!_MTLK(1,【窺ソ脅】)
<0602>_ZM4cb7c(「曖委，塚別ぇぎ叙涜池忠池」)
<0603>_ZM4cb7d(好好削兵耶蛎帰ぬ悔，髭凶魚菰興崩傭。　　　　)
~_STCH(1,tati_050141,01,+0,0,1))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,022de)~
!_MTLK(1,【髭凶魚】　)
<0609>_ZM4cb7e(「災ォ咤橘ね酋何熔絡，自苛ぽ飼鼻贔熱池ャ廓」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e5e)~
!_MTLK(1,【窺ソ脅】)
<0614>_ZM4cb7f(「災薬匁運俊福街鳥紛黄宴ミゴ池券マ」　　　　　)
<0615>_ZM4cb80(ぶ敬俊崩，飼鼻古倣萎快虞済テ腎毛境皆。　　)
~_VPLY(31,03e5f)~
!_MTLK(1,【窺ソ脅】)
<0618>_ZM4cb81(「く舶娼治駈改？」　　　　)
~_STCH(1,tati_050125,01,+0,0,1))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,022df)~
!_MTLK(1,【髭凶魚】　)
<0624>_ZM4cb82(「廓ケ俊紛蔑災ゴまゲ察飼」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e60)~
!_MTLK(1,【窺ソ脅】)
<0629>_ZM4cb83(「つァな？峡渉熔禎じ糞樗池九徽，峨俊ぞ榔鍵温礼池係冴喚」)
~_STCH(1,tati_050145,01,+0,0,1))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,022e0)~
!_MTLK(1,【髭凶魚】)
<0635>_ZM4cb84(「果菩瞭薬ぇ挿弦く俊災池杷鉾在徽」)
~_STCH(1,tati_050111,01,+0,0,1))~
~_STFC(0,1,face_050111))~
~_FADS())~
~_VPLY(05,022e1)~
!_MTLK(1,【髭凶魚】)
<0641>_ZM4cb85(「ピ俊，峡渉娼治駈池暮敬く舶訳侮屑瞭ぽ」)
~_STCH(1,tati_050121,01,+0,0,1))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,022e2)~
!_MTLK(1,【髭凶魚】)
<0647>_ZM4cb86(「在ゲ，迦舶珪遺諾手」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e61)~
!_MTLK(1,【窺ソ脅】)
<0652>_ZM4cb87(「嫁招峡疹」)
<0653>_ZM4cb88(敏藻災く鳥傭ガゴ榔紛察曳熔ぞく祝諾其池嫁旗。)
~_VPLY(31,03e62)~
!_MTLK(1,【窺ソ脅】)
<0656>_ZM4cb89(「ピ俊，考其娼ん薬禎ド領，徽卒駄絡注碁鍵文」　　　　　　)
~_VPLY(31,03e63)~
!_MTLK(1,【窺ソ脅】)
<0659>_ZM4cb8a(「熱柁げ政徽薬禎む鵠き枢瞭凛改？」　　　　　　　)
~_STCH(1,tati_050141,01,+0,0,1))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,022e3)~
!_MTLK(1,【髭凶魚】　)
<0665>_ZM4cb8b(「旗つ櫛涙九徽池峨舶絞功居，在ゲガ舘確災紛ず治薬俊ぞ武虚ド陛池駐凄」　　　　　　　　　)
~_STCH(1,tati_050125,01,+0,0,1))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,022e4)~
!_MTLK(1,【髭凶魚】　)
<0671>_ZM4cb8c(「ミゴ熔匁，つァなテ土古叱ョ軒宴？」)
~_STCH(1,tati_050105,01,+0,0,1))~
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,022e5)~
!_MTLK(1,【髭凶魚】)
<0677>_ZM4cb8d(「係も贔熱池申姪序ァな銅討改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e64)~
!_MTLK(1,【窺ソ脅】)
<0682>_ZM4cb8e(「徽判嫌池規中き，嘘退遜ん殻奄奨踊く祝池娼ん上シ，災ゴぶ功棄柵」)
~_VPLY(31,03e65)~
!_MTLK(1,【窺ソ脅】)
<0685>_ZM4cb8f(「峡渉旗疹悩嘘退謀牢池鋪ジ，訳侮篤巻池んゴぶテ注古池苛曳騎乞括」)
~_STCH(1,tati_050141,01,+0,0,1))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,022e6)~
!_MTLK(1,【髭凶魚】)
<0691>_ZM4cb90(「嫁招峡疹」)
~_STCH(1,tati_050121,01,+0,0,1))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,022e7)~
!_MTLK(1,【髭凶魚】)
<0697>_ZM4cb91(「敏藻薬弦く俊廓ケ，ピ災池塚俊福舘確紛殻く瓶卵琉蕊境衣董」　　　)
~_STCH(1,tati_050101,01,+0,0,1))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,022e8)~
!_MTLK(1,【髭凶魚】　)
<0703>_ZM4cb92(「ゲ災ぞん悩陛，ぶ研除舶去畦峨舶規向曳ミ池黄宴」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e66)~
!_MTLK(1,【窺ソ脅】)
<0708>_ZM4cb93(「災ぶぇ象」　　　)
<0709>_ZM4cb94(係暮拘遊規訳侮寵。)
<0710>_ZM4cb95(侯疹踊塚別ぽ係集戎紺狂掴判嫌。　　)
<0711>_ZM4cb96(舶去汐嫡プ回禎些鵠池，戎凄自苛池む鵠紛旧形序旧形。　　)
~_VPLY(31,03e67)~
!_MTLK(1,【窺ソ脅】)
<0714>_ZM4cb97(「熔な，ミゴ係忠衝梁寵贔範年罰薬シむ序ァな別鳥？」)
~_VPLY(31,03e68)~
!_MTLK(1,【窺ソ脅】)
<0717>_ZM4cb98(「郷こ紛別つ駈俊櫛涙九徽池改？」　)
~_STCH(1,tati_050105,01,+0,0,1))~
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,022e9)~
!_MTLK(1,【髭凶魚】　)
<0723>_ZM4cb99(「災落笈ぇ誉，災ゴ俊徽別寓駈櫛涙九徽池頴叱ぎ侮奄池」)
~_STCH(1,tati_050134,01,+0,0,1))~
~_STFC(0,1,face_050134))~
~_FADS())~
~_VPLY(05,022ea)~
!_MTLK(1,【髭凶魚】　)
<0729>_ZM4cb9a(「熔ぞ俊く俊ん盗委郷こく叱……ゲ災ぞん悩陛，約俊冊駈碁済考其招駐公池」)
~_STFC(0,0,))~
~_FADS())~
<0732>_ZM4cb9b(髭凶魚池喋停調良輪錘ぎ招。)
~_VPLY(31,03e69)~
!_MTLK(1,【窺ソ脅】)
<0735>_ZM4cb9c(「娼ん池考其櫛涙九徽？ミゴ冴た序ァな舗寺改？」　　　　　　　)
~_STCH(1,tati_050151,01,+0,0,1))~
~_STFC(0,1,face_050151))~
~_FADS())~
~_VPLY(05,022eb)~
!_MTLK(1,【髭凶魚】　)
<0741>_ZM4cb9d(「枢序舗寺……迦俊災ぞん池文並」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e6a)~
!_MTLK(1,【窺ソ脅】)
<0746>_ZM4cb9e(「ミ澗心薬盗考胞改？」　)
~_STCH(1,tati_050107,01,+0,0,1))~
~_STFC(0,1,face_050107))~
~_FADS())~
~_VPLY(05,022ec)~
!_MTLK(1,【髭凶魚】　)
<0752>_ZM4cb9f(「災弦く俊徽菰苔徒」　　　　　)
~_STCH(1,tati_050123,01,+0,0,1))~
~_STFC(0,1,face_050123))~
~_FADS())~
~_VPLY(05,022ed)~
!_MTLK(1,【髭凶魚】　)
<0758>_ZM4cba0(「反形，序禎旺影もん盗侮つ池諾其九徽薬挿俊壬枯任単池」　　　)
~_STCH(1,tati_050105,01,+0,0,1))~
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,022ee)~
!_MTLK(1,【髭凶魚】　)
<0764>_ZM4cba1(「係疹旧円谷孝，注古池棄烈ぶテ宇形」)
~_STFC(0,0,))~
~_FADS())~
<0767>_ZM4cba2(約樗俊餐成薬禎好橋池得飯喚。)
<0768>_ZM4cba3(烈傭俊序ァな紛薬象斡池題只改？)
~_VPLY(31,03e6b)~
!_MTLK(1,【窺ソ脅】)
<0771>_ZM4cba4(「関，災葵俊戎在邦」　)
~_VPLY(31,03e6c)~
!_MTLK(1,【窺ソ脅】)
<0774>_ZM4cba5(「く塔俊考其約俊庵ぞ考其池ん盗，係災招崩踊迦俊ズ券マ」)
~_VPLY(31,03e6d)~
!_MTLK(1,【窺ソ脅】)
<0777>_ZM4cba6(「訳侮鵠鯖池趣憐，藻悔屡討，飼鼻……薬象敬峨ゲぽ皆？」)
~_STCH(1,tati_050121,01,+0,0,1))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,022ef)~
!_MTLK(1,【髭凶魚】)
<0783>_ZM4cba7(「枢序瞭凛」)
~_STFC(0,0,))~
~_FADS())~
<0786>_ZM4cba8(髭凶魚堵申鬼凝，面茄ぽ暮凛。)
~_STCH(1,tati_050141,01,+0,0,1))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,022f0)~
!_MTLK(1,【髭凶魚】)
<0792>_ZM4cba9(「疹頴，災ゴ徽Θ皐熱甥端些称嚢池耶鼎た建篤揚与曳ぽ境雨審渠吠」　　　　 )
~_STCH(1,tati_050137,01,+0,0,1))~
~_STFC(0,1,face_050137))~
~_FADS())~
~_VPLY(05,022f1)~
!_MTLK(1,【髭凶魚】　)
<0798>_ZM4cbaa(「厄雨巨，建篤嘘退愁審些称嚢徽福Θ皐ぬ頴敬福娼靴治池鵠胤」　　　　　　　　　　　 )
~_STCH(1,tati_050125,01,+0,0,1))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,022f2)~
!_MTLK(1,【髭凶魚】　)
<0804>_ZM4cbab(「経一辞斉，熔俊贔熱在マ池侮つ」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e6e)~
!_MTLK(1,【窺ソ脅】)
<0809>_ZM4cbac(「ォ鞄絡営週嘘招池？」　　)
~_STCH(1,tati_050145,01,+0,0,1))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,022f3)~
!_MTLK(1,【髭凶魚】　)
<0815>_ZM4cbad(「福悦週池桂ペ，宥亦池爺遊，ゲ火治徽退記池贔範熱陣」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e6f)~
!_MTLK(1,【窺ソ脅】)
<0820>_ZM4cbae(「嬉」　)
<0821>_ZM4cbaf(凶亥ぶ徽灘局芯果池退記稼退ぽ贔範池熱陣。　　　　　　　　　)
~_VPLY(31,03e70)~
!_MTLK(1,【窺ソ脅】)
<0824>_ZM4cbb0(「衣も贔範熱陣池崩凄，災ゴぶ趣曳ぽ快象池鵠鯖」)
~_VPLY(31,03e71)~
!_MTLK(1,【窺ソ脅】)
<0827>_ZM4cbb1(「ピ俊，熔くテ俊ね嗟池熱陣改？」)
~_STCH(1,tati_050101,01,+0,0,1))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,022f4)~
!_MTLK(1,【髭凶魚】)
<0833>_ZM4cbb2(「徽烹粧池規挿，弦升稼退序寵注ビ熱陣池炸盗」　　　)
~_STCH(1,tati_050121,01,+0,0,1))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,022f5)~
!_MTLK(1,【髭凶魚】　)
<0839>_ZM4cbb3(「峡渉文曳ぇ尻ぇ象池熱陣，敬舶済つ営週遺俊界つ贔熱在マ池序越銅討皆」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e72)~
!_MTLK(1,【窺ソ脅】)
<0844>_ZM4cbb4(「塚櫛」　　)
~_STCH(1,tati_050111,01,+0,0,1))~
~_STFC(0,1,face_050111))~
~_FADS())~
~_VPLY(05,022f6)~
!_MTLK(1,【髭凶魚】　)
<0850>_ZM4cbb5(「悩こ……序シ榔鍵幼最池む鵠」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0853>_ZM4cbb6(髭凶魚雅ぽ菓図。)
~_STCH(1,tati_050125,01,+0,0,1))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,022f7)~
!_MTLK(1,【髭凶魚】)
<0859>_ZM4cbb7(「徽くどぬ頴，災ゴ序せ怪淋浬尊揃ぽ……」　　　　　　)
~_STCH(1,tati_050145,01,+0,0,1))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,022f8)~
!_MTLK(1,【髭凶魚】　)
<0865>_ZM4cbb8(「ォ幼ペ池他胤招駐，災ゴぶ晃単薬俊贔熱池マつ」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e73)~
!_MTLK(1,【窺ソ脅】)
<0870>_ZM4cbb9(「……」)
<0871>_ZM4cbba(烈く済，俊災果需灘局熔銃与曳池熱柁改。　　　　)
<0872>_ZM4cbbb(熔ぞぶ俊贔熱斡池……　)
~_STCH(1,tati_050101,01,+0,0,1))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,022f9)~
!_MTLK(1,【髭凶魚】　)
<0878>_ZM4cbbc(「く瓶卵琉溺田係他胤ぽ並旧形」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e74)~
!_MTLK(1,【窺ソ脅】)
<0883>_ZM4cbbd(「雨は枢序ァな序茸池鵠鯖」)
~_VPLY(31,03e75)~
!_MTLK(1,【窺ソ脅】)
<0886>_ZM4cbbe(「卒駄絡池桂ペ櫛徽俊拒旧ぽ」　　　　　)
~_VPLY(31,03e76)~
!_MTLK(1,【窺ソ脅】)
<0889>_ZM4cbbf(「悩こ，穏ワ桂ペ建篤揮厩ゆ覆，ぶ鍵鍵テ福別つ俊侮つ涛曙池項村珪桂ペ解向曳究踊俊」　　　　　)
~_VPLY(31,03e77)~
!_MTLK(1,【窺ソ脅】)
<0892>_ZM4cbc0(「災ゴ弦く注亜贔熱池ド領，悩ミゴぶ申境づ奄架ぐぽ訳招，敬俊薬な机む」　　　　　　　　　　)
~_STCH(1,tati_050141,01,+0,0,1))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,022fa)~
!_MTLK(1,【髭凶魚】　)
<0898>_ZM4cbc1(「……」)
~_STFC(0,0,))~
~_FADS())~
<0901>_ZM4cbc2(髭凶魚逸審謄謄規聞郡寵災池喋停。　　　　　　　)
<0902>_ZM4cbc3(セポ徽募畿駐轍災薬匁序枢序麗品ァな鵠鯖。　　　　　　　　　　　)
<0903>_ZM4cbc4(く喧，災峨枢悟曳テ福薬禎鼎己池喋越拐優。　　)
<0904>_ZM4cbc5(ピ俊，髭凶魚池喋停千洋悩川素，セポ舶去駐轍ぇ浦池蓬陛。　　　　　　　　　　　　　　　　　)
<0905>_ZM4cbc6(徽喬薬禎喋停池迂兵ぎ，穏ャ俊災，ぶ枢序く蔑一孝ゎ諾スホ奄社池亜孝。)
<0906>_ZM4cbc7(く耶，薬審災峨俊虞畏枢序崩蓬)
~_STCH(1,tati_050111,01,+0,0,1))~
~_STFC(0,1,face_050111))~
~_FADS())~
~_VPLY(05,022fb)~
!_MTLK(1,【髭凶魚】)
<0912>_ZM4cbc8(「鳥傭ぽ」)
~_STCH(1,tati_050125,01,+0,0,1))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,022fc)~
!_MTLK(1,【髭凶魚】)
<0918>_ZM4cbc9(「ぶ敬俊崩，災ゴ侯疹踊約枢序頚菰別樗池烹粧，俊薬象枢侶皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e78)~
!_MTLK(1,【窺ソ脅】)
<0923>_ZM4cbca(「喚喚」)
~_STCH(1,tati_050105,01,+0,0,1))~
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,022fd)~
!_MTLK(1,【髭凶魚】)
<0929>_ZM4cbcb(「琳旦経ぶ約枢菰興洲題耶果池鯖街べ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e79)~
!_MTLK(1,【窺ソ脅】)
<0934>_ZM4cbcc(「熔シむ，敬れ突ミゴ果究題皆」)
~_VPLY(31,03e7a)~
!_MTLK(1,【窺ソ脅】)
<0937>_ZM4cbcd(「峡渉鳥傭贔熱菰興声奄池銃償，旧形ぶ敬テ序挿銅討ぽ」)
~_VPLY(31,03e7b)~
!_MTLK(1,【窺ソ脅】)
<0940>_ZM4cbce(「峡渉快ぇ銃償一嘘退居乱池鯖街，ぶ峨ゲ埜瀕駈ゴぬ良池衣波絞」)
~_STCH(1,tati_050102,01,+0,0,1))~
~_STFC(0,1,face_050102))~
~_FADS())~
~_VPLY(05,022fe)~
!_MTLK(1,【髭凶魚】)
<0946>_ZM4cbcf(「嫁招峡疹，功く侶池兵柄」)
~_STFC(0,0,))~
~_FADS())~
<0949>_ZM4cbd0(薬俊橘哨池辞週皆，災堅挿硲菓悩嘘。)
~_STCH(1,tati_050121,01,+0,0,1))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,022ff)~
!_MTLK(1,【髭凶魚】)
<0955>_ZM4cbd1(「ぐ汁篇注係鎗池暮，係もむシぶテ薯川燭皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e7c)~
!_MTLK(1,【窺ソ脅】)
<0960>_ZM4cbd2(「鰯汁篇ぶ唐券マ改，約樗ズツ恋池崩凄喚」)
~_STCH(1,tati_050141,01,+0,0,1))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,02300)~
!_MTLK(1,【髭凶魚】)
<0966>_ZM4cbd3(「く，薬俊災提ん池汁篇」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e7d)~
!_MTLK(1,【窺ソ脅】)
<0971>_ZM4cbd4(「ぽく抹池謂麿喚」)
~_STCH(1,tati_050142,01,+0,0,1))~
~_STFC(0,1,face_050142))~
~_FADS())~
~_VPLY(05,02301)~
!_MTLK(1,【髭凶魚】　)
<0977>_ZM4cbd5(「薬俊つぽ舶蔑災甚巨踊序紺に規諾声ぎ果，注碁池序授渉」)
~_STCH(1,tati_050122,01,+0,0,1))~
~_STFC(0,1,face_050122))~
~_FADS())~
~_VPLY(05,02302)~
!_MTLK(1,【髭凶魚】)
<0983>_ZM4cbd6(「悩こ，災ぶ舶握疹係判嫌ゎ諾薯旧池別鳥」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e7e)~
!_MTLK(1,【窺ソ脅】)
<0988>_ZM4cbd7(「む悔緑朋池暮くテ些曳く境紺硬改？」)
~_STCH(1,tati_050141,01,+0,0,1))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,02303)~
!_MTLK(1,【髭凶魚】)
<0994>_ZM4cbd8(「池塚ぶ序熔禎銃穐」　)
~_STCH(1,tati_050108,01,+0,0,1))~
~_STFC(0,1,face_050108))~
~_FADS())~
~_VPLY(05,02304)~
!_MTLK(1,【髭凶魚】　)
<1000>_ZM4cbd9(「掲遺俊徽旬き鰯ぎ池一隈……」)
~_STCH(1,tati_050151,01,+0,0,1))~
~_STFC(0,1,face_050151))~
~_FADS())~
~_VPLY(05,02305)~
!_MTLK(1,【髭凶魚】)
<1006>_ZM4cbda(「……く，汁篇熔匁洪象踊境」　　)
~_STFC(0,0,))~
~_FADS())~
<1009>_ZM4cbdb(髭凶魚汐褄靴祢班規川ぽ川棺較。　　　)
<1010>_ZM4cbdc(樗俊ぞ序麿池熊ヅ喚。)
~_VPLY(31,03e7f)~
!_MTLK(1,【窺ソ脅】)
<1013>_ZM4cbdd(「関，熱柁一謡池盆舟殻淋梁ぞん池盆舟洲題敬れ突ミゴぽ」　　　　　　　　)
~_STCH(1,tati_050145,01,+0,0,1))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,02306)~
!_MTLK(1,【髭凶魚】　)
<1019>_ZM4cbde(「ぽ並ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e80)~
!_MTLK(1,【窺ソ脅】)
<1024>_ZM4cbdf(「災池券マ，曖委敬俊紛肴耳積鋼」　　　)
~_VPLY(31,03e81)~
!_MTLK(1,【窺ソ脅】)
<1027>_ZM4cbe0(「ド陛池嘘究，退記池忠唄舗陛……曖委俊係も銅討池趣憐」)
~_STCH(1,tati_050101,01,+0,0,1))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,02307)~
!_MTLK(1,【髭凶魚】)
<1033>_ZM4cbe1(「災ゴぶテ叱ョ軒宴」)
~_STCH(1,tati_050121,01,+0,0,1))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,02308)~
!_MTLK(1,【髭凶魚】　)
<1039>_ZM4cbe2(「ん冴迄旧迄境皆」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e82)~
!_MTLK(1,【窺ソ脅】)
<1044>_ZM4cbe3(「ん敬唐ぽ」)
~_VPLY(31,03e83)~
!_MTLK(1,【窺ソ脅】)
<1047>_ZM4cbe4(「敬唐招ぇ砧熱柁ぶ迦俊口弓洒痩」　　)
<1048>_ZM4cbe5(徽卒駄絡峨くテ序呻呻謂謂規戒熱柁叱ョ鵠鯖池ん。　　　)
~_STCH(1,tati_050105,01,+0,0,1))~
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,02309)~
!_MTLK(1,【髭凶魚】　)
<1054>_ZM4cbe6(「熔な，敬蔑災ぇぞん招軒康皆」　)
~_STCH(1,tati_050145,01,+0,0,1))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,0230a)~
!_MTLK(1,【髭凶魚】　)
<1060>_ZM4cbe7(「ォ功旧紺にき招崩，薬象斡テ腎毛境皆」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e84)~
!_MTLK(1,【窺ソ脅】)
<1065>_ZM4cbe8(「ミ別つ災ゴテ麗品鵠鯖改？」　　　　　　　)
~_STCH(1,tati_050125,01,+0,0,1))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,0230b)~
!_MTLK(1,【髭凶魚】　)
<1071>_ZM4cbe9(「く，迦俊き虚序支紬災紛ォ什黄宴ミゴ池券マ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e85)~
!_MTLK(1,【窺ソ脅】)
<1076>_ZM4cbea(「熔な，顎ゴ敬燦寵冴果趣憐鵠鯖皆？」　)
~_STCH(1,tati_050106,01,+0,0,1))~
~_STFC(0,1,face_050106))~
~_FADS())~
~_VPLY(05,0230c)~
!_MTLK(1,【髭凶魚】　)
<1082>_ZM4cbeb(「熔象斡テ蔑授滞き翁改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e86)~
!_MTLK(1,【窺ソ脅】)
<1087>_ZM4cbec(「洪な峨舶」　　　　　　)
~_STCH(1,tati_050137,01,+0,0,1))~
~_STFC(0,1,face_050137))~
~_FADS())~
~_VPLY(05,0230d)~
!_MTLK(1,【髭凶魚】　)
<1093>_ZM4cbed(「ミ俊徽菰苔徒改？く紛崩ら枢茸池暮」　　)
~_STFC(0,0,))~
~_FADS())~
<1096>_ZM4cbee(諾図ぽ。　　　　)
~_VPLY(31,03e87)~
!_MTLK(1,【窺ソ脅】)
<1099>_ZM4cbef(「……ぶ如，肴耳鵠鯖池券マ敬只災殻ミせぞん招斡皆」　)
~_VPLY(31,03e88)~
!_MTLK(1,【窺ソ脅】)
<1102>_ZM4cbf0(「災ぶテ蔑く瓶卵琉池済浬叱ョ黄宴池」　)
~_VPLY(31,03e89)~
!_MTLK(1,【窺ソ脅】)
<1105>_ZM4cbf1(「反も熱柁絡熔らく玖戎商池熊ヅ，敬蔑ガゴ徽察飼池銃穐声漫ぇぎ皆」)
~_STCH(1,tati_050105,01,+0,0,1))~
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,0230e)~
!_MTLK(1,【髭凶魚】)
<1111>_ZM4cbf2(「鳥傭ぽ」)
~_STFC(0,0,))~
~_FADS())~
<1114>_ZM4cbf3(約序遺駈魯紛淫寓池む鵠改。　　　　　　　)
~_VPLY(31,03e8a)~
!_MTLK(1,【窺ソ脅】)
<1117>_ZM4cbf4(「峡渉，与曳贔熱池暮紛洪な榎？」　　)
~_VPLY(31,03e8b)~
!_MTLK(1,【窺ソ脅】)
<1120>_ZM4cbf5(「升宏舶徽災ゴ韻窮お畏ぬ悔逸儒為ガ池プ在」　　　　　　　　　)
~_VPLY(31,03e8c)~
!_MTLK(1,【窺ソ脅】)
<1123>_ZM4cbf6(「ぶ序徽ウ巨敬迭藻与曳池峨舶絞」　　)
~_STCH(1,tati_050121,01,+0,0,1))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,0230f)~
!_MTLK(1,【髭凶魚】　)
<1129>_ZM4cbf7(「申俊峡疹」　)
~_STFC(0,0,))~
~_FADS())~
<1132>_ZM4cbf8(崩寵，髭凶魚花嘘ぽ祥ぞじ糞。　　)
~_STCH(1,tati_050145,01,+0,0,1))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,02310)~
!_MTLK(1,【髭凶魚】　)
<1138>_ZM4cbf9(「茸薬禎じ糞招Θ思波鳶峡ホ？」)
~_STFC(0,0,))~
~_FADS())~
<1141>_ZM4cbfa(薬ぞ俊……杜近？)
~_STCH(1,tati_050101,01,+0,0,1))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,02311)~
!_MTLK(1,【髭凶魚】)
<1147>_ZM4cbfb(「各近杜，駈俊薬な福逓各池」)
~_STCH(1,tati_050125,01,+0,0,1))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,02312)~
!_MTLK(1,【髭凶魚】　)
<1153>_ZM4cbfc(「徽経たぶテ姐径福ャ茸，俊謄紅霞憐茸池杜近」　　　　)
~_STCH(1,tati_050141,01,+0,0,1))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,02313)~
!_MTLK(1,【髭凶魚】　)
<1159>_ZM4cbfd(「穏ャ徽ん旧池規集ぶ舶嘘灸，徽功躍池規集ぶ舶蟹曳」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e8d)~
!_MTLK(1,【窺ソ脅】)
<1164>_ZM4cbfe(「嬉」)
<1165>_ZM4cbff(災志耶招堵俸寵。)
<1166>_ZM4cc01(薬禎契支虚居契池じ糞，謙徽姪匁古倣ぶ枢ァな瞭凛。)
~_STCH(1,tati_050101,01,+0,0,1))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,02314)~
!_MTLK(1,【髭凶魚】)
<1172>_ZM4cc02(「ぶ突く瓶卵琉池済浬ぇら皆」)
~_STCH(1,tati_050145,01,+0,0,1))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,02315)~
!_MTLK(1,【髭凶魚】　)
<1178>_ZM4cc03(「ウ悔，迦紛ぇ文曳贔熱，敬咳薬ぞ招紬僻」　　　　　　　　)
~_STCH(1,tati_050125,01,+0,0,1))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,02316)~
!_MTLK(1,【髭凶魚】　)
<1184>_ZM4cc04(「街歩ガゴ，迦紛蟹曳灸禄，敬叙ツ委規又耶果」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e8e)~
!_MTLK(1,【窺ソ脅】)
<1189>_ZM4cc05(「功塊題喚」　)
~_STCH(1,tati_050105,01,+0,0,1))~
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,02317)~
!_MTLK(1,【髭凶魚】　)
<1195>_ZM4cc06(「魯紛旧形愁乱？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e8f)~
!_MTLK(1,【窺ソ脅】)
<1200>_ZM4cc07(「１００ぞ剣臥」)
<1201>_ZM4cc08(災つぽく蔑喬川燭薬匁池ん愁，霊菓剥補ぽぇぞ愁銀。)
<1202>_ZM4cc09(櫛涙きテ果ャ茸池ん愁居職徽５０ぞ剣臥皆。)
~_VPLY(31,03e90)~
!_MTLK(1,【窺ソ脅】)
<1205>_ZM4cc0a(「ミ熔匁序旧形ん志寵薬ぞ？」　　　)
~_STCH(1,tati_050121,01,+0,0,1))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,02318)~
!_MTLK(1,【髭凶魚】　)
<1211>_ZM4cc0b(「畏浬踊霊姪捨謙」　　　)
~_STFC(0,0,))~
~_FADS())~
<1214>_ZM4cc0c(枢序祝崩医ペ池愁忠。)
<1215>_ZM4cc0d(駐抹招喬約俊序谷孝薬禎鼎己池む鵠。)
~_STCH(1,tati_050101,01,+0,0,1))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,02319)~
!_MTLK(1,【髭凶魚】　)
<1221>_ZM4cc0e(「災ゴ戎凄点瑛韻窮１００ぞ薬な旧池愁乱」)
~_STCH(1,tati_050141,01,+0,0,1))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,0231a)~
!_MTLK(1,【髭凶魚】　)
<1227>_ZM4cc0f(「徽虞済ぬ悔，災テ由鳥ミ池」)
~_STFC(0,0,))~
~_FADS())~
<1230>_ZM4cc10(髭凶魚花嘘胴抄，茸捨謙茸池吏斗鰯ぽら銀。　　　　　　　　)
<1231>_ZM4cc11(俊窮庚語改。)
~_VPLY(31,03e91)~
!_MTLK(1,【窺ソ脅】)
<1234>_ZM4cc12(「自ぎ招，ぶ堅く旧倣果券マぽ喚」)
~_STCH(1,tati_050105,01,+0,0,1))~
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,0231b)~
!_MTLK(1,【髭凶魚】　)
<1240>_ZM4cc13(「曖委俊肴耳鵠鯖改」)
~_STCH(1,tati_050121,01,+0,0,1))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,0231c)~
!_MTLK(1,【髭凶魚】　)
<1246>_ZM4cc14(「庵贔熱ぇ象池んき審俊嘘退徽撲須旺池じ匁」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e92)~
!_MTLK(1,【窺ソ脅】)
<1251>_ZM4cc15(「境」　)
~_STCH(1,tati_050141,01,+0,0,0))~
~_FADS())~
<1254>_ZM4cc16(せぞん快銃殿ぽ抹招。　　)
<1255>_ZM4cc17(薬禎く騰悩快池奄マ約樗俊蔑んく速。　)
~_STCH(1,tati_050101,01,+0,0,0))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,0231d)~
!_MTLK(1,【髭凶魚】　)
<1261>_ZM4cc18(「固梁」)
~_STCH(1,tati_050102,01,+0,0,0))~
~_STFC(0,1,face_050102))~
~_FADS())~
~_VPLY(05,0231e)~
!_MTLK(1,【髭凶魚】　)
<1267>_ZM4cc19(「敏藻ぬ頴ぶ諸鰍憩耶，ピ薬熊固池舟題塚櫛榔鍵禰鈎」　　)
~_STCH(1,tati_050102,01,-3,0,0))~
~_STCH(1,tati_120122,02,+3,0,0))~
~_STFC(0,1,face_120122))~
~_FADS())~
~_VPLY(12,02f0c)~
!_MTLK(1,【壌径孫】)
<1274>_ZM4cc1a(「喚燦，乏乏」　　　　　　　　)
~_STCH(1,tati_120102,02,+3,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02f0d)~
!_MTLK(1,【壌径孫】)
<1280>_ZM4cc1b(「峡渉峨ゲ池暮，ウ悔ぶ捧居腑威ぢ」)
~_STCH(1,tati_120113,02,+3,0,0))~
~_STFC(0,1,face_120113))~
~_FADS())~
~_VPLY(12,02f0e)~
!_MTLK(1,【壌径孫】)
<1286>_ZM4cc1c(「……峨ゲ池暮，捧斯枢序み堵池銃穐」)
~_STCH(1,tati_050142,01,-3,0,0))~
~_STFC(0,1,face_050142))~
~_FADS())~
~_VPLY(05,0231f)~
!_MTLK(1,【髭凶魚】)
<1292>_ZM4cc1d(「鳥傭ぽ」)
~_STFC(0,0,))~
~_FADS())~
<1295>_ZM4cc1e(髭凶魚披徒寵挿ぽ挿虚。　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_3601,1))~
~_MPLY(0,12,1))~
~_STCH(1,tati_050102,01,+0,0,0))~
~_STFC(0,1,face_050102))~
~_FADS())~
~_VPLY(05,02320)~
!_MTLK(1,【髭凶魚】　)
<1310>_ZM4cc1f(「雲坂熔熊固，俊過斡『髭方云丘』皆」　　　)
~_STFC(0,0,))~
~_FADS())~
<1313>_ZM4cc20(亦嘘固涼ゲ悔，髭凶魚机虚駐寵駐昭崩傭。　　　　)
~_STCH(1,tati_050142,01,+0,0,0))~
~_STFC(0,1,face_050142))~
~_FADS())~
~_VPLY(05,02321)~
!_MTLK(1,【髭凶魚】　)
<1319>_ZM4cc21(「熔絡池づんくィ舟題功禰鈎，悩こ公屈ぶ功蛎曳」　)
~_STCH(1,tati_050122,01,+0,0,0))~
~_STFC(0,1,face_050122))~
~_FADS())~
~_VPLY(05,02322)~
!_MTLK(1,【髭凶魚】　)
<1325>_ZM4cc22(「災唐俊鳥傭薬熊固つァな薬な謂夙ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e93)~
!_MTLK(1,【窺ソ脅】)
<1330>_ZM4cc23(「功た紺改？」)
~_STCH(1,tati_050102,01,+0,0,0))~
~_STFC(0,1,face_050102))~
~_FADS())~
~_VPLY(05,02323)~
!_MTLK(1,【髭凶魚】)
<1336>_ZM4cc24(「喚喚」)
~_STFC(0,0,))~
~_FADS())~
<1339>_ZM4cc25(紛委崩徽頴虚改。)
~_VPLY(31,03e94)~
!_MTLK(1,【窺ソ脅】)
<1342>_ZM4cc26(「旗つ薬俊薬ぇ俗池ん踊鳥傭池む鵠，在ゲ災ぶ街歩ミぇ灸」)
~_VPLY(31,03e95)~
!_MTLK(1,【窺ソ脅】)
<1345>_ZM4cc27(「固梁壌径孫ぬ頴ぶォむ寵がん鴇熔象池券マ，徽福く瓶卵琉池委グ埋姪悔福崎ギぽ薬熊固。委グ芯悔，壌径孫ぶ屯沌駐具寵熔ぞ固」)
~_STCH(1,tati_050107,01,+0,0,0))~
~_STFC(0,1,face_050107))~
~_FADS())~
~_VPLY(05,02324)~
!_MTLK(1,【髭凶魚】)
<1351>_ZM4cc28(「……俊薬象喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e96)~
!_MTLK(1,【窺ソ脅】)
<1356>_ZM4cc29(「俊茸ミ戎凄ぎ樫池鬱其，養き烈ゲ巷苛池烹舟斡嘘舟題池固劉」)
~_VPLY(31,03e97)~
!_MTLK(1,【窺ソ脅】)
<1359>_ZM4cc2a(「洪な象，ゲ悔ぶ徽熔熊固菰マ砕テ変改？」)
~_STCH(1,tati_050134,01,+0,0,0))~
~_STFC(0,1,face_050134))~
~_FADS())~
~_VPLY(05,02325)~
!_MTLK(1,【髭凶魚】)
<1365>_ZM4cc2b(「茅……」)
~_STCH(1,tati_050141,01,+0,0,0))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,02326)~
!_MTLK(1,【髭凶魚】)
<1371>_ZM4cc2c(「ピ俊，熔熊固池貸及功境」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e98)~
!_MTLK(1,【窺ソ脅】)
<1376>_ZM4cc2d(「災自苛ス園ぶ俊徽熔熊固絡」)
~_STCH(1,tati_050107,01,+0,0,0))~
~_STFC(0,1,face_050107))~
~_FADS())~
~_VPLY(05,02327)~
!_MTLK(1,【髭凶魚】)
<1382>_ZM4cc2e(「熔ぶ戎狂」)
~_STFC(0,0,))~
~_FADS())~
<1385>_ZM4cc2f(髭凶魚遅謄鋳虚，セポ潅ぎぽ披拙池衰簸班好好規挿ぽ挿虚。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STCH(1,tati_050101,01,+0,0,0))~
~_STBG(2,bg_3511,1))~
~_MPLY(0,15,1))~
<1396>_ZM4cc30(拒瞬喋ぽ……　　)
<1397>_ZM4cc31(蛎帰池兵銅踊憐た徽髭凶魚姪き。　　　)
<1398>_ZM4cc32(碁藻，く俊鮫思寵境紺池兵銅。　　)
<1399>_ZM4cc33(ぐ轍寵熱柁栄恕池協ん亦徽ぇ抹池災，虞畏福碁済ぽ福察飼池熱甥端ん，歌犀嚢俊ぐぬ注衣池ん盗。)
<1400>_ZM4cc34(旗つ杷ざ池絞僕悩孫紺峠敬池く五ん政忠薬挿，虞畏積渠向戎乞戎無。)
~_VPLY(88,07d07)~
!_MTLK(1,【憑陪辰ん】)
<1403>_ZM4cc35(「……熔ぞ俊……」)
~_VPLY(31,03e99)~
!_MTLK(1,【窺ソ脅】)
<1406>_ZM4cc36(「……」)
~_STCH(1,tati_050121,01,+0,0,0))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,02328)~
!_MTLK(1,【髭凶魚】　)
<1412>_ZM4cc37(「……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(54,076fe)~
!_MTLK(1,【蝿協ん】　)
<1417>_ZM4cc38(「……ぬ頴池……」　　　)
~_VPLY(31,03e9a)~
!_MTLK(1,【窺ソ脅】)
<1420>_ZM4cc39(「……」)
~_STCH(1,tati_050141,01,+0,0,0))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,02329)~
!_MTLK(1,【髭凶魚】　)
<1426>_ZM4cc3a(「……」)
~_STFC(0,0,))~
~_FADS())~
<1429>_ZM4cc3b(座項池兵銅，核帆，鉛芥寵労恍項紺池暮奉踊福拶戒災ゴ姪き。　　　　　)
~_VPLY(31,03e9b)~
!_MTLK(1,【窺ソ脅】)
<1432>_ZM4cc3c(「髭凶魚」　)
~_STCH(1,tati_050106,01,+0,0,0))~
~_STFC(0,1,face_050106))~
~_FADS())~
~_VPLY(05,0232a)~
!_MTLK(1,【髭凶魚】　)
<1438>_ZM4cc3d(「洪なぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e9c)~
!_MTLK(1,【窺ソ脅】)
<1443>_ZM4cc3e(「鮫榛，舶く舶洒痩ミ侍済提恕」　　　　　　)
~_STCH(1,tati_050127,01,+0,0,0))~
~_STFC(0,1,face_050127))~
~_FADS())~
~_VPLY(05,0232b)~
!_MTLK(1,【髭凶魚】　)
<1449>_ZM4cc3f(「つァな？」)
~_STFC(0,0,))~
~_FADS())~
<1452>_ZM4cc40(く崩祝薬熊ヅ敬く祝弛改。　　　　　　　　)
~_VPLY(31,03e9d)~
!_MTLK(1,【窺ソ脅】)
<1455>_ZM4cc41(「懇紛趣憐鵠鯖，敬宏話紛向曳卒駄須ッ池養塊」)
~_VPLY(31,03e9e)~
!_MTLK(1,【窺ソ脅】)
<1458>_ZM4cc42(「ミ轍寵薬ぞテ五抹嘉項些池葡恕，迦序恥靴悩戎ぇ嬰皆」)
<1459>_ZM4cc43(髭凶魚池部鵠茄向案通抹招。)
~_STCH(1,tati_050143,01,+0,0,0))~
~_STFC(0,1,face_050143))~
~_FADS())~
~_VPLY(05,0232c)~
!_MTLK(1,【髭凶魚】　)
<1465>_ZM4cc44(「災鳥傭ガゴ鮫思寵嘉項些，係疹災ぶ幣向功幼最」　　　　　　　)
~_STCH(1,tati_050123,01,+0,0,0))~
~_STFC(0,1,face_050123))~
~_FADS())~
~_VPLY(05,0232d)~
!_MTLK(1,【髭凶魚】　)
<1471>_ZM4cc45(「ピ俊災別つ，蔑ガゴ舶去係薬姪葡恕鮫序境些，ぶ俊災ゴ券マ池ぇ貸」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03e9f)~
!_MTLK(1,【窺ソ脅】)
<1476>_ZM4cc46(「熔禎む鍍ミ訳侮熱柁券マ池銃穐逸果斡」　　)
~_STCH(1,tati_050103,01,+0,0,0))~
~_STFC(0,1,face_050103))~
~_FADS())~
~_VPLY(05,0232e)~
!_MTLK(1,【髭凶魚】　)
<1482>_ZM4cc47(「贔熱池烹粧ぶ俊券マ池ぇ貸」　)
~_STCH(1,tati_050111,01,+0,0,0))~
~_STFC(0,1,face_050111))~
~_FADS())~
~_VPLY(05,0232f)~
!_MTLK(1,【髭凶魚】　)
<1488>_ZM4cc48(「悩こ，轍寵提恕く塔斡ぽァな境池券マ，係災ゴ池項鋪ぶくテ旗疹悩福晒積」)
~_STCH(1,tati_050145,01,+0,0,0))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,02330)~
!_MTLK(1,【髭凶魚】　)
<1494>_ZM4cc49(「在ゲ，災紛珪係薬ぞ葡恕池項紺ぐく嬰，畏謡桜苛ぎ招」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03ea0)~
!_MTLK(1,【窺ソ脅】)
<1499>_ZM4cc4a(「影冊災化為ミ池判災前万ぬた」)
~_STCH(1,tati_050121,01,+0,0,0))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,02331)~
!_MTLK(1,【髭凶魚】)
<1505>_ZM4cc4b(「薬弦く俊判災前万」)
~_STCH(1,tati_050105,01,+0,0,0))~
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,02332)~
!_MTLK(1,【髭凶魚】　)
<1511>_ZM4cc4c(「悩俊姪つ淋梁池長思」)
~_STFC(0,0,))~
~_FADS())~
<1514>_ZM4cc4d(虞畏戎凄殻喬数由。　　)
~_VPLY(31,03ea1)~
!_MTLK(1,【窺ソ脅】)
<1517>_ZM4cc4e(「熔な，災冊僻街委崩徽頴牢」)
~_VPLY(31,03ea2)~
!_MTLK(1,【窺ソ脅】)
<1520>_ZM4cc4f(「ウ巨池鵠鯖趣憐テ旗熱柁淋梁ツ委ぞん謂麿戎短悩涜」　　　　　　　　　　　　)
~_STCH(1,tati_050116,01,+0,0,0))~
~_STFC(0,1,face_050116))~
~_FADS())~
~_VPLY(05,02333)~
!_MTLK(1,【髭凶魚】　)
<1526>_ZM4cc50(「ミく肴唐畦畏越悩つ改」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03ea3)~
!_MTLK(1,【窺ソ脅】)
<1531>_ZM4cc51(「災テ畦越」　　)
~_VPLY(31,03ea4)~
!_MTLK(1,【窺ソ脅】)
<1534>_ZM4cc52(「ピ俊，峡渉ミく果斡薬禎越在舶火池む鵠……熔坂俊く畦畏越皆」　)
~_STCH(1,tati_050123,01,+0,0,0))~
~_STFC(0,1,face_050123))~
~_FADS())~
~_VPLY(05,02334)~
!_MTLK(1,【髭凶魚】　)
<1540>_ZM4cc53(「越在舶火池む係甚ぞん招崩踊くぇ象」)
~_STCH(1,tati_050141,01,+0,0,0))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,02335)~
!_MTLK(1,【髭凶魚】　)
<1546>_ZM4cc54(「災儀亜判嫌轍寵栄恕券マ薬シむ序遺落紛絞在徽」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03ea5)~
!_MTLK(1,【窺ソ脅】)
<1551>_ZM4cc55(「災鳥傭ミくテ優真」　　　　　　)
~_VPLY(31,03ea6)~
!_MTLK(1,【窺ソ脅】)
<1554>_ZM4cc56(「在ゲ，迦俊委僻街ミぇぎ悩建」　)
~_VPLY(31,03ea7)~
!_MTLK(1,【窺ソ脅】)
<1557>_ZM4cc57(「ウ牛池慾テ茄向烈潅池」　)
<1558>_ZM4cc58(敏藻含き崩池咽茨詰稚，ピ音虞畏戎凄ぐ喬数由。　)
<1559>_ZM4cc59(罫藻紛殻薬禎熊ヅ鴇淋。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~