~_ZZc8401()~
~_ZZc8501({)~
~_STSD(3,1))~
~_STSD(4,1))~
~_WKST(F998,1))~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ST/)~
~_WKST(F998,1))~
~_ZZc8601(LB_RP_ONLY_ST)~
~_IFF_(0,SystemFlag_001,1,LB_SF001_EQ_1A/)~
~_MPLY(0,27,1))~
~_FCIN(1,000,1))~
~_STBG(2,bg_3576,0))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_FCOT(500,1))~
<0014>_ZMc8602(遺櫛災鳥傭，薬迦俊ぇ記常。　　　　　　　　)
<0015>_ZMc8603(悩こ，約俊記舶福瑚読つ減弟ぇ盗池常。)
<0016>_ZMc8604(在ゲ，災坂テ功諭忽。)
<0017>_ZMc8605(旗つ，迄俊減弟池常及，常莱銃迄テ突んゲ圏居池渠逼些。　　　　　　　　)
~_SEPL(1,03,90090,1))~
~_FCIN(1,500,1))~
~_STBG(2,bg_2537,0))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_FCOT(500,1))~
<0023>_ZMc8606(ぇ俗檻蛸，申霊▼社書。　　　　)
<0024>_ZMc8607(徽絃林池蛸規申た，序ぇぞ契契池剤近。　)
<0025>_ZMc8608(ォ剤近什匁池揃菓錠た，舶去蟹曳熊狸池過灸。　　　　　)
<0026>_ZMc8609(敬俊薬象ぇぞ唱藤池印熊。)
<0027>_ZMc860a(悩峡ウ池災，申鬼徽剤近た群窟池限き。　　　　　)
<0028>_ZMc860b(災戒規牢き駐果。)
<0029>_ZMc860c(熔絡申紗受寵便旧ぞ肴槻ぽ池婪布。　　)
~_STBG(2,bg_0000,1))~
<0031>_ZMc860d(峡渉敬疹莱招池暮，迦紛谷ぎぇ課『樗峨骨喚』池些雅，敬峨ゲ机曳退櫛。　　　)
<0032>_ZMc860e(ピ俊，災音枢序莱招。　　　　　)
<0033>_ZMc860f(祝祝ォぇ菰興敬鳥傭薬く耶俊莫昔た賓松池減弟，災約俊瑳瑳規錆抹ぽ兵銅。　　　　　　　　)
~_SESP(03,1))~
~_MFAD(1000))~
~_STCH(1,tati_010230,01,+0,0,0))~
~_STBG(2,bg_3576,1))~
<0038>_ZMc8610(謙寵ぇ駅籠き敬紛株嘘招池部鵠池灘局，申殿徽災池牢頴。　　　　)
<0039>_ZMc8611(喬池冴き，叱寵ぇぞ淵寵婪布池居居池砺近。　)
<0040>_ZMc8612(駐招，ビは俊灘局冊婪布治徽規き池灸禄冊災突劾莱ぽ。　　　　　)
<0041>_ZMc8613(――脇銃，災ワ庚篇ぽ。)
<0042>_ZMc8614(峡ウ池薬ぇ浦，く耶俊ぇ記常及。　　　　)
~_MPLY(0,12,1))~
~_VPLY(31,06077)~
!_MTLK(1,【窺ソ脅】)
<0046>_ZMc8615(「……樗惜幌喚」　　　)
<0047>_ZMc8616(灘局池肺罰堆規ぇ淹。　　　　　)
~_STCH(1,tati_010231,01,+0,0,0))~
~_STFC(0,1,face_010231))~
~_FADS())~
~_VPLY(01,00993)~
!_MTLK(1,【灘局】　)
<0053>_ZMc8617(「係く抹，窺ソ脅委諾……」　　　)
~_STFC(0,0,))~
~_FADS())~
<0056>_ZMc8618(珪婪葱ぎ境池布趣憐抹招勇曳熊絡，俊灘局池券マ。　　　　)
<0057>_ZMc8619(災ゴ熊池婪，ゎ布授滞呻池獄ん。)
<0058>_ZMc861a(敏藻薬哨姪俊シ境む，ピ薬ぶ係灘局熔頭得池泊抜ゎ諾ぽ晶居池埜羞。　　　　　　　)
<0059>_ZMc861b(野寵社社振葵池函真，珪淵前婪布池砺近叱机熊た――　　　　　　　　　)
<0060>_ZMc861c(甚巨，災踊テ賠砕孝獄規凋除薬駅威準。 　　　　　　　　　　)
<0061>_ZMc861d(藻悔徽ウ巨，撒孝池む涜も済つぽ退櫛。　　)
~_VPLY(31,06078)~
!_MTLK(1,【窺ソ脅】)
<0064>_ZMc861e(「ぬ頴敬岬ミ崩耶ぽ皆，叱く奄敬招過災」　　　)
~_STCH(1,tati_010207,01,+0,0,0))~
~_STFC(0,1,face_010207))~
~_FADS())~
~_VPLY(01,00994)~
!_MTLK(1,【灘局】　)
<0070>_ZMc861f(「旗つ麹弔向功臓……」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06079)~
!_MTLK(1,【窺ソ脅】)
<0075>_ZMc8620(「熔な，反形ぶ厩雨審矢喚」　　)
~_STCH(1,tati_010246,01,+0,0,0))~
~_STFC(0,1,face_010246))~
~_FADS())~
~_VPLY(01,00995)~
!_MTLK(1,【灘局】　)
<0081>_ZMc8621(「喚，約序熔ぞ集凄喚」　　)
~_STFC(0,0,))~
~_FADS())~
<0084>_ZMc8622(戎勉ホ銃，灘局踊俊薬象ぇ顕菟虚菟莫池象近。)
~_VPLY(31,0607a)~
!_MTLK(1,【窺ソ脅】)
<0087>_ZMc8623(「肱ぬ，ぇ寓紛代骨鬱其喚」　　　　　)
<0088>_ZMc8624(災披徒寵ォ限きぎ規。　　　　　)
<0089>_ZMc8625(契孝規蒔栄寵函真く果夢曳婪布，轍き指徽拭近き池葡恕。　　　)
~_VPLY(31,0607b)~
!_MTLK(1,【窺ソ脅】)
<0092>_ZMc8626(「ぎ審境境政紺挿」　　)
<0093>_ZMc8627(災殺邪寵ぇ箸渠逼池灘局池虚。　　)
~_STCH(1,tati_010226,01,+0,0,0))~
~_STFC(0,1,face_010226))~
~_FADS())~
~_VPLY(01,00996)~
!_MTLK(1,【灘局】　)
<0099>_ZMc8628(「熔ぞ，麹紛果鞄？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0607c)~
!_MTLK(1,【窺ソ脅】)
<0104>_ZMc8629(「果揃菓錠，冊城突志招」　　　)
~_VPLY(31,0607d)~
!_MTLK(1,【窺ソ脅】)
<0107>_ZMc862a(「冊薬ら婪布境境趣憐抹招，志果換鯨濡敬くテ惜幌ぽ皆」　　　　　　　　)
~_STCH(1,tati_010246,01,+0,0,0))~
~_STFC(0,1,face_010246))~
~_FADS())~
~_VPLY(01,00997)~
!_MTLK(1,【灘局】　)
<0113>_ZMc862b(「災ぶ招軒康」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0116>_ZMc862c(灘局ぶ左康マ演韻窮候糾亦。　　　　)
~_VPLY(31,0607e)~
!_MTLK(1,【窺ソ脅】)
<0119>_ZMc862d(「茸く寵」　)
~_VPLY(31,0607f)~
!_MTLK(1,【窺ソ脅】)
<0122>_ZMc862e(「災排近僭ぽ，ミ約俊果韻窮重囁皆」　　　　　　　)
~_STCH(1,tati_010212,01,+0,0,0))~
~_STFC(0,1,face_010212))~
~_FADS())~
~_VPLY(01,00998)~
!_MTLK(1,【灘局】　)
<0128>_ZMc862f(「ウ巨重き，災争ぽ受序卿欲池牢鉛！」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06080)~
!_MTLK(1,【窺ソ脅】)
<0133>_ZMc8630(「雁，熔約樗ケん償公喚」)
~_STCH(1,tati_010222,01,+0,0,0))~
~_STFC(0,1,face_010222))~
~_FADS())~
~_VPLY(01,00999)~
!_MTLK(1,【灘局】　)
<0139>_ZMc8631(「観，災幣向古倣争向功境解垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06081)~
!_MTLK(1,【窺ソ脅】)
<0144>_ZMc8632(「峡渉舶逸養き鴬臓池霜婪布敬叙譲ぽ喚」)
~_STCH(1,tati_010227,01,+0,0,0))~
~_STFC(0,1,face_010227))~
~_FADS())~
~_VPLY(01,0099a)~
!_MTLK(1,【灘局】　)
<0150>_ZMc8633(「蛙蛙，係く抹」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06082)~
!_MTLK(1,【窺ソ脅】)
<0155>_ZMc8634(「菰ぞ苔徒」)
<0156>_ZMc8635(災逸ぇ審邪ぽ邪灘局池虚悔，ォ剤近た亦嘘。　　　　　)
~_SEPL(0,01,00010,1))~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_2537,1))~
~_SEPL(1,03,90090,1))~
<0166>_ZMc8636(建篤趣鼻虞訊池檻蛸，嘘退徽災池牢頴。　　　　　)
<0167>_ZMc8637(姻汁池撤図殻成稀池蛮卑宣宵徽ぇ抹，苑抹ぽ災濠躍池机工。　　　　)
<0168>_ZMc8638(殻灘局徽薬ぞ契契池熊た諾声，建篤耶ぽ功梁池ぇ震銃良。　　　　　　　　　　　)
~_SESP(01,1))~
~_SESP(03,1))~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3576,1))~
~_VPLY(31,06083)~
!_MTLK(1,【窺ソ脅】)
<0180>_ZMc8639(「堅く旧ぶ俊銃穐倣能規ぽ喚」　　　　　)
<0181>_ZMc863a(机曳剤良悔，災ぇ匁解寵重囁ぇ匁崩傭。　　　　　　　　　　)
~_STCH(1,tati_010226,01,+0,0,0))~
~_STFC(0,1,face_010226))~
~_FADS())~
~_VPLY(01,0099b)~
!_MTLK(1,【灘局】　)
<0187>_ZMc863b(「顎ゴォウ幻菰興紛憩募禎賭め償池マ其ぽ皆？銃良崩く寓テ序挿又垣」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06084)~
!_MTLK(1,【窺ソ脅】)
<0192>_ZMc863c(「姻巨古倣禎契檻皆，禎近敬果吃検絡ぺ境ぽ」　)
~_STCH(1,tati_010202,01,+0,0,0))~
~_STFC(0,1,face_010202))~
~_FADS())~
~_VPLY(01,0099c)~
!_MTLK(1,【灘局】　)
<0198>_ZMc863d(「ピ唆ジ痢くテ拒没垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06085)~
!_MTLK(1,【窺ソ脅】)
<0203>_ZMc863e(「喚喚……」)
<0204>_ZMc863f(災ゴ池諾声，居叛き踊俊判突判万池。　　　　　　　)
<0205>_ZMc8640(腎集崩，災ゴ退徽申徽解寵池卿欲牢鉛。)
<0206>_ZMc8641(薬ぞ嫁垂嫁鈎池拗螺卿欲，俊災注碁利息池鬱其。　　　)
<0207>_ZMc8642(斡牢鉛池契檻，俊ォ牢頴池蛸絡趣鼻池。　　　　)
<0208>_ZMc8643(卿欲殻卿垂ぶ俊招判判熊域池熔ら鯨濡。　　　　　　　　　　　　　)
<0209>_ZMc8644(敬柳斡牢鉛池翌尋，踊俊灘局ゑ冴桔培嘘池。)
<0210>_ZMc8645(居叛き，災ゴ魯紛ぺ池敬迦序逐殻糖薬ら烹鈎舟。　　　　　)
<0211>_ZMc8646(悩茸招牧其池痢，ぶ俊浪寵災ゴ嘘瓦蛸規絡マ其招侍花池。　　　　　　)
~_STCH(1,tati_010206,01,+0,0,0))~
~_STFC(0,1,face_010206))~
~_FADS())~
~_VPLY(01,0099d)~
!_MTLK(1,【灘局】　)
<0217>_ZMc8647(「ウ巨紛斡らァな垣？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06086)~
!_MTLK(1,【窺ソ脅】)
<0222>_ZMc8648(「災紛委果阿蕪ぇぎ揃菓錠」)
~_VPLY(31,06087)~
!_MTLK(1,【窺ソ脅】)
<0225>_ZMc8649(「雲坂糾嘘池銃穐，些幣▼絡柚寵ら箭図」)
~_STCH(1,tati_010245,01,+0,0,0))~
~_STFC(0,1,face_010245))~
~_FADS())~
~_VPLY(01,0099e)~
!_MTLK(1,【灘局】　)
<0231>_ZMc864a(「ぇテ峨舶テぎ練垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06088)~
!_MTLK(1,【窺ソ脅】)
<0236>_ZMc864b(「喚喚，く舶蔑契計熔匁糎練喚」　　　　　　)
~_VPLY(31,06089)~
!_MTLK(1,【窺ソ脅】)
<0239>_ZMc864c(「蔑熔ら鯨濡些稲敬洒痩ぽ」　　　　)
~_STCH(1,tati_010225,01,+0,0,0))~
~_STFC(0,1,face_010225))~
~_FADS())~
~_VPLY(01,0099f)~
!_MTLK(1,【灘局】　)
<0245>_ZMc864d(「訊田俊没落池必域招羨垣」)
~_STFC(0,0,))~
~_FADS())~
<0248>_ZMc864e(灘局姦癪寵受序居乱濡卿池赫完古灸傭。　　　　　　　　　　　　　　　)
<0249>_ZMc864f(和謙ぇ叱，赫完ぶ俊ォ武傭熔匁ぺ池。　　)
~_VPLY(31,0608a)~
!_MTLK(1,【窺ソ脅】)
<0252>_ZMc8650(「ミ垣？」　　　　　　)
~_STCH(1,tati_010201,01,+0,0,0))~
~_STFC(0,1,face_010201))~
~_FADS())~
~_VPLY(01,009a0)~
!_MTLK(1,【灘局】　)
<0258>_ZMc8651(「災紛果冊窺ソ脅委諾述巨飼鼻池熔ら意近突駿原」　　　　　　　　　　　　)
~_STCH(1,tati_010227,01,+0,0,0))~
~_STFC(0,1,face_010227))~
~_FADS())~
~_VPLY(01,009a1)~
!_MTLK(1,【灘局】　)
<0264>_ZMc8652(「峡渉く又拘斡池暮，鍍巨図茄騎敬招く火ぽ垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0608b)~
!_MTLK(1,【窺ソ脅】)
<0269>_ZMc8653(「ぶ俊喚」　)
<0270>_ZMc8654(旧ゃ述巨巨図功境，災向ゲ嘘果肴ぽ審体。　　　　　　)
<0271>_ZMc8655(薬ぇ謙肱俊舶察曳注碁旧背禰池酪意，突災ゴ池囁丈尖ぽく形ゐ挿。)
~_STCH(1,tati_010242,01,+0,0,0))~
~_STFC(0,1,face_010242))~
~_FADS())~
~_VPLY(01,009a2)~
!_MTLK(1,【灘局】　)
<0277>_ZMc8656(「叙蝿池熔ぞ意近，敬柱自斡済意芭誠皆」　　　　　　　)
~_STCH(1,tati_010202,01,+0,0,0))~
~_STFC(0,1,face_010202))~
~_FADS())~
~_VPLY(01,009a3)~
!_MTLK(1,【灘局】　)
<0283>_ZMc8657(「碁済ウ巨旬き池居璧」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0608c)~
!_MTLK(1,【窺ソ脅】)
<0288>_ZMc8658(「喚喚，く侶喚」　　)
<0289>_ZMc8659(灘局徽薬ぞ集牢紺糾規功儀檎。)
~_VPLY(31,0608d)~
!_MTLK(1,【窺ソ脅】)
<0292>_ZMc865a(「く塔俊意近約俊婪，敬柳熔ら私く嘘卿垂池鯨濡，ミぶ踊舶妄昌規舟題駈ゴ喚」)
~_STCH(1,tati_010207,01,+0,0,0))~
~_STFC(0,1,face_010207))~
~_FADS())~
~_VPLY(01,009a4)~
!_MTLK(1,【灘局】　)
<0298>_ZMc865b(「ぇ挿踊く妄昌……」　　)
~_STCH(1,tati_010227,01,+0,0,0))~
~_STFC(0,1,face_010227))~
~_FADS())~
~_VPLY(01,009a5)~
!_MTLK(1,【灘局】　)
<0304>_ZMc865c(「災幣向駈ゴ功峨皇。ピ俊，薬踊俊つぽ顎ゴ池諾九喚」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0608e)~
!_MTLK(1,【窺ソ脅】)
<0309>_ZMc865d(「薬禎懇凄，敬俊在邦池儀檎」　　　　)
<0310>_ZMc865e(洗初池姻汁臨威柚耶展際鎗曳熊た。　　　　　　)
<0311>_ZMc865f(敏藻我▼珪反，ピ徽熔ぬ頴，境巨図居職約舶思沌ぞせが巨。　　)
~_STBG(2,bg_4101,1))~
<0313>_ZMc8660(解虞重囁，災ワ点瑛戒揃狸契計亦果。　　　)
<0314>_ZMc8661(地き剤娠，紫菰嫡徽き牢池皮誹，塚別寵事ナ池鵠胤。　　　)
~_VPLY(31,0608f)~
!_MTLK(1,【窺ソ脅】)
<0317>_ZMc8662(「駐招注碁ぜ落喚……」　　　　)
<0318>_ZMc8663(揃菓錠絡序維虚煉鯨濡，ぇ虚廉鯨濡，逸円き移尋唐徽ぇ抹，居職序が殴迦池婪。　　)
<0319>_ZMc8664(叙厄，災ゴ鍵鍵徽胞勉，峡渉舶逸徽薬絡域迦続テ集ワ功旧。　　　　　　)
<0320>_ZMc8665(く耶，災ゴ約枢珠曳舶ぺぎぇ虚続池痢。　　　　　)
<0321>_ZMc8666(崩櫛暮，災ゴ池諾声弦く唐拒粂払。　　　　　　)
<0322>_ZMc8667(灘局甚巨踊券マ向注碁勿披。　　　　)
<0323>_ZMc8668(ピ俊，災音係退徽池諾声些曳榔鍵前紺。　　)
<0324>_ZMc8669(戎魯涜汁果ぐ禍冴池阜畠，ぐ万ゲケん停篤風悟池陪荷ぐ輪芳つバ。　)
<0325>_ZMc866a(悩俊殻判嫌澗心池協矩近ぇ抹，己耶薬厳殻池甚ぇ巨。)
<0326>_ZMc866b(災懇紛Θ皐喬，ぐ喬梁注暇具。　　　)
<0327>_ZMc866c(薬敬俊災乾ぇ池孝唆。)
<0328>_ZMc866d(悩ウ池諾声，ワ俊孝唆池櫛退。　　　　　　　　　)
<0329>_ZMc866e(在ゲ，災くテ係疹序スホく前。　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_3577,1))~
~_MPLY(0,13,1))~
<0339>_ZMc866f(柱曳巨範虞畏所ぎ招，災坂机曳ぽ熊た。　　　　　　　　)
<0340>_ZMc8670(申峡灘局在枠街池熔象，璧丈き煮受寵只意芭栄済池誠。)
~_STCH(1,tati_010222,01,+0,0,1))~
~_STFC(0,1,face_010222))~
~_FADS())~
~_VPLY(01,009a6)~
!_MTLK(1,【灘局】　)
<0346>_ZMc8671(「薬峨俊烈向池居璧垣」　　)
~_STFC(0,0,))~
~_FADS())~
<0349>_ZMc8672(崩寵，灘局肴菰ぽ謙招池慾琢琢嫡。　　　)
<0350>_ZMc8673(ウ巨，灘局ぶ日文規潅ぽ挿慾。　　　　)
<0351>_ZMc8674(災ゴ瑳瑳規鰍憩寵禰慾，珪舛前薄拗池誠勇為菓た。　　　　　　)
<0352>_ZMc8675(薬俊ぇぞ繰楼池牛旬。　)
~_STCH(1,tati_010202,01,+0,0,1))~
~_STFC(0,1,face_010202))~
~_FADS())~
~_VPLY(01,009a7)~
!_MTLK(1,【灘局】　)
<0358>_ZMc8676(「ピ唆薬審池契檻舶序ぞ境趣済垣」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06090)~
!_MTLK(1,【窺ソ脅】)
<0363>_ZMc8677(「喚喚，顎ゴ薬審古倣募寵徽背舟きぶぎ挿厭拠」)
~_STCH(1,tati_010242,01,+0,0,1))~
~_STFC(0,1,face_010242))~
~_FADS())~
~_VPLY(01,009a8)~
!_MTLK(1,【灘局】　)
<0369>_ZMc8678(「劃劃，趣済倍寓テ功境池」　　　　)
~_STCH(1,tati_010226,01,+0,0,1))~
~_STFC(0,1,face_010226))~
~_FADS())~
~_VPLY(01,009a9)~
!_MTLK(1,【灘局】　)
<0375>_ZMc8679(「喚，く耶，峡渉趣済拒境，顎ゴ判嫌解く虞池暮紛洪な榎？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06091)~
!_MTLK(1,【窺ソ脅】)
<0380>_ZMc867a(「熔敬志果億」　　　)
~_VPLY(31,06092)~
!_MTLK(1,【窺ソ脅】)
<0383>_ZMc867b(「槙曳痢悔，敬突ミぺシ酬葡恕」　　　　　　　　　)
~_STCH(1,tati_010255,01,+0,0,1))~
~_STFC(0,1,face_010255))~
~_FADS())~
~_VPLY(01,009aa)~
!_MTLK(1,【灘局】　)
<0389>_ZMc867c(「く茸く茸，薬姪葡恕建篤功境ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06093)~
!_MTLK(1,【窺ソ脅】)
<0394>_ZMc867d(「熔敬果ぺぞ虚褄皆？」)
~_STCH(1,tati_010222,01,+0,0,1))~
~_STFC(0,1,face_010222))~
~_FADS())~
~_VPLY(01,009ab)~
!_MTLK(1,【灘局】　)
<0400>_ZMc867e(「災建篤序薬抄倭流ぽ」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0403>_ZMc867f(熔俊災ゴ餌審文牢銃，災ぺ突喬池倭流。　　　　　)
<0404>_ZMc8680(灘局肱俊珪駈指徽麦近き。　　　　)
~_VPLY(31,06094)~
!_MTLK(1,【窺ソ脅】)
<0407>_ZMc8681(「ミ約樗俊戎振戎帥喚」)
<0408>_ZMc8682(判ォ殻灘局快罫ゲ招，災ゴ建篤篤佳耶愁審薬禎係暮。　　　　　)
<0409>_ZMc8683(薬熊ヅ雨は枢序ァな振除。)
<0410>_ZMc8684(薬く底蔑災撒孝，喬俊く俊徽耶厩規煙檎判嫌。　　　　　　　　)
~_STCH(1,tati_010202,01,+0,0,1))~
~_STFC(0,1,face_010202))~
~_FADS())~
~_VPLY(01,009ac)~
!_MTLK(1,【灘局】　)
<0416>_ZMc8685(「舶序退徽池諾声，災敬建篤功前万ぽ」　)
~_STCH(1,tati_010252,01,+0,0,1))~
~_STFC(0,1,face_010252))~
~_FADS())~
~_VPLY(01,009ad)~
!_MTLK(1,【灘局】　)
<0422>_ZMc8686(「舶庵薬象似婪布，つ鯨濡私卿，悦趣契檻……」　　　　　　)
~_STCH(1,tati_010213,01,+0,0,1))~
~_STFC(0,1,face_010213))~
~_FADS())~
~_VPLY(01,009ae)~
!_MTLK(1,【灘局】　)
<0428>_ZMc8687(「約舶甚巨踊蔑窺ソ脅解曳判嫌ゑ冴斡池囁疋，樗池榔鍵減弟」)
~_STFC(0,0,))~
~_FADS())~
<0431>_ZMc8688(灘局徒隈前牢規崩傭。　　　)
<0432>_ZMc8689(整発く篤紺良茄向総ぽ抹招。)
<0433>_ZMc868a(――災鳥傭池。　　　)
<0434>_ZMc868b(――灘局在崩池薬らむ鵠，災鞄溝俊ぇシ踊く諸つ喬櫛退。　　　　　　)
~_STBG(7,eve_010501,1))~
~_STBG(7,eve_010601,1))~
~_STBG(7,eve_010701,1))~
~_STCH(1,tati_010213,01,+0,0,1))~
~_STBG(2,bg_3577,1))~
~_VPLY(31,06095)~
!_MTLK(1,【窺ソ脅】)
<0442>_ZMc868c(「灘局，乏乏ミ」　　　)
<0443>_ZMc868d(災戎紺捕規敢敢崩傭。　　)
<0444>_ZMc868e(鴬掌鱒陶池摂ペ徽漕威池出鎗ぎ，社書寵駈熔藷橋池姪凝。　　　　)
~_STCH(1,tati_010226,01,+0,0,1))~
~_STFC(0,1,face_010226))~
~_FADS())~
~_VPLY(01,009af)~
!_MTLK(1,【灘局】　)
<0450>_ZMc868f(「麹薬俊洪なぽ？」　　)
~_STFC(0,0,))~
~_FADS())~
<0453>_ZMc8690(灘局解寵誠，く並規紳ぽ紳麦近。　　　　　　　　　　)
~_VPLY(31,06096)~
!_MTLK(1,【窺ソ脅】)
<0456>_ZMc8691(「く……」　)
<0457>_ZMc8692(災ぇ柱踊功些乏灘局。　　　　　)
<0458>_ZMc8693(ピ俊く鳥つホ，災音迭藻徽退徽珪薬ズ些乏池暮奉崩嘘ぽ菓。)
~_VPLY(31,06097)~
!_MTLK(1,【窺ソ脅】)
<0461>_ZMc8694(「倣洪な崩垣，肱序禎宏話紛末薬ぞ旬き珪孝紺ド也嘘果池些幣」)
~_STCH(1,tati_010206,01,+0,0,1))~
~_STFC(0,1,face_010206))~
~_FADS())~
~_VPLY(01,009b0)~
!_MTLK(1,【灘局】　)
<0467>_ZMc8695(「つァな垣？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06098)~
!_MTLK(1,【窺ソ脅】)
<0472>_ZMc8696(「巨鳥傭」)
~_STCH(1,tati_010221,01,+0,0,1))~
~_STFC(0,1,face_010221))~
~_FADS())~
~_VPLY(01,009b1)~
!_MTLK(1,【灘局】　)
<0478>_ZMc8697(「俊旗つ些幣く又拘崩嘘果敬枢奨テぽ皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06099)~
!_MTLK(1,【窺ソ脅】)
<0483>_ZMc8698(「峨舶俊皆」　　)
<0484>_ZMc8699(錘罠徽く篤紺良曳鞭。)
<0485>_ZMc869a(ケ災池一孝茄向く愚抹招。)
<0486>_ZMc869b(郡幣曳薬ぇ挿池灘局，柳康菰菓崩傭。　　　　　　　　　　　　)
~_STCH(1,tati_010247,01,+0,0,1))~
~_STFC(0,1,face_010247))~
~_FADS())~
~_VPLY(01,009b2)~
!_MTLK(1,【灘局】　)
<0492>_ZMc869c(「烈傭崩，俊紛ずぎ災，ぇぞん果影池ァな規集改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0609a)~
!_MTLK(1,【窺ソ脅】)
<0497>_ZMc869d(「洪な峨舶」)
<0498>_ZMc869e(蟹曳災禾圭班崩嘘池薬樽暮悔，灘局好好規徒ぽ抹招。　)
~_STCH(1,tati_010202,01,+0,0,1))~
~_STFC(0,1,face_010202))~
~_FADS())~
~_VPLY(01,009b3)~
!_MTLK(1,【灘局】　)
<0504>_ZMc869f(「熔な，敬枢衣董ぽ」　　)
~_STCH(1,tati_010252,01,+0,0,1))~
~_STFC(0,1,face_010252))~
~_FADS())~
~_VPLY(01,009b4)~
!_MTLK(1,【灘局】　)
<0510>_ZMc86a0(「災テぇ柱苓バ徽窺ソ脅委諾池姪匁」　　　　　　)
~_STCH(1,tati_010242,01,+0,0,1))~
~_STFC(0,1,face_010242))~
~_FADS())~
~_VPLY(01,009b5)~
!_MTLK(1,【灘局】　)
<0516>_ZMc86a1(「祝巨、悔巨，祝巨、悔幻」　　　　)
~_STCH(1,tati_010202,01,+0,0,1))~
~_STFC(0,1,face_010202))~
~_FADS())~
~_VPLY(01,009b6)~
!_MTLK(1,【灘局】　)
<0522>_ZMc86a2(「敬唐耶ぽ殴幻め殴幻，災ぶぇ柱踊テ苓寵麹池」)
~_STCH(1,tati_010222,01,+0,0,1))~
~_STFC(0,1,face_010222))~
~_FADS())~
~_VPLY(01,009b7)~
!_MTLK(1,【灘局】　)
<0528>_ZMc86a3(「柱曳つ麹勇涜つ深」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0609b)~
!_MTLK(1,【窺ソ脅】)
<0533>_ZMc86a4(「つァな俊災委芯喚」　)
~_STCH(1,tati_010207,01,+0,0,1))~
~_STFC(0,1,face_010207))~
~_FADS())~
~_VPLY(01,009b8)~
!_MTLK(1,【灘局】　)
<0539>_ZMc86a5(「旗つ災腎麹旬嘘諾喚」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0609c)~
!_MTLK(1,【窺ソ脅】)
<0544>_ZMc86a6(「関……ぶ俊喚」　　)
~_STCH(1,tati_010233,01,+0,0,1))~
~_STFC(0,1,face_010233))~
~_FADS())~
~_VPLY(01,009b9)~
!_MTLK(1,【灘局】　)
<0550>_ZMc86a7(「敏藻災テつ麹勇涜……」)
~_STCH(1,tati_010222,01,+0,0,1))~
~_STFC(0,1,face_010222))~
~_FADS())~
~_VPLY(01,009ba)~
!_MTLK(1,【灘局】　)
<0556>_ZMc86a8(「ピ俊，約俊捧麹畦峨舶ど規声ぎ果叶」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0609d)~
!_MTLK(1,【窺ソ脅】)
<0561>_ZMc86a9(「ミぶ俊」　)
~_STCH(1,tati_010202,01,+0,0,1))~
~_STFC(0,1,face_010202))~
~_FADS())~
~_VPLY(01,009bb)~
!_MTLK(1,【灘局】　)
<0567>_ZMc86aa(「枢衣董池，菟布歌くテ些稲」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0609e)~
!_MTLK(1,【窺ソ脅】)
<0572>_ZMc86ab(「俊熔ぞ瞭凛改」　)
<0573>_ZMc86ac(災政紺曳，灘局池掌近建篤撤ぽ。　　　　)
<0574>_ZMc86ad(も俊，災ワ厩影珪媛彦慾戒せぞ掌近た葵為。　　)
~_STCH(1,tati_010222,01,+0,0,1))~
~_STFC(0,1,face_010222))~
~_FADS())~
~_VPLY(01,009bc)~
!_MTLK(1,【灘局】　)
<0580>_ZMc86ae(「……峨俊，災約俊境菰孝」　)
~_STCH(1,tati_010242,01,+0,0,1))~
~_STFC(0,1,face_010242))~
~_FADS())~
~_VPLY(01,009bd)~
!_MTLK(1,【灘局】　)
<0586>_ZMc86af(「舶ォ窺ソ脅委諾熔絡，蟹曳些乏池暮奉」　　　　)
~_STCH(1,tati_010252,01,+0,0,1))~
~_STFC(0,1,face_010252))~
~_FADS())~
~_VPLY(01,009be)~
!_MTLK(1,【灘局】　)
<0592>_ZMc86b0(「災ぇ柱踊徽懇，テくテ迦序災徽熔絡ぇ家鵠唆，退徽肱唐受孝ぎ招ぽ」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0609f)~
!_MTLK(1,【窺ソ脅】)
<0597>_ZMc86b1(「ミ徽薬絡功菰孝改？」　　)
~_STCH(1,tati_010222,01,+0,0,1))~
~_STFC(0,1,face_010222))~
~_FADS())~
~_VPLY(01,009bf)~
!_MTLK(1,【灘局】　)
<0603>_ZMc86b2(「観」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,060a0)~
!_MTLK(1,【窺ソ脅】)
<0608>_ZMc86b3(「薬禎諾声功勿披皆」　)
~_STCH(1,tati_010202,01,+0,0,1))~
~_STFC(0,1,face_010202))~
~_FADS())~
~_VPLY(01,009c0)~
!_MTLK(1,【灘局】　)
<0614>_ZMc86b4(「災功心弥舶蔑ん些曳薬な菰孝池勿披垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,060a1)~
!_MTLK(1,【窺ソ脅】)
<0619>_ZMc86b5(「顎ゴぇ震銃良一ぶ約ぺく抹続」　　　)
~_STCH(1,tati_010233,01,+0,0,1))~
~_STFC(0,1,face_010233))~
~_FADS())~
~_VPLY(01,009c1)~
!_MTLK(1,【灘局】　)
<0625>_ZMc86b6(「崩く寓テ序酪諾池続宝稜為顎ゴ熊垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,060a2)~
!_MTLK(1,【窺ソ脅】)
<0630>_ZMc86b7(「喝喝，俊熔象敬境ぽ」)
<0631>_ZMc86b8(災ゴ庵せぞ安択ぇ象，つ薬禎戎覇池苔徒悩字溌菰晃。)
<0632>_ZMc86b9(徒ぽぇテ悔，灘局迭藻韓幾ぽぇ課。　　　　　　)
~_STCH(1,tati_010221,01,+0,0,1))~
~_STFC(0,1,face_010221))~
~_FADS())~
~_VPLY(01,009c2)~
!_MTLK(1,【灘局】　)
<0638>_ZMc86ba(「災坂俊，宏話紛些乏麹垣」　　)
~_STCH(1,tati_010212,01,+0,0,1))~
~_STFC(0,1,face_010212))~
~_FADS())~
~_VPLY(01,009c3)~
!_MTLK(1,【灘局】　)
<0644>_ZMc86bb(「乏乏麹。退徽池災榔鍵減弟」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,060a3)~
!_MTLK(1,【窺ソ脅】)
<0649>_ZMc86bc(「喚喚」)
<0650>_ZMc86bd(霊穏，錘罠ワ逸審曳鞭　　　)
<0651>_ZMc86be(薬審池錘罠，枢序突災謙招スホく愚。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_ZZc8701(LB_SF001_EQ_1A)~
~_SEPL(1,03,90090,1))~
~_STBG(2,bg_2538,1))~
<0662>_ZMc8702(熔俊ぇ俗，腎退徽居向旧池檻蛸。　　)
<0663>_ZMc8703(徽檻蛸池申た，灘局申殿徽熔絡。　　)
<0664>_ZMc8704(徽喬池姪匁，序ぇぞ殻喬梁注殴厩注ビ池形協，　)
<0665>_ZMc8705(申徽謙寵ぇ駅く愚池部鵠，謄謄規失寵灘局池仏柄。　)
<0666>_ZMc8706(喚喚，薬熊ヅ敬俊災ゴ池矩近な。)
<0667>_ZMc8707(敏藻災く俊功澗心契矩近，ピ薬ぞ形協音俊峡疹池昆ん皇息。　　　　　　　　　)
<0668>_ZMc8708(躍集，麗騰舶去蟹曳続葱池灸禄。)
<0669>_ZMc8709(――薬ぶく騎。)
<0670>_ZMc870a(薬禎耶厩唱藤池威準，音ケ減弟舛前ぽ災池粕晃。　　　　　　　　　　　　)
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_0000,1))~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ED/)~
~_WKST(F998,0))~
~_ZZc8801(LB_RP_ONLY_ED)~
~_IFF_(1,SystemFlag_001,1,LB_SF001_NE_1C/)~
~_RTM_())~
~_ZZc8901(LB_SF001_NE_1C)~
~_WKST(G202,1))~
<0683>_ZMc8902(功拘，弔紺ワ戒災腹招。　　　　　　　　　)
<0684>_ZMc8903(珪災池紺捕，燦曳繕贔池千戦。)
<0685>_ZMc8904(…………)
<0686>_ZMc8905(……)
<0687>_ZMc8906(…)
<0688>_ZMc8907(――災功川燭，薬く耶俊ぇ記常。　　　　　　　　)
<0689>_ZMc8908(ぇ記，災吹躍踊戎凄櫛退池，繰軍池禰常。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_CLSK())~
~_MFAD(1000))~
~_MFAD(1000))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STWN(0))~
~_FCIN(1,1500,1))~
~_STBG(5,aped_01,000))~
~_FCOT(1500,1))~
~_WTTM(8000))~
~_WKST(G151,1))~
~_WKRF())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_WKST(F998,0))~
~_FRET()~
~~