~_ZZ66101()~
~_ZZ66201({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STCH(1,tati_110101,01,+0,2,0))~
~_STBG(2,bg_2513,1))~
~_SEPL(0,01,00020,1))~
<0007>_ZM66202(ぇ震銃良ゲ悔，壊尉亦ぽ嘘招。　　)
~_STCH(1,tati_110101,01,-3,2,0))~
~_STCH(1,tati_340101,02,+3,2,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c3b)~
!_MTLK(1,【壊尉】　)
<0014>_ZM66203(「ど鍍ぽ」　　)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04607)~
!_MTLK(1,【窺ソ脅】)
<0020>_ZM66204(「枢ァな」)
~_VPLY(31,04608)~
!_MTLK(1,【窺ソ脅】)
<0023>_ZM66205(「薬匁池薬フぶ枢蔑災些曳戎覇喚」　　　　　)
~_STCH(1,tati_340101,02,+3,2,0))~
~_STCH(1,tati_110113,01,-3,2,0))~
~_STFC(0,1,face_110113))~
~_FADS())~
~_VPLY(11,02aee)~
!_MTLK(1,【糞酋汰桐】　)
<0030>_ZM66206(「熔俊災池威飛」)
~_STCH(1,tati_340108,02,+3,2,0))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06c3c)~
!_MTLK(1,【壊尉】　)
<0036>_ZM66207(「ミゴ紛俊く舶境境注究，災テ棄柵池叶」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04609)~
!_MTLK(1,【窺ソ脅】)
<0041>_ZM66208(「薬ぞ災碁藻鳥傭」　　)
~_STCH(1,tati_110101,01,-3,2,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02aef)~
!_MTLK(1,【糞酋汰桐】　)
<0047>_ZM66209(「熔な，悔テ序償，壊尉仁ぎ」)
~_STCH(1,tati_340101,02,+3,2,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c3d)~
!_MTLK(1,【壊尉】　)
<0053>_ZM6620a(「災ぶ俊，ウ悔紛残崎ミぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,00010,1))~
~_STCH(4,01))~
~_FADS())~
<0059>_ZM6620b(好好侮耶爪悔，糞酋汰桐亦訳剤近。　　　　　)
~_STCH(1,tati_340101,02,+0,2,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c3e)~
!_MTLK(1,【壊尉】　)
<0065>_ZM6620c(「顎ゴぶ机果皆」)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0460a)~
!_MTLK(1,【窺ソ脅】)
<0071>_ZM6620d(「喚喚」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_3043,1))~
~_MPLY(0,12,1))~
<0081>_ZM6620e(災ゴ鰭寵好悟池熟威，徽契蓑き轍侮。　)
<0082>_ZM6620f(些幣敬境庵徽幡妾池蝦ょぎ亦蓑ぇ象。　　　　　　　)
<0083>_ZM66210(ォぎ繋候机亦池銃穐，テ薯円川燭卒駄池撤図溺田序旧な翠静。　　)
<0084>_ZM66211(甚亦ぇ真，箭己殻半図敬テ弓円。　　)
~_STBG(2,bg_3563,1))~
<0086>_ZM66212(ぇ震銃良悔，災ゴ曳也ぽょ呼。　　　)
<0087>_ZM66213(蛎帰都尿寵烈ゲ怪他池図鈎。　　　)
~_STCH(1,tati_340104,01,+0,2,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06c3f)~
!_MTLK(1,【壊尉】　)
<0093>_ZM66214(「ォき牢ぎ招ゲ悔，些幣鈎傭約樗俊到筒喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0460b)~
!_MTLK(1,【窺ソ脅】)
<0098>_ZM66215(「災ぶ徽懇薬シむ」　　)
~_STCH(1,tati_340101,01,+0,2,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c40)~
!_MTLK(1,【壊尉】　)
<0104>_ZM66216(「く耶倣洪な崩垣，く幣向序禎受孝ぎ招池些幣改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0460c)~
!_MTLK(1,【窺ソ脅】)
<0109>_ZM66217(「ミ約樗俊千為恍貪池卒駄須喚」)
~_STCH(1,tati_340102,01,+0,2,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06c41)~
!_MTLK(1,【壊尉】　)
<0115>_ZM66218(「喝喝，熔峨く係」)
~_STCH(1,tati_340101,01,+0,2,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06c42)~
!_MTLK(1,【壊尉】　)
<0121>_ZM66219(「迦俊旗つ災ォ哉む菰興，序ぇ鴬ゲき銃良踊諾声徽卒駄悩建」)
~_STFC(0,0,))~
~_FADS())~
<0124>_ZM6621a(注腎き繋池撤図，卒駄池撤図紛薯円ゑ浦な……)
<0125>_ZM6621b(薬俊旗つ梁銃良公徽卒駄絡牢，読渉姪ペ踊幡妾ぽ皆。　　　)
~_STBG(2,bg_3513,1))~
~_STBG(2,bg_3563,1))~
<0128>_ZM6621c(ぐ招銃快象規，災ゴ僻采寵岬無机曳ぽ武傭。　　　)
~_VPLY(31,0460d)~
!_MTLK(1,【窺ソ脅】)
<0131>_ZM6621d(「ぎ審胞暮俊ァな銃穐」　)
~_STCH(1,tati_340105,01,+0,2,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06c43)~
!_MTLK(1,【壊尉】　)
<0137>_ZM6621e(「汁償珪反池銃穐災逸街歩ミ」　)
~_STCH(1,tati_340111,01,+0,2,0))~
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06c44)~
!_MTLK(1,【壊尉】　)
<0143>_ZM6621f(「ウ巨池む鵠俊奨鍬た池奨鍬」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0460e)~
!_MTLK(1,【窺ソ脅】)
<0148>_ZM66220(「鳥傭ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_3603,1))~
<0157>_ZM66221(武傭鴎て池双威出為喋県。　　)
<0158>_ZM66222(巣慾、禰鬱鍍鍍憎ん池図鈎禅戚徽撤た。　　　　　　　　　)
~_VPLY(31,0460f)~
!_MTLK(1,【窺ソ脅】)
<0161>_ZM66223(「熔ぞ俊……」)
<0162>_ZM66224(頒微酋申殿徽係牢。　　)
<0163>_ZM66225(庵ぞ浪徽宮朽き池匠昭ぇ象ネ点寵。　　　　　　　　　)
<0164>_ZM66226(落酬迂兵，熔ズ殿凝樗池功禰。　　　　　　)
<0165>_ZM66227(柔序済臓池ペ蟻，歌く渠曲章池図厨。　　　　　　　　　　　　　　　　　　　)
<0166>_ZM66228(与曳薬禎協ん，辰ん俊くテ爵冴く塔池皆。)
~_STCH(1,tati_340102,01,+0,2,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06c45)~
!_MTLK(1,【壊尉】　)
<0172>_ZM66229(「喬俊徽鍍寵ミ皆」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04610)~
!_MTLK(1,【窺ソ脅】)
<0177>_ZM6622a(「洪な峨舶，退徽建篤俊鴬牛ぽ」)
~_STCH(1,tati_340109,01,+0,2,0))~
~_STFC(0,1,face_340109))~
~_FADS())~
~_VPLY(34,06c46)~
!_MTLK(1,【壊尉】　)
<0183>_ZM6622b(「く係く係，影駐頒微酋熔象，係ミ峨俊ぇ候鵠千喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04611)~
!_MTLK(1,【窺ソ脅】)
<0188>_ZM6622c(「薬く俊序枢序些鵠池瞭凛冊」)
~_STCH(1,tati_340110,01,+0,2,0))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06c47)~
!_MTLK(1,【壊尉】　)
<0194>_ZM6622d(「掴む嚢紛積渠ぽ」　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0198>_ZM6622e(壊尉鉄徒寵積渠徽影池蓑き。　　　　　　　　　　　　　)
<0199>_ZM6622f(熔ぞ熊ヅ俊韻窮紛果鞄喚。　　)
<0200>_ZM66230(……唐ぽ。　　)
<0201>_ZM66231(退徽池瞭凛俊頒微酋。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MPLY(0,6,1))~
~_STBG(7,eve_020604,1))~
~_VPLY(31,04612)~
!_MTLK(1,【窺ソ脅】)
<0212>_ZM66232(「頒微酋」)
~_STFC(0,1,face_020136))~
~_FADS())~
~_VPLY(02,00c93)~
!_MTLK(1,【頒微酋】)
<0217>_ZM66233(「……喚」)
~_STFC(0,0,))~
~_FADS())~
<0220>_ZM66234(境庵揺プ女ゐ池や護ぇ調良福▼咳州班，頒微酋池箸き労嘘愚孝池停範。　　　　)
~_STFC(0,1,face_020116))~
~_FADS())~
~_VPLY(02,00c94)~
!_MTLK(1,【頒微酋】)
<0225>_ZM66235(「心弥机招」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04613)~
!_MTLK(1,【窺ソ脅】)
<0230>_ZM66236(「徽鍍寵災改」　　)
~_STFC(0,1,face_020158))~
~_FADS())~
~_VPLY(02,00c95)~
!_MTLK(1,【頒微酋】)
<0235>_ZM66237(「観，禾申ぶ枢序ァな影池む斡」　)
~_STFC(0,0,))~
~_FADS())~
<0238>_ZM66238(頒微酋徒寵崩傭。)
<0239>_ZM66239(熔ズ徒隈，遇批形協班声棲。 　　　　　　　　　　)
<0240>_ZM6623a(敏藻頒微酋突ん賑ば部鵠茄甥池恩望功千，く耶喬ビはぶ序寵薬顕部鵠。)
~_VPLY(31,04614)~
!_MTLK(1,【窺ソ脅】)
<0243>_ZM6623b(「朋べぶ俊む皆」　　　　　　　　)
~_STFC(0,1,face_020135))~
~_FADS())~
~_VPLY(02,00c96)~
!_MTLK(1,【頒微酋】)
<0248>_ZM6623c(「熔な，ぎ審災テ薬な斡池」)
~_STFC(0,0,))~
~_FADS())~
<0251>_ZM6623d(崩虞，視抹ぽ災池泊抜。　　　)
<0252>_ZM6623e(迦俊プ徽ぇ抹敬茄済薬象ぽ喚。　　　　)
~_VPLY(31,04615)~
!_MTLK(1,【窺ソ脅】)
<0255>_ZM6623f(「影烏耶招，功総」　　　)
~_STFC(0,1,face_020102))~
~_FADS())~
~_VPLY(02,00c97)~
!_MTLK(1,【頒微酋】)
<0260>_ZM66240(「枢衣董皆，顎ゴ峨俊徽快罫垣」　　)
~_STFC(0,0,))~
~_FADS())~
<0263>_ZM66241(俊宝テ災徽く境紺硬な，頒微酋薯円茸越規冊姪ペ浪ぽ耶招。　　　　　　　　　　　　)
<0264>_ZM66242(可寵災泊抜池章禰池ぼ剤，蔑ん功烈珪兵銅ォき牢邸菰。　　　　　　　　　　　　　　　　　　)
~_VPLY(31,04616)~
!_MTLK(1,【窺ソ脅】)
<0267>_ZM66243(「孝鵠く侶喚」)
~_STFC(0,1,face_020122))~
~_FADS())~
~_VPLY(02,00c98)~
!_MTLK(1,【頒微酋】)
<0272>_ZM66244(「旗つ契奄其ぶく徽ぽ垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04617)~
!_MTLK(1,【窺ソ脅】)
<0277>_ZM66245(「舶殻災プ徽ぇ抹敬薬な菰孝な」　　　)
~_STFC(0,1,face_020114))~
~_FADS())~
~_VPLY(02,00c99)~
!_MTLK(1,【頒微酋】)
<0282>_ZM66246(「碁藻」　　)
~_STFC(0,1,face_020157))~
~_FADS())~
~_VPLY(02,00c9a)~
!_MTLK(1,【頒微酋】)
<0287>_ZM66247(「喚，窺ソ脅解耶囁ぽ改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04618)~
!_MTLK(1,【窺ソ脅】)
<0292>_ZM66248(「約枢序」)
~_VPLY(31,04619)~
!_MTLK(1,【窺ソ脅】)
<0295>_ZM66249(「建篤功旬ぽ，災果髭方云丘霊ワ解挿囁逸机果」)
~_STFC(0,1,face_020158))~
~_FADS())~
~_VPLY(02,00c9b)~
!_MTLK(1,【頒微酋】)
<0300>_ZM6624a(「顎ゴぇ抹解皆？囁籠き敬舶斡境，境改？」)
~_STFC(0,0,))~
~_FADS())~
<0303>_ZM6624b(駐招俊枢凄纂苫ぽ。　　　)
~_VPLY(31,0461a)~
!_MTLK(1,【窺ソ脅】)
<0306>_ZM6624c(「……鳥傭ぽ。熔敬残崎ミぽ」)
~_STFC(0,1,face_020114))~
~_FADS())~
~_VPLY(02,00c9c)~
!_MTLK(1,【頒微酋】)
<0311>_ZM6624d(「観」　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3573,1))~
<0319>_ZM6624e(解虞囁悔，災潅寵頒微酋堵嘘招池肥。　　　　　　)
<0320>_ZM6624f(招机亦ぽぇ巨池湛沿涜も向曳ぽ馴並。　　　　　　)
~_VPLY(31,0461b)~
!_MTLK(1,【窺ソ脅】)
<0323>_ZM66250(「境，堅く旧ぶ倣弔ぽ」　　)
~_STCH(1,tati_020107,01,+0,0,0))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00c9d)~
!_MTLK(1,【頒微酋】)
<0329>_ZM66251(「祝祝俊餌牛？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0461c)~
!_MTLK(1,【窺ソ脅】)
<0334>_ZM66252(「ァな池餌牛？」)
~_STCH(1,tati_020102,01,+0,0,0))~
~_STFC(0,1,face_020102))~
~_FADS())~
~_VPLY(02,00c9e)~
!_MTLK(1,【頒微酋】)
<0340>_ZM66253(「せん快罫逸菰池餌牛」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0461d)~
!_MTLK(1,【窺ソ脅】)
<0345>_ZM66254(「影崩安暮ぽ」)
~_VPLY(31,0461e)~
!_MTLK(1,【窺ソ脅】)
<0348>_ZM66255(「判ォ災突ミ埋姪ゲ招，顎ゴ建篤ぇ抹プ耶境旧幻ぽ皆。む曳峡ウ約崩ァな餌牛喚」)
~_STCH(1,tati_020124,01,+0,0,0))~
~_STFC(0,1,face_020124))~
~_FADS())~
~_VPLY(02,00c9f)~
!_MTLK(1,【頒微酋】)
<0354>_ZM66256(「く耶……旗つ功烈向関」)
~_STFC(0,0,))~
~_FADS())~
<0357>_ZM66257(頒微酋労嘘瀬図池部鵠。　　　　)
<0358>_ZM66258(喋た好好規錐嘘整逗。　　　　　　　　　　)
<0359>_ZM66259(頒微酋薬熊ヅ，絞鉦序薬な境改？　　　　　)
~_STCH(1,tati_020101,01,+0,0,0))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00ca0)~
!_MTLK(1,【頒微酋】)
<0365>_ZM6625a(「在ゲ，災懇つ窺ソ脅斡らァな」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0461f)~
!_MTLK(1,【窺ソ脅】)
<0370>_ZM6625b(「熔な，敬軒災孜蛇ぇぎ函皆。ウ巨ぇ巨踊徽亦蓑」　　　　　　　)
~_STCH(1,tati_020136,01,+0,0,0))~
~_STFC(0,1,face_020136))~
~_FADS())~
~_VPLY(02,00ca1)~
!_MTLK(1,【頒微酋】)
<0376>_ZM6625c(「喚，観」　)
~_STFC(0,0,))~
~_FADS())~
<0379>_ZM6625d(頒微酋池部鵠茄向菰鋤抹招。)
~_STCH(1,tati_020142,01,+0,0,0))~
~_STFC(0,1,face_020142))~
~_FADS())~
~_VPLY(02,00ca2)~
!_MTLK(1,【頒微酋】)
<0385>_ZM6625e(「鳥傭ぽ，徽限き慢ぎ招」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04620)~
!_MTLK(1,【窺ソ脅】)
<0390>_ZM6625f(「影斡禦考池む鵠叶」)
~_STCH(1,tati_020111,01,+0,0,0))~
~_STFC(0,1,face_020111))~
~_FADS())~
~_VPLY(02,00ca3)~
!_MTLK(1,【頒微酋】)
<0396>_ZM66260(「熔俊協矩近池我輔」　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(7,eve_020401,1))~
<0404>_ZM66261(災慢徽限き。　　　)
~_STFC(0,1,face_020102))~
~_FADS())~
~_VPLY(02,00ca4)~
!_MTLK(1,【頒微酋】)
<0409>_ZM66262(「災き招ぽ叶」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04621)~
!_MTLK(1,【窺ソ脅】)
<0414>_ZM66263(「序熔ぞ宏紛改？」　　　)
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00ca5)~
!_MTLK(1,【頒微酋】)
<0419>_ZM66264(「徽横嘆き招崩，俊苫係序宏紛池」)
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,00ca6)~
!_MTLK(1,【頒微酋】)
<0424>_ZM66265(「災峨く薬な別つ」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0427>_ZM66266(頒微酋襞曳ぽ災池八き。　　　)
<0428>_ZM66267(継杯きぶ功注碁序些幣。)
<0429>_ZM66268(敏藻嫁招ぶ淵マ姐藻規福蔦耶粕殻継杯，ピ功ど枢序耶薬象池自閉ぽ。　　　　　)
~_STFC(0,1,face_020121))~
~_FADS())~
~_VPLY(02,00ca7)~
!_MTLK(1,【頒微酋】)
<0434>_ZM66269(「澗心福襞？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04622)~
!_MTLK(1,【窺ソ脅】)
<0439>_ZM6626a(「澗心敬文箝ぽ」　　)
<0440>_ZM6626b(頒微酋池冴ォ居伐一レ曳噺嫡，逸煎邸曳伐排。　　　　　　　)
~_STFC(0,1,face_020116))~
~_FADS())~
~_VPLY(02,00ca8)~
!_MTLK(1,【頒微酋】)
<0445>_ZM6626c(「亦ぽ注碁梁池蓑垣」　　　)
~_STFC(0,1,face_020141))~
~_FADS())~
~_VPLY(02,00ca9)~
!_MTLK(1,【頒微酋】)
<0450>_ZM6626d(「孜蛇薬絡古倣テ功板恕」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04623)~
!_MTLK(1,【窺ソ脅】)
<0455>_ZM6626e(「喚喚……く侶喚」)
<0456>_ZM6626f(災く判幣規判棺較千究稼嘘灸禄。　　)
~_STFC(0,1,face_020102))~
~_FADS())~
~_VPLY(02,00caa)~
!_MTLK(1,【頒微酋】)
<0461>_ZM66270(「逸旧過ぇら」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04624)~
!_MTLK(1,【窺ソ脅】)
<0466>_ZM66271(「図厨畏福到娘ぽ」)
~_STFC(0,1,face_020113))~
~_FADS())~
~_VPLY(02,00cab)~
!_MTLK(1,【頒微酋】)
<0471>_ZM66272(「敬唐ミ誘檎，徽災池鮭商牢頴ぶ枢茸」　　　)
~_STFC(0,0,))~
~_FADS())~
<0474>_ZM66273(函満，函孝，函岬――　)
<0475>_ZM66274(頒微酋池冴ォ函恵曳継杯招机煎亦。　　　)
<0476>_ZM66275(敬境庵舶鳥傭災池些幣ぇ班，孜蛇池越傭閤曳境究。　　　　　　　　　　　　)
<0477>_ZM66276(薬池塚俊功板恕。　　)
<0478>_ZM66277(敏藻頒微酋池絞鉦功蔑ん幼最，く耶く向く別快喬池鮭商。　　　　　　)
~_VPLY(31,04625)~
!_MTLK(1,【窺ソ脅】)
<0481>_ZM66278(「災序シむ懇瞭ミ，峨ゲ改」　　　　　　　)
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00cac)~
!_MTLK(1,【頒微酋】)
<0486>_ZM66279(「捧ワ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04626)~
!_MTLK(1,【窺ソ脅】)
<0491>_ZM6627a(「ミ谷徽災姪匁俊懇紛斡ァな？」　　　　)
~_VPLY(31,04627)~
!_MTLK(1,【窺ソ脅】)
<0494>_ZM6627b(「ォ福埋姪熔巨曳退徽，ミぇ柱踊儀思懇紛殻災ぇ抹諾声皆？」　　　　　)
<0495>_ZM6627c(頒微酋池冴扱ぽぎ招。)
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00cad)~
!_MTLK(1,【頒微酋】)
<0500>_ZM6627d(「熔禎む災枢懇耶」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04628)~
!_MTLK(1,【窺ソ脅】)
<0505>_ZM6627e(「膣ん」　　)
~_STFC(0,1,face_020147))~
~_FADS())~
~_VPLY(02,00cae)~
!_MTLK(1,【頒微酋】)
<0510>_ZM6627f(「敬唐ミ諾図災ぶ枢榎凄。災樗池枢序懇耶熔禎む」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04629)~
!_MTLK(1,【窺ソ脅】)
<0515>_ZM66280(「熔な，退徽敬果懇」)
~_STFC(0,1,face_020127))~
~_FADS())~
~_VPLY(02,00caf)~
!_MTLK(1,【頒微酋】)
<0520>_ZM66281(「観……」)
~_STFC(0,0,))~
~_FADS())~
<0523>_ZM66282(頒微酋契灸規韓轄寵。　　　　　　)
<0524>_ZM66283(敬境庵福ァな烈並池鵬凛在棄柵プぇ象。　)
<0525>_ZM66284(ァなむ鵠紛埜瀕向薬な勿披喚。　　　　　　)
~_STFC(0,1,face_020144))~
~_FADS())~
~_VPLY(02,00cb0)~
!_MTLK(1,【頒微酋】)
<0530>_ZM66285(「……く鳥傭」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0462a)~
!_MTLK(1,【窺ソ脅】)
<0535>_ZM66286(「……」)
~_STFC(0,1,face_020104))~
~_FADS())~
~_VPLY(02,00cb1)~
!_MTLK(1,【頒微酋】)
<0540>_ZM66287(「災枢凄功境規崩祝」　)
~_STFC(0,1,face_020115))~
~_FADS())~
~_VPLY(02,00cb2)~
!_MTLK(1,【頒微酋】)
<0545>_ZM66288(「倣洪な崩垣，迦紛舶蔑窺ソ脅茄向『割』池む鵠，災畏謡踊懇斡」)
~_STFC(0,0,))~
~_FADS())~
<0548>_ZM66289(頒微酋烈向規茸ぽ玄擢池崩凄。　　　　　　　)
~_VPLY(31,0462b)~
!_MTLK(1,【窺ソ脅】)
<0551>_ZM6628a(「紺にく祝喚」)
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00cb3)~
!_MTLK(1,【頒微酋】)
<0556>_ZM6628b(「榔紛崩嘘招敬拒洒痩ぽ」　)
~_STFC(0,0,))~
~_FADS())~
<0559>_ZM6628c(喬池奉図池塚俊注碁池芹洒痩。)
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00cb4)~
!_MTLK(1,【頒微酋】)
<0564>_ZM6628d(「肱ぬ，敬俊懇谷徽ミ姪匁」　　　　)
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00cb5)~
!_MTLK(1,【頒微酋】)
<0569>_ZM6628e(「む曳峡ウ，峡渉殻窺ソ脅厩菰池暮，災く鳥傭判嫌テ茄済洪象」　)
~_STFC(0,0,))~
~_FADS())~
<0572>_ZM6628f(災搾耶姪近，ォ頒微酋姪ぎ裏ぽ嘘招。 　　　)
~_MFAD(1000))~
~_STCH(1,tati_020145,01,+0,0,1))~
~_STBG(2,bg_3573,1))~
~_MPLY(0,30,1))~
~_VPLY(31,0462c)~
!_MTLK(1,【窺ソ脅】)
<0579>_ZM66290(「薬唐俊徽尭狽災改？」　)
~_STCH(1,tati_020102,01,+0,0,1))~
~_STFC(0,1,face_020102))~
~_FADS())~
~_VPLY(02,00cb6)~
!_MTLK(1,【頒微酋】)
<0585>_ZM66291(「犀便俊皆」)
~_STFC(0,0,))~
~_FADS())~
<0588>_ZM66292(頒微酋逝逝規徒ぽ。)
~_STCH(1,tati_020101,01,+0,0,1))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00cb7)~
!_MTLK(1,【頒微酋】)
<0594>_ZM66293(「く耶，峡渉樗池厩菰池暮……」　)
~_STFC(0,0,))~
~_FADS())~
<0597>_ZM66294(頒微酋錆虚駐寵巨匪昭。　)
<0598>_ZM66295(部鵠積渠，済臓池姪ペく扱淹撮。　　　　　　　)
<0599>_ZM66296(災く鳥傭頒微酋徽懇らァな。　　　　　　　　　)
~_STCH(1,tati_020102,01,+0,0,1))~
~_STFC(0,1,face_020102))~
~_FADS())~
~_VPLY(02,00cb8)~
!_MTLK(1,【頒微酋】)
<0605>_ZM66297(「災く懇逸机曳熔ぞ贔所池規集ぽ」)
~_STCH(1,tati_020102,01,+0,0,1))~
~_STFC(0,1,face_020102))~
~_FADS())~
~_VPLY(02,00cb9)~
!_MTLK(1,【頒微酋】)
<0611>_ZM66298(「該，俊皆？歌贔歌峨溝池規集」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0614>_ZM66299(敬唐ミ薬な崩，災ぶ蕊く祝弛。　　　)
<0615>_ZM6629a(災殻頒微酋係き兵銅。)
<0616>_ZM6629b(敏藻喬池含柄徽徒，ピ喋停音ヨ藻千く文呼。　　)
<0617>_ZM6629c(超金池千究，社書寵笈宵池些鵠。　　　)
<0618>_ZM6629d(烈ゲ陛看池航甲些霊ぬ績嘘。　)
~_STCH(1,tati_020107,01,+0,0,1))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00cba)~
!_MTLK(1,【頒微酋】)
<0624>_ZM6629e(「薬禎些鵠俊過斡澗心？約俊腔息池些鵠招寵？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0462d)~
!_MTLK(1,【窺ソ脅】)
<0629>_ZM6629f(「ミ洪な懇敬洪な俊」　　　　　　　　)
~_STCH(1,tati_020141,01,+0,0,1))~
~_STFC(0,1,face_020141))~
~_FADS())~
~_VPLY(02,00cbb)~
!_MTLK(1,【頒微酋】)
<0635>_ZM662a0(「熔な，敬碁済俊腔息池些鵠皆」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0462e)~
!_MTLK(1,【窺ソ脅】)
<0640>_ZM662a1(「災約俊賭ぇ審文曳薬なく菰孝池息鵠」　　)
<0641>_ZM662a2(殻頒微酋胞腔息ァな池，災虞畏戎凄懇望。　　)
<0642>_ZM662a3(熔俊碁藻池。　　　)
<0643>_ZM662a4(く勉薬熊ヅ序旧澗心災，災踊序戎凄自苛頒微酋池嫁旗。　　　　　　　　　　　　)
~_STCH(1,tati_020121,01,+0,0,1))~
~_STFC(0,1,face_020121))~
~_FADS())~
~_VPLY(02,00cbc)~
!_MTLK(1,【頒微酋】)
<0649>_ZM662a5(「熔な，災敬俊澗心窺ソ脅ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0652>_ZM662a6(頒微酋冊姪ペ烏ぽ耶招。　)
<0653>_ZM662a7(冴受徽災池肺き。　　)
~_VPLY(31,0462f)~
!_MTLK(1,【窺ソ脅】)
<0656>_ZM662a8(「洪なぽ？」　)
~_STCH(1,tati_020118,01,+0,0,2))~
~_STFC(0,1,face_020118))~
~_FADS())~
~_VPLY(02,00cbd)~
!_MTLK(1,【頒微酋】)
<0662>_ZM662a9(「窺ソ脅……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04630)~
!_MTLK(1,【窺ソ脅】)
<0667>_ZM662aa(「茅！？」　)
~_STWN(0))~
~_QUAK(1,01))~
<0670>_ZM662ab(頒微酋池ペ落可ぽ耶招。　　)
<0671>_ZM662ac(俊懇冊災辞葵皆。　)
<0672>_ZM662ad(く耶，禾申迦俊協ん池越乱，皿擦抹招功妄昌。)
~_VPLY(31,04631)~
!_MTLK(1,【窺ソ脅】)
<0675>_ZM662ae(「プ冴」　)
~_STCH(1,tati_020149,01,+0,0,2))~
~_STFC(0,1,face_020149))~
~_FADS())~
~_VPLY(02,00cbe)~
!_MTLK(1,【頒微酋】)
<0681>_ZM662af(「枢ァなく境池皆」)
~_STCH(1,tati_020108,01,+0,0,2))~
~_STFC(0,1,face_020108))~
~_FADS())~
~_VPLY(02,00cbf)~
!_MTLK(1,【頒微酋】)
<0687>_ZM662b0(「災澗心窺ソ脅叶」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04632)~
!_MTLK(1,【窺ソ脅】)
<0692>_ZM662b1(「薬課暮ミ俊雲坂坂崩池皆」　　　)
~_STCH(1,tati_020149,01,+0,0,2))~
~_STFC(0,1,face_020149))~
~_FADS())~
~_VPLY(02,00cc0)~
!_MTLK(1,【頒微酋】)
<0698>_ZM662b2(「暮俊熔象枢侶」)
~_STCH(1,tati_020129,01,+0,0,2))~
~_STFC(0,1,face_020129))~
~_FADS())~
~_VPLY(02,00cc1)~
!_MTLK(1,【頒微酋】)
<0704>_ZM662b3(「ピ俊，災池些鵠ォ功どゲ頴敬枢茄耶」)
~_STCH(1,tati_020156,01,+0,0,2))~
~_STFC(0,1,face_020156))~
~_FADS())~
~_VPLY(02,00cc2)~
!_MTLK(1,【頒微酋】)
<0710>_ZM662b4(「……災懇福窺ソ脅碁斡判嫌池在序其ぇ象係公」　)
~_STFC(0,0,))~
~_FADS())~
<0713>_ZM662b5(頒微酋正弛池俳牌錐嘘炊摂。　　　　　　　)
~_VPLY(31,04633)~
!_MTLK(1,【窺ソ脅】)
<0716>_ZM662b6(「災峨枢肴唐熔な係ミ」　　　　　　　)
~_STCH(1,tati_020118,01,+0,0,2))~
~_STFC(0,1,face_020118))~
~_FADS())~
~_VPLY(02,00cc3)~
!_MTLK(1,【頒微酋】)
<0722>_ZM662b7(「熔敬碁斡俊災紛婁腿通き鼓皆」　)
~_STFC(0,0,))~
~_FADS())~
<0725>_ZM662b8(喬薯円茸越規懇紛辞葵災。　　　　　　　　)
~_VPLY(31,04634)~
!_MTLK(1,【窺ソ脅】)
<0728>_ZM662b9(「プ冴」　)
~_STCH(1,tati_020148,01,+0,0,2))~
~_STFC(0,1,face_020148))~
~_FADS())~
~_VPLY(02,00cc4)~
!_MTLK(1,【頒微酋】)
<0734>_ZM662ba(「祝祝踊徽ぇ抹プぽ，約序ァな境崩池喚」)
~_STFC(0,0,))~
~_FADS())~
<0737>_ZM662bb(頒微酋労嘘斯猷池好徒。　)
~_VPLY(31,04635)~
!_MTLK(1,【窺ソ脅】)
<0740>_ZM662bc(「薬ぞ快罫ォぇ菰興，敬く俊つぽ机古ミ池償公」　　　　)
~_VPLY(31,04636)~
!_MTLK(1,【窺ソ脅】)
<0743>_ZM662bd(「災俊つぽ峨ゲ殻ミ境境れ誓，蔑ミ舶去蟹哉災崩池暮坂薬な斡池」)
~_STCH(1,tati_020104,01,+0,0,2))~
~_STFC(0,1,face_020104))~
~_FADS())~
~_VPLY(02,00cc5)~
!_MTLK(1,【頒微酋】)
<0749>_ZM662be(「ァな喚……熔俊」)
~_STFC(0,0,))~
~_FADS())~
<0752>_ZM662bf(頒微酋池越図宇悟ぽ。)
<0753>_ZM662c0(忠威茄向竜嬰抹招。)
~_VPLY(31,04637)~
!_MTLK(1,【窺ソ脅】)
<0756>_ZM662c1(「災建篤崩耶戎愁審ぽ皆？」)
~_VPLY(31,04638)~
!_MTLK(1,【窺ソ脅】)
<0759>_ZM662c2(「災研除ミ舶悌菰災，判只規声寵」　　　　　　　　)
~_VPLY(31,04639)~
!_MTLK(1,【窺ソ脅】)
<0762>_ZM662c3(「反ウつ深，災踊俊く隈厩崩規柱自薬な街歩ミ」　　　　)
~_VPLY(31,0463a)~
!_MTLK(1,【窺ソ脅】)
<0765>_ZM662c4(「在ゲ，災坂懇募寵瑳瑳規殻ミ胞胞，蔑ミ題並災池紺硬、」)
~_STCH(1,tati_020124,01,+0,0,2))~
~_STFC(0,1,face_020124))~
~_FADS())~
~_VPLY(02,00cc6)~
!_MTLK(1,【頒微酋】)
<0771>_ZM662c5(「ァな，熔俊……ァな喚……」)
~_STCH(1,tati_020124,01,+0,0,0))~
~_STFC(0,0,))~
~_FADS())~
<0775>_ZM662c6(頒微酋馴馴規ォ災姪き悌菰。　)
<0776>_ZM662c7(好好午菰池含淹撮寵。　　　　　　)
~_STCH(1,tati_020144,01,+0,0,0))~
~_STFC(0,1,face_020144))~
~_FADS())~
~_VPLY(02,00cc7)~
!_MTLK(1,【頒微酋】)
<0782>_ZM662c8(「ぶ敬俊ァな？ミ迦俊懇く谷悔豪規冊災ォ薬ぞ熊絡又嘘果？」)
~_STCH(1,tati_020124,01,+0,0,0))~
~_STFC(0,1,face_020124))~
~_FADS())~
~_VPLY(02,00cc8)~
!_MTLK(1,【頒微酋】)
<0788>_ZM662c9(「敬つぽ熔ぞ，在ゲ坂蔑災プ徽薬絡？」)
~_STFC(0,0,))~
~_FADS())~
<0791>_ZM662ca(災挿ぽ挿虚。)
<0792>_ZM662cb(く塔テ福喬洪な懇，薬敬俊む櫛。　)
~_VPLY(31,0463b)~
!_MTLK(1,【窺ソ脅】)
<0795>_ZM662cc(「ピ俊，峡渉顎ゴ舶蔭楼ぎ招係暮池暮，崩く寓舶つミ錯曳ぇ抄酬池傭蓑」)
~_STCH(1,tati_020115,01,+0,0,0))~
~_STFC(0,1,face_020115))~
~_FADS())~
~_VPLY(02,00cc9)~
!_MTLK(1,【頒微酋】)
<0801>_ZM662cd(「災坂枢序償公耶熔禎む鵠」　　　　　　　)
~_STCH(1,tati_020154,01,+0,0,0))~
~_STFC(0,1,face_020154))~
~_FADS())~
~_VPLY(02,00cca)~
!_MTLK(1,【頒微酋】)
<0807>_ZM662ce(「つァな？ミ敬薬な貢災改？」　　　)
~_STCH(1,tati_020133,01,+0,0,0))~
~_STFC(0,1,face_020133))~
~_FADS())~
~_VPLY(02,00ccb)~
!_MTLK(1,【頒微酋】)
<0813>_ZM662cf(「つァな，紛孫紺委冊災で抹，藻悔逸惰惰規候ぎ謝？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0463c)~
!_MTLK(1,【窺ソ脅】)
<0818>_ZM662d0(「災枢薬な懇耶」　　　)
~_STCH(1,tati_020152,01,+0,0,0))~
~_STFC(0,1,face_020152))~
~_FADS())~
~_VPLY(02,00ccc)~
!_MTLK(1,【頒微酋】)
<0824>_ZM662d1(「敬唐ミ枢熔な懇耶，峨ミ建篤斡ぽ！」　)
~_STFC(0,0,))~
~_FADS())~
<0827>_ZM662d2(頒微酋居灸規款寵。　　　)
~_SEPL(0,01,09360,1))~
<0829>_ZM662d3(藻悔，序峡埒匪症菱班規，慢徽ぽ限き。　　)
~_STCH(1,tati_020110,01,+0,0,0))~
~_STFC(0,1,face_020110))~
~_FADS())~
~_VPLY(02,00ccd)~
!_MTLK(1,【頒微酋】)
<0835>_ZM662d4(「ゃ災……約薬な菰孝……」　)
~_SESP(01,1))~
~_STCH(1,tati_020150,01,+0,0,0))~
~_STFC(0,1,face_020150))~
~_FADS())~
~_VPLY(02,00cce)~
!_MTLK(1,【頒微酋】)
<0842>_ZM662d5(「旗つ舶歌プ徽ぇ抹……悩熔な，熔な規菰孝……」　　　　　　　　　　　)
~_STCH(1,tati_020130,01,+0,0,0))~
~_STFC(0,1,face_020130))~
~_FADS())~
~_VPLY(02,00ccf)~
!_MTLK(1,【頒微酋】)
<0848>_ZM662d6(「約ゲつ……境く隈粛舶机曳熔ぞ銃穐……」)
~_STFC(0,0,))~
~_FADS())~
<0851>_ZM662d7(灸禄遇批嚇海。　　　　　)
~_STCH(1,tati_020110,01,+0,0,0))~
~_STFC(0,1,face_020110))~
~_FADS())~
~_VPLY(02,00cd0)~
!_MTLK(1,【頒微酋】)
<0857>_ZM662d8(「窺ソ脅……く紛ず治災……」　　)
~_STCH(1,tati_020134,01,+0,0,0))~
~_STFC(0,1,face_020134))~
~_FADS())~
~_VPLY(02,00cd1)~
!_MTLK(1,【頒微酋】)
<0863>_ZM662d9(「く紛ずぎ災く塔……」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0463d)~
!_MTLK(1,【窺ソ脅】)
<0868>_ZM662da(「災く俊紛冊ミず治」)
~_VPLY(31,0463e)~
!_MTLK(1,【窺ソ脅】)
<0871>_ZM662db(「迦俊研除顎ゴ侯疹踊舶マつぇぞ舵点池ん諾声ぎ果」)
<0872>_ZM662dc(慢徽限き池頒微酋，悔陪好好規淹撮。　　　　　)
~_STCH(1,tati_020122,01,+0,0,0))~
~_STFC(0,1,face_020122))~
~_FADS())~
~_VPLY(02,00cd2)~
!_MTLK(1,【頒微酋】)
<0878>_ZM662dd(「劃劃劃……劃劃劃劃……」)
~_STCH(1,tati_020157,01,+0,0,0))~
~_STFC(0,1,face_020157))~
~_FADS())~
~_VPLY(02,00cd3)~
!_MTLK(1,【頒微酋】)
<0884>_ZM662de(「枢……枢侶垣」　)
~_STCH(1,tati_020145,01,+0,0,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00cd4)~
!_MTLK(1,【頒微酋】)
<0890>_ZM662df(「窺ソ脅叙澗心判只ぽ」　)
~_STFC(0,0,))~
~_FADS())~
<0893>_ZM662e0(頒微酋瑳瑳規錆抹姪近。　　　　　　)
<0894>_ZM662e1(喬池箸境庵福引蔭池練全唄肴耶ぇ象妃弛。　　　　　　)
<0895>_ZM662e2(敏藻厳鍵喬駐き果敬序ら蔭阜，ピ労嘘薬禎部鵠約俊賭ぇ審。)
~_STCH(1,tati_020117,01,+0,0,0))~
~_STFC(0,1,face_020117))~
~_FADS())~
~_VPLY(02,00cd5)~
!_MTLK(1,【頒微酋】)
<0901>_ZM662e3(「災ァな踊テ斡池……苫係くテ禾擦ミ池……」)
~_STCH(1,tati_020158,01,+0,0,0))~
~_STFC(0,1,face_020158))~
~_FADS())~
~_VPLY(02,00cd6)~
!_MTLK(1,【頒微酋】)
<0907>_ZM662e4(「在ゲ，捧く紛ずぎ災……境改？」　)
~_STFC(0,0,))~
~_FADS())~
<0910>_ZM662e5(喬池忠威枢序葬挿。　　　　)
<0911>_ZM662e6(ぐ遺崩俊徽戒災鶴帥，葵く峡崩薯自厄舵弛。　　　　)
<0912>_ZM662e7(箸き枢序スホ池部鵠，迦序含噛徽好好規午塊。　　　　　　　　)
<0913>_ZM662e8(ぇ杯薫誓判陪漠遷耶。　　)
<0914>_ZM662e9(敏藻く俊功川燭，ピ災ビは憂侶ぽ蓑銅。　　　　　)
<0915>_ZM662ea(頒微酋孝た池祥究茄向序ら禦考。　　　　　　)
<0916>_ZM662eb(喬池部鵠申徽戒災ド也寵薬ぇ挿。)
~_VPLY(31,0463f)~
!_MTLK(1,【窺ソ脅】)
<0919>_ZM662ec(「……頒微酋？」)
~_STCH(1,tati_020115,01,+0,0,0))~
~_STFC(0,1,face_020115))~
~_FADS())~
~_VPLY(02,00cd7)~
!_MTLK(1,【頒微酋】)
<0925>_ZM662ed(「災テ延越池」　　)
~_STCH(1,tati_020153,01,+0,0,0))~
~_STFC(0,1,face_020153))~
~_FADS())~
~_VPLY(02,00cd8)~
!_MTLK(1,【頒微酋】)
<0931>_ZM662ee(「ァな踊テ果斡池……」)
~_STFC(0,0,))~
~_FADS())~
<0934>_ZM662ef(頒微酋枢序駐寵災池箸。　)
~_VPLY(31,04640)~
!_MTLK(1,【窺ソ脅】)
<0937>_ZM662f0(「換」　)
<0938>_ZM662f1(災砕砕椅椅規蔦ぽ蔦頒微酋池肺罰。)
<0939>_ZM662f2(喬茸榔鍵薮覧池奄マ面虚戒災駐招。)
~_STCH(1,tati_020105,01,+0,0,0))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00cd9)~
!_MTLK(1,【頒微酋】)
<0945>_ZM662f3(「災枢む池……窺ソ脅」　)
~_STCH(1,tati_020122,01,+0,0,0))~
~_STFC(0,1,face_020122))~
~_FADS())~
~_VPLY(02,00cda)~
!_MTLK(1,【頒微酋】)
<0951>_ZM662f4(「枢む池……」)
~_STFC(0,0,))~
~_FADS())~
<0954>_ZM662f5(頒微酋案通規奄寵牢謡池俳芭，斡嘘ぇぞ徒隈。)
<0955>_ZM662f6(敏藻災戎凄旗つ薬顕部鵠悩愚孝，ピ災ぶ懇く嘘ァな閲鎖池暮奉。　　　　　　　)
~_VPLY(31,04641)~
!_MTLK(1,【窺ソ脅】)
<0958>_ZM662f7(「鳥傭ぽ，ウ巨敬委ヂ鋼皆」)
~_STCH(1,tati_020142,01,+0,0,0))~
~_STFC(0,1,face_020142))~
~_FADS())~
~_VPLY(02,00cdb)~
!_MTLK(1,【頒微酋】)
<0964>_ZM662f8(「……観」　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0968>_ZM662f9(頒微酋裏訳福絡。　　　　)
<0969>_ZM662fa(災ぶ徽限き棉ぽぎ招。)
~_VPLY(31,04642)~
!_MTLK(1,【窺ソ脅】)
<0972>_ZM662fb(「弔皆，影果懇禦考池む鵠」　　)
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00cdc)~
!_MTLK(1,【頒微酋】)
<0977>_ZM662fc(「鳥傭ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_STBG(2,bg_3574,1))~
<0981>_ZM662fd(頒微酋古倣ぶく懇蔑災駐曳判嫌積錘池象近皆。　　　　　　　　　　　　　)
<0982>_ZM662fe(ォ祝巨菰興紛洪な斡坂境？　　　　)
<0983>_ZM662ff(虞畏懇く嘘招。　　　　　)
<0984>_ZM66301(読渉，戎勉旧形審落笈薬く舶逓ぬつ係暮池係暮，ぶ並淫くぽスホ池瞭凛改。　　　　　　　　　　)
<0985>_ZM66302(災古倣洪な榎。　　　　　)
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00cdd)~
!_MTLK(1,【頒微酋】)
<0990>_ZM66303(「懇紛机曳……熔ぞ銃穐……」)
~_STFC(0,0,))~
~_FADS())~
<0993>_ZM66304(什匁池限き，ド招ブ灸池鎧奉。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~