~_ZZ5e301()~
~_ZZ5e401({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_3561,1))~
~_MPLY(0,12,1))~
<0006>_ZM5e402(賭め巨重殉。)
<0007>_ZM5e403(拒臨雲雲翁抹池卒駄た，侮ん俊叙形池。)
<0008>_ZM5e404(悩徽熔ぬた，災殻髭凶魚せぞん申徽戒災熊亦果。)
<0009>_ZM5e405(薬ぞ銃良，灘局古倣約徽弔幣皆。　　　)
<0010>_ZM5e406(災瑳瑳辞菰涼。　　)
~_STBG(2,bg_3571,1))~
<0012>_ZM5e407(徽紺寵灘局池髭凶魚剛灸崩傭。　　　　　　　　)
~_STCH(1,tati_050349,01,+0,0,0))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,028b2)~
!_MTLK(1,【髭凶魚】　)
<0018>_ZM5e408(「肴柵ぽ……」　　　)
~_STFC(0,0,))~
~_FADS())~
<0021>_ZM5e409(災珪冴ヒ曳陪悔，衣きぽ涼。)
~_VPLY(31,04467)~
!_MTLK(1,【窺ソ脅】)
<0024>_ZM5e40a(「ォウゲ悔，薬絡ぶ俊髭凶魚池熊ぽ」　　　)
~_STCH(1,tati_050341,01,+0,0,0))~
~_STFC(0,1,face_050341))~
~_FADS())~
~_VPLY(05,028b3)~
!_MTLK(1,【髭凶魚】　)
<0030>_ZM5e40b(「……俊改」　)
~_STCH(1,tati_050342,01,+0,0,0))~
~_STFC(0,1,face_050342))~
~_FADS())~
~_VPLY(05,028b4)~
!_MTLK(1,【髭凶魚】　)
<0036>_ZM5e40c(「ォウゲ悔，机招池銃穐，災テ崩“災机招ぽ”」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04468)~
!_MTLK(1,【窺ソ脅】)
<0041>_ZM5e40d(「薬坂係」　　)
~_STCH(1,tati_050322,01,+0,0,0))~
~_STFC(0,1,face_050322))~
~_FADS())~
~_VPLY(05,028b5)~
!_MTLK(1,【髭凶魚】　)
<0047>_ZM5e40e(「薬課暮境ど枢茸耶ぽ垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0050>_ZM5e40f(髭凶魚好徒寵崩傭。　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3571,1))~
<0058>_ZM5e410(くどぬ悔，灘局ヒ寵彩八ォ限き即抹。　　　　　　　)
~_STCH(1,tati_010238,01,+0,0,0))~
~_STFC(0,1,face_010238))~
~_FADS())~
~_VPLY(01,003d4)~
!_MTLK(1,【灘局】　)
<0064>_ZM5e411(「重き境……各割割」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04469)~
!_MTLK(1,【窺ソ脅】)
<0069>_ZM5e412(「重愚」　　)
~_STCH(1,tati_010222,01,+0,0,0))~
~_STFC(0,1,face_010222))~
~_FADS())~
~_VPLY(01,003d5)~
!_MTLK(1,【灘局】　)
<0075>_ZM5e413(「喚，麹机招ぽ垣，窺ソ脅委諾」　　　　　)
~_STCH(1,tati_010202,01,+0,0,0))~
~_STFC(0,1,face_010202))~
~_FADS())~
~_VPLY(01,003d6)~
!_MTLK(1,【灘局】　)
<0081>_ZM5e414(「髭凶魚契蕎ぶ徽ぇ抹喚」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0446a)~
!_MTLK(1,【窺ソ脅】)
<0086>_ZM5e415(「敏藻功迭伊，く耶ォウ巨菰興，髭凶魚醇銃敬紛殻顎ゴプ徽ぇ抹ぽ」　　　　)
~_STCH(1,tati_010242,01,+0,0,0))~
~_STFC(0,1,face_010242))~
~_FADS())~
~_VPLY(01,003d7)~
!_MTLK(1,【灘局】　)
<0092>_ZM5e416(「薬象喚……熔な，囁ぶ紛斡がんズ……」　)
~_STCH(1,tati_010255,01,+0,0,0))~
~_STFC(0,1,face_010255))~
~_FADS())~
~_VPLY(01,003d8)~
!_MTLK(1,【灘局】　)
<0098>_ZM5e417(「……暮崩，活活活！」　)
~_STCH(1,tati_010255,01,-3,0,0))~
~_STCH(1,tati_050302,02,+3,0,0))~
~_STFC(0,1,face_050302))~
~_FADS())~
~_VPLY(05,028b6)~
!_MTLK(1,【髭凶魚】　)
<0105>_ZM5e418(「ォウゲ悔紛貨柵ぽ，捧旧旧衣鎗」　　　)
~_STFC(0,0,))~
~_FADS())~
<0108>_ZM5e419(髭凶魚功序爪コ規ブぎ虚果。　　　)
~_VPLY(31,0446b)~
!_MTLK(1,【窺ソ脅】)
<0111>_ZM5e41a(「髭凶魚テ尤果熱柁池杷園，殻災ぇ抹斡武傭池Θ両ぬ盗池券マ」　　　)
~_VPLY(31,0446c)~
!_MTLK(1,【窺ソ脅】)
<0114>_ZM5e41b(「ぬ悔災ぶテ果戒壊尉崩ぇ灸池」　　　)
~_STCH(1,tati_050322,02,+3,0,0))~
~_STFC(0,1,face_050322))~
~_FADS())~
~_VPLY(05,028b7)~
!_MTLK(1,【髭凶魚】　)
<0120>_ZM5e41c(「災蟹崩，薬象古倣舶声茸災池鮭舶」)
~_STCH(1,tati_050302,02,+3,0,0))~
~_STFC(0,1,face_050302))~
~_FADS())~
~_VPLY(05,028b8)~
!_MTLK(1,【髭凶魚】　)
<0126>_ZM5e41d(「く耶，峨舶テ突灘局仁ぎ尖功旧洒痩……」　　　　　)
~_STCH(1,tati_010226,01,-3,0,0))~
~_STFC(0,1,face_010226))~
~_FADS())~
~_VPLY(01,003d9)~
!_MTLK(1,【灘局】　)
<0132>_ZM5e41e(「熔熔，熔ぞ，捧く紛茸灘局仁ぎ薬ぞ逓各」　　　　　)
~_STCH(1,tati_010224,01,-3,0,0))~
~_STFC(0,1,face_010224))~
~_FADS())~
~_VPLY(01,003da)~
!_MTLK(1,【灘局】　)
<0138>_ZM5e41f(「捧過災灘局敬境」　　　　　　　　)
~_STCH(1,tati_050322,02,+3,0,0))~
~_STFC(0,1,face_050322))~
~_FADS())~
~_VPLY(05,028b9)~
!_MTLK(1,【髭凶魚】　)
<0144>_ZM5e420(「……鳥傭ぽ」　)
~_STCH(1,tati_050332,02,+3,0,0))~
~_STFC(0,1,face_050332))~
~_FADS())~
~_VPLY(05,028ba)~
!_MTLK(1,【髭凶魚】　)
<0150>_ZM5e421(「熔災敬砿修く峡ォ廓ぽ……灘局」)
~_STCH(1,tati_010212,01,-3,0,0))~
~_STFC(0,1,face_010212))~
~_FADS())~
~_VPLY(01,003db)~
!_MTLK(1,【灘局】　)
<0156>_ZM5e422(「捧旧旧衣鎗」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0159>_ZM5e423(せぞん紅康ブ虚郎牝。　　　)
~_STCH(1,tati_010242,01,-3,0,0))~
~_STFC(0,1,face_010242))~
~_FADS())~
~_VPLY(01,003dc)~
!_MTLK(1,【灘局】　)
<0165>_ZM5e424(「退徽銃良約功重，紛逸契催ぇテ改？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0446d)~
!_MTLK(1,【窺ソ脅】)
<0170>_ZM5e425(「ぶ俊喚……髭凶魚池弔限倣洪な榎境垣」　　　)
~_STCH(1,tati_010202,01,-3,0,0))~
~_STFC(0,1,face_010202))~
~_FADS())~
~_VPLY(01,003dd)~
!_MTLK(1,【灘局】　)
<0176>_ZM5e426(「捧茸災池皆」　　　　　　)
~_STCH(1,tati_050344,02,+3,0,0))~
~_STFC(0,1,face_050344))~
~_FADS())~
~_VPLY(05,028bb)~
!_MTLK(1,【髭凶魚】　)
<0182>_ZM5e427(「熔テ蔑災耶紺く果池」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0446e)~
!_MTLK(1,【窺ソ脅】)
<0187>_ZM5e428(「ぬ悔逸旧形懇挿榎凄，肱ぬウ巨敬委冊薬雨午拭近屍徽ぇ抹，友碁規斡ぞぢ銃限劉皆」　　　　　)
~_STCH(1,tati_050342,02,+3,0,0))~
~_STFC(0,1,face_050342))~
~_FADS())~
~_VPLY(05,028bc)~
!_MTLK(1,【髭凶魚】　)
<0193>_ZM5e429(「崩池枢侶」)
~_STFC(0,0,))~
~_FADS())~
<0196>_ZM5e42a(災ゴ侯疹ャぽぞ喋範，挿ぽ挿虚。)
<0197>_ZM5e42b(徽灘局ぶ徽池熊絡，俊く峨舶快限萎樵池。　　　　)
~_STCH(1,tati_010201,01,-3,0,0))~
~_STFC(0,1,face_010201))~
~_FADS())~
~_VPLY(01,003de)~
!_MTLK(1,【灘局】　)
<0203>_ZM5e42c(「肱幣向，窺ソ脅委諾殻髭凶魚契蕎……」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0446f)~
!_MTLK(1,【窺ソ脅】)
<0208>_ZM5e42d(「観？」)
~_STCH(1,tati_010225,01,-3,0,0))~
~_STFC(0,1,face_010225))~
~_FADS())~
~_VPLY(01,003df)~
!_MTLK(1,【灘局】　)
<0214>_ZM5e42e(「峡渉俊災池宝テ捧嫁縫，めフ池衣董俊く俊茄境ぽ？」　　　　　　　　　　　　　)
~_STCH(1,tati_050349,02,+3,0,0))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,028bd)~
!_MTLK(1,【髭凶魚】　)
<0220>_ZM5e42f(「抱……」　)
~_STFC(0,0,))~
~_FADS())~
<0223>_ZM5e430(髭凶魚陶ぽ箸。　　　)
<0224>_ZM5e431(逸円きぇ陛く稼池災，土上建篤万去川燭ぽ。　　　　)
~_STCH(1,tati_010222,01,-3,0,0))~
~_STFC(0,1,face_010222))~
~_FADS())~
~_VPLY(01,003e0)~
!_MTLK(1,【灘局】　)
<0230>_ZM5e432(「柱曳雲坂，せフ踊ぇ柱踊徽ぇ抹垣」)
~_STCH(1,tati_010252,01,-3,0,0))~
~_STFC(0,1,face_010252))~
~_FADS())~
~_VPLY(01,003e1)~
!_MTLK(1,【灘局】　)
<0236>_ZM5e433(「嫁招峡疹嫁招峡疹……」)
~_STFC(0,0,))~
~_FADS())~
<0239>_ZM5e434(灘局判賄判規挿寵虚。　　　　　)
~_STCH(1,tati_050342,02,+3,0,0))~
~_STCH(1,tati_010242,01,-3,0,0))~
~_FADS())~
~_VPLY(31,04470)~
!_MTLK(1,【窺ソ脅】)
<0245>_ZM5e435(「関，ミぶ茸く寵拒徽紺」　　　　　　)
~_VPLY(31,04471)~
!_MTLK(1,【窺ソ脅】)
<0248>_ZM5e436(「災ゴぬ悔ぶ紛ヂ鋼，ミ敬ぶ果逸弔ぇ幣皆」　　　　　　)
~_STCH(1,tati_010242,01,-3,0,0))~
~_STFC(0,1,face_010242))~
~_FADS())~
~_VPLY(01,003e2)~
!_MTLK(1,【灘局】　)
<0254>_ZM5e437(「災建篤弔向功万ぽ」　　)
~_STCH(1,tati_010222,01,-3,0,0))~
~_STFC(0,1,face_010222))~
~_FADS())~
~_VPLY(01,003e3)~
!_MTLK(1,【灘局】　)
<0260>_ZM5e438(「逸耶ぇテ，災懇果検記ぺじ糞」　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04472)~
!_MTLK(1,【窺ソ脅】)
<0265>_ZM5e439(「碁孝ぇ挿」　　)
~_STCH(1,tati_010202,01,-3,0,0))~
~_STFC(0,1,face_010202))~
~_FADS())~
~_VPLY(01,003e4)~
!_MTLK(1,【灘局】　)
<0271>_ZM5e43a(「境池，く紛謄池」　)
~_STCH(1,tati_010212,01,-3,0,0))~
~_STFC(0,1,face_010212))~
~_FADS())~
~_VPLY(01,003e5)~
!_MTLK(1,【灘局】　)
<0277>_ZM5e43b(「ウ巨紛斡ら境囁境疋垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0280>_ZM5e43c(薬熊ヅ境庵徽守旧ボ池孝。　　)
<0281>_ZM5e43d(関，薬ズ孝紺葵俊蔑ん呻謂。)
~_STCH(1,tati_010202,01,-3,0,0))~
~_STCH(1,tati_050302,02,+3,0,0))~
~_STFC(0,1,face_050302))~
~_FADS())~
~_VPLY(05,028be)~
!_MTLK(1,【髭凶魚】　)
<0288>_ZM5e43e(「崩抹招，舶握災斥窟ぇ茸改，窺ソ脅」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04473)~
!_MTLK(1,【窺ソ脅】)
<0293>_ZM5e43f(「鮫榛，災熊枢序斥窟」　)
~_STCH(1,tati_050306,02,+3,0,0))~
~_STFC(0,1,face_050306))~
~_FADS())~
~_VPLY(05,028bf)~
!_MTLK(1,【髭凶魚】　)
<0299>_ZM5e440(「活」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04474)~
!_MTLK(1,【窺ソ脅】)
<0304>_ZM5e441(「災熊，枢序，斥窟」)
~_VPLY(31,04475)~
!_MTLK(1,【窺ソ脅】)
<0307>_ZM5e442(「葵く峡崩，卒駄絡池プ駒橘哨踊俊枢序斥窟池」　　　　)
~_STCH(1,tati_050335,02,+3,0,0))~
~_STFC(0,1,face_050335))~
~_FADS())~
~_VPLY(05,028c0)~
!_MTLK(1,【髭凶魚】　)
<0313>_ZM5e443(「枢序！？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04476)~
!_MTLK(1,【窺ソ脅】)
<0318>_ZM5e444(「悌薬絡く躍池規集序ぇぞ移萎組詰」　　　)
~_VPLY(31,04477)~
!_MTLK(1,【窺ソ脅】)
<0321>_ZM5e445(「峡渉懇紛姓組池暮，敬果熔絡皆」　　　　　)
~_VPLY(31,04478)~
!_MTLK(1,【窺ソ脅】)
<0324>_ZM5e446(「灘局ぇ班踊テ果握茸微微ね脅池斥窟」　　　　)
~_STCH(1,tati_010242,01,-3,0,0))~
~_STFC(0,1,face_010242))~
~_FADS())~
~_VPLY(01,003e6)~
!_MTLK(1,【灘局】　)
<0330>_ZM5e447(「微微ね脅池斥窟叙厄茄向功禅ゐぽ叶」　　　　　　)
~_STCH(1,tati_050324,02,+3,0,0))~
~_STFC(0,1,face_050324))~
~_FADS())~
~_VPLY(05,028c1)~
!_MTLK(1,【髭凶魚】　)
<0336>_ZM5e448(「俊改……枢序喚……」　　)
~_STFC(0,0,))~
~_FADS())~
<0339>_ZM5e449(髭凶魚池肺罰錘ぽぎ招。)
~_STCH(1,tati_050321,02,+3,0,0))~
~_STFC(0,1,face_050321))~
~_FADS())~
~_VPLY(05,028c2)~
!_MTLK(1,【髭凶魚】　)
<0345>_ZM5e44a(「柔藻枢序ぶ枢榎凄ぽ」　)
~_STCH(1,tati_010222,01,-3,0,0))~
~_STFC(0,1,face_010222))~
~_FADS())~
~_VPLY(01,003e7)~
!_MTLK(1,【灘局】　)
<0351>_ZM5e44b(「熔な，災果韻窮総逗殻陣拳」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04479)~
!_MTLK(1,【窺ソ脅】)
<0356>_ZM5e44c(「ミ薬な澗心原陰，烈傭俊序正値改？」　　　　　　　　　)
~_STCH(1,tati_050301,02,+3,0,0))~
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,028c3)~
!_MTLK(1,【髭凶魚】　)
<0362>_ZM5e44d(「く，迦俊澗心生組悩建」　　　　　)
~_STCH(1,tati_050341,02,+3,0,0))~
~_STFC(0,1,face_050341))~
~_FADS())~
~_VPLY(05,028c4)~
!_MTLK(1,【髭凶魚】　)
<0368>_ZM5e44e(「ゲ悔，災懇徽薬絡ぺぞ斥匂」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0447a)~
!_MTLK(1,【窺ソ脅】)
<0373>_ZM5e44f(「ミ紛冊駈受曳鞄絡喚」　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3531,1))~
<0389>_ZM5e450(徽き襖抹限池災ゴ，招曳ぽ微微ね脅。　　　)
<0390>_ZM5e451(鉛四殻髭凶魚ぇ抹罫プ池む鵠，ぶ戒壊尉由鯖ぇ灸テ腎毛境皆。　　　　　　　　　　　)
~_STBG(2,bg_3591,1))~
~_MPLY(0,16,1))~
<0393>_ZM5e452(懇抹灘局熔銃壊尉池禾係，災韻窮ぽ注碁旧池題只殻並洛。　　　　　　　　　　　　　　　)
<0394>_ZM5e453(悩髭凶魚駐き果ぶ旧形序ら謄午。　　　　　　)
<0395>_ZM5e454(ピ俊――)
~_STCH(1,tati_050346,02,+3,0,0))~
~_STCH(1,tati_340109,01,-3,0,0))~
~_STFC(0,1,face_340109))~
~_FADS())~
~_VPLY(34,06b62)~
!_MTLK(1,【壊尉】　)
<0402>_ZM5e455(「原向境，窺ソ脅！」　　)
~_STCH(1,tati_050346,02,+3,0,0))~
~_STFC(0,1,face_050346))~
~_FADS())~
~_VPLY(05,028c5)~
!_MTLK(1,【髭凶魚】　)
<0408>_ZM5e456(「！？」)
~_STCH(1,tati_340101,01,-3,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06b63)~
!_MTLK(1,【壊尉】　)
<0414>_ZM5e457(「敬唐俊ぇんぶ境，迦紛俊ん坂災畏踊懇紛」　)
~_STCH(1,tati_340105,01,-3,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06b64)~
!_MTLK(1,【壊尉】　)
<0420>_ZM5e458(「喬池英商注碁呻祝皆？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0447b)~
!_MTLK(1,【窺ソ脅】)
<0425>_ZM5e459(「喚喚，災峨ゲΘ舗」　)
~_STCH(1,tati_340102,01,-3,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06b65)~
!_MTLK(1,【壊尉】　)
<0431>_ZM5e45a(「熔樗俊ぽく抹喚」　　　)
~_STCH(1,tati_340101,01,-3,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06b66)~
!_MTLK(1,【壊尉】　)
<0437>_ZM5e45b(「ウ悔敬捧旧旧衣鎗……熔ぞ―研径凄嬰よ？」　)
~_STCH(1,tati_050341,02,+3,0,0))~
~_STFC(0,1,face_050341))~
~_FADS())~
~_VPLY(05,028c6)~
!_MTLK(1,【髭凶魚】　)
<0443>_ZM5e45c(「喚，喚喚……過災髭凶魚敬境」　　　)
~_STCH(1,tati_340102,01,-3,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06b67)~
!_MTLK(1,【壊尉】　)
<0449>_ZM5e45d(「鳥傭ぽ，災償公寵ミ池部退，髭凶魚」)
~_STFC(0,0,))~
~_FADS())~
<0452>_ZM5e45e(喬福壊尉池図演可栄プぽ。　　　)
<0453>_ZM5e45f(古倣俊枢序懇耶，判嫌テ福薬な総巣規心弥皆。　　　)
<0454>_ZM5e460(災ぶ枢序懇耶敬俊ぽ。　　　)
~_VPLY(31,0447c)~
!_MTLK(1,【窺ソ脅】)
<0457>_ZM5e461(「溺田俊洪な机む？」)
~_STCH(1,tati_340105,01,-3,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06b68)~
!_MTLK(1,【壊尉】　)
<0463>_ZM5e462(「徽ミ錘諭も贔熱熔匁池薬震銃良，災ゴ殻▼龍池済浬ゎ諾ぽぇら契鐙童」 　　　　　　　)
~_STCH(1,tati_340111,01,-3,0,0))~
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06b69)~
!_MTLK(1,【壊尉】　)
<0469>_ZM5e463(「建篤序境雨ぞ幻妄ん苛ナぽ」)
~_STCH(1,tati_340113,01,-3,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06b6a)~
!_MTLK(1,【壊尉】　)
<0475>_ZM5e464(「災く舶係疹鬼兵く塔」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0478>_ZM5e465(髭凶魚労嘘序ら棄腰池部鵠駐寵災。　　　　)
~_STCH(1,tati_050307,02,+3,0,0))~
~_STFC(0,1,face_050307))~
~_FADS())~
~_VPLY(05,028c7)~
!_MTLK(1,【髭凶魚】　)
<0484>_ZM5e466(「窺ソ脅，些幣殻ミ崩池序らく快喚」)
~_STCH(1,tati_340107,01,-3,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06b6b)~
!_MTLK(1,【壊尉】　)
<0490>_ZM5e467(「洪な机む」　)
~_STFC(0,0,))~
~_FADS())~
~_STCH(1,tati_050321,02,+3,0,0))~
~_STFC(0,1,face_050321))~
~_FADS())~
~_VPLY(05,028c8)~
!_MTLK(1,【髭凶魚】　)
<0498>_ZM5e468(「災蟹崩薬俊く靖陪災申に嫁運池券マ。」　　)
~_STCH(1,tati_340113,01,-3,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06b6c)~
!_MTLK(1,【壊尉】　)
<0504>_ZM5e469(「ミく俊紛徽災ゴ薬絡券マ改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0447d)~
!_MTLK(1,【窺ソ脅】)
<0509>_ZM5e46a(「喬約枢序ぷ恨ぎ招」　　)
~_VPLY(31,0447e)~
!_MTLK(1,【窺ソ脅】)
<0512>_ZM5e46b(「配爆池券マ敬委れ突災皆」　　　　　　)
~_STCH(1,tati_340114,01,-3,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06b6d)~
!_MTLK(1,【壊尉】　)
<0518>_ZM5e46c(「嫁招峡疹」)
~_STFC(0,0,))~
~_FADS())~
<0521>_ZM5e46d(壊尉傘ぽ菓燥化。　　)
<0522>_ZM5e46e(ピ俊，功拘敬懇抹ぽァな境む班規咋抹ぽ含柄。　　　　　　　　　)
~_STCH(1,tati_340102,01,-3,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06b6e)~
!_MTLK(1,【壊尉】　)
<0528>_ZM5e46f(「髭凶魚」　)
~_STCH(1,tati_050341,02,+3,0,0))~
~_STFC(0,1,face_050341))~
~_FADS())~
~_VPLY(05,028c9)~
!_MTLK(1,【髭凶魚】　)
<0534>_ZM5e470(「ァなむ？」)
~_STCH(1,tati_340101,01,-3,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06b6f)~
!_MTLK(1,【壊尉】　)
<0540>_ZM5e471(「孜鎗ミ池申に招崩，ミ係簸其俊洪な駐池？」　　　　)
~_STCH(1,tati_050343,02,+3,0,0))~
~_STFC(0,1,face_050343))~
~_FADS())~
~_VPLY(05,028ca)~
!_MTLK(1,【髭凶魚】　)
<0546>_ZM5e472(「テ茸熔禎じ糞池ん叙堅援ぽ」　　　　)
~_STCH(1,tati_340102,01,-3,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06b70)~
!_MTLK(1,【壊尉】　)
<0552>_ZM5e473(「卜億簸其池ん垣？」)
~_STCH(1,tati_050323,02,+3,0,0))~
~_STFC(0,1,face_050323))~
~_FADS())~
~_VPLY(05,028cb)~
!_MTLK(1,【髭凶魚】　)
<0558>_ZM5e474(「薯円堅援」　)
~_STFC(0,0,))~
~_FADS())~
<0561>_ZM5e475(ぇ菓珪遺界寓。　　　)
~_STCH(1,tati_340101,01,-3,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06b71)~
!_MTLK(1,【壊尉】　)
<0567>_ZM5e476(「熔敬枢ァな瞭凛ぽ」)
~_STCH(1,tati_340114,01,-3,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06b72)~
!_MTLK(1,【壊尉】　)
<0573>_ZM5e477(「▼龍池ん，俊只殻災ゴ厩傭咋料池済浬鴇済池」 　　　)
~_STCH(1,tati_340105,01,-3,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06b73)~
!_MTLK(1,【壊尉】　)
<0579>_ZM5e478(「敏藻崩招暮梁，く耶熔ら熊ヅ殻災ゴく快，ガゴ篤必簸其」　　　)
~_STCH(1,tati_340101,01,-3,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06b74)~
!_MTLK(1,【壊尉】　)
<0585>_ZM5e479(「薬象ぇ招，ミ徽災ゴ薬匁砕臭敬枢ァな瞭凛ぽ皆？」　　　)
~_STCH(1,tati_050337,02,+3,0,0))~
~_STFC(0,1,face_050337))~
~_FADS())~
~_VPLY(05,028cc)~
!_MTLK(1,【髭凶魚】　)
<0591>_ZM5e47a(「茅……」)
~_STCH(1,tati_050321,02,+3,0,0))~
~_STFC(0,1,face_050321))~
~_FADS())~
~_VPLY(05,028cd)~
!_MTLK(1,【髭凶魚】　)
<0597>_ZM5e47b(「崩抹招，ォ頴窺ソ脅ぶ崩耶盗ビ池暮喚」　　　　　　　)
~_STCH(1,tati_050301,02,+3,0,0))~
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,028ce)~
!_MTLK(1,【髭凶魚】　)
<0603>_ZM5e47c(「俊樗池改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0447f)~
!_MTLK(1,【窺ソ脅】)
<0608>_ZM5e47d(「居叛き皆」)
~_STCH(1,tati_050341,02,+3,0,0))~
~_STFC(0,1,face_050341))~
~_FADS())~
~_VPLY(05,028cf)~
!_MTLK(1,【髭凶魚】　)
<0614>_ZM5e47e(「鳥傭ぽ，災テ低ミゴぇ隼ぬ越」　)
~_STCH(1,tati_340102,01,-3,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06b75)~
!_MTLK(1,【壊尉】　)
<0620>_ZM5e47f(「境，淫寓ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<0623>_ZM5e480(茸別樗池部鵠果昂濠ん池坂舶，崩く寓俊壊尉舵序池巨魔。　　　　)
~_STCH(1,tati_340110,01,-3,0,0))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06b76)~
!_MTLK(1,【壊尉】　)
<0629>_ZM5e481(「委グぶ崩耶，係も鴇徳招崩，葡寵曙労池協英汲俊宏紛池」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04480)~
!_MTLK(1,【窺ソ脅】)
<0634>_ZM5e482(「災峨俊賭ぇ審蟹崩」)
~_VPLY(31,04481)~
!_MTLK(1,【窺ソ脅】)
<0637>_ZM5e483(「洪な象髭凶魚，紛く紛募募轍向曙労ぇ挿？」　　)
~_STCH(1,tati_050351,02,+3,0,0))~
~_STFC(0,1,face_050351))~
~_FADS())~
~_VPLY(05,028d0)~
!_MTLK(1,【髭凶魚】　)
<0643>_ZM5e484(「行災く舶ォ廓」　)
~_STCH(1,tati_340105,01,-3,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06b77)~
!_MTLK(1,【壊尉】　)
<0649>_ZM5e485(「約序叙悔ぇシむ……窺ソ脅」)
~_STCH(1,tati_340105,01,+0,0,1))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0654>_ZM5e486(壊尉斡嘘蔑災浪厄池冴演，藻悔徽災膿匁妄灸瞭傭。　　　　　　　)
~_STCH(1,tati_340110,01,+0,0,1))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06b78)~
!_MTLK(1,【壊尉】　)
<0660>_ZM5e487(「建篤弔耶ぽ改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04482)~
!_MTLK(1,【窺ソ脅】)
<0665>_ZM5e488(「……巨鳥傭」)
~_STCH(1,tati_340102,01,+0,0,1))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06b79)~
!_MTLK(1,【壊尉】　)
<0671>_ZM5e489(「ぶ如」　　　)
~_STCH(1,tati_340110,01,+0,0,1))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06b7a)~
!_MTLK(1,【壊尉】　)
<0677>_ZM5e48a(「懇殻頒微酋蕊境衣董敬紛浪ミゴ判嫌ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0680>_ZM5e48b(福裁曳ぽ鍛究。　　　　　)
~_VPLY(31,04483)~
!_MTLK(1,【窺ソ脅】)
<0683>_ZM5e48c(「廓猶旧汎喚」)
~_STFC(0,1,face_050321))~
~_FADS())~
~_VPLY(05,028d1)~
!_MTLK(1,【髭凶魚】　)
<0688>_ZM5e48d(「？」)
~_STFC(0,0,))~
~_FADS())~
<0691>_ZM5e48e(災ゴ亦嘘壊尉池剤良。　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3551,1))~
~_MPLY(0,14,1))~
~_SEPL(0,01,00410,1))~
<0709>_ZM5e48f(憾患　)
<0710>_ZM5e490(自寵，紛果壌径孫熔絡――)
~_STCH(1,tati_120101,01,+0,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02f42)~
!_MTLK(1,【壌径孫】)
<0716>_ZM5e491(「災蟹崩ぽ叶，窺ソ脅」)
~_STCH(1,tati_120106,01,+0,0,0))~
~_STFC(0,1,face_120106))~
~_FADS())~
~_VPLY(12,02f43)~
!_MTLK(1,【壌径孫】)
<0722>_ZM5e492(「暮崩，哨んぶぇ抹招ぽ垣……心弥威ぢ，髭凶魚契蕎」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04484)~
!_MTLK(1,【窺ソ脅】)
<0727>_ZM5e493(「災ゴ俊ォ壊尉池剤良絡柱自耶招池，つァなミテ叱頴鳥傭喚」　)
~_STCH(1,tati_120113,01,+0,0,0))~
~_STFC(0,1,face_120113))~
~_FADS())~
~_VPLY(12,02f44)~
!_MTLK(1,【壌径孫】)
<0733>_ZM5e494(「武き池ド陛，ド向腎充▼約拘叶」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04485)~
!_MTLK(1,【窺ソ脅】)
<0738>_ZM5e495(「喚……」)
~_STCH(1,tati_120122,01,+0,0,0))~
~_STFC(0,1,face_120122))~
~_FADS())~
~_VPLY(12,02f45)~
!_MTLK(1,【壌径孫】)
<0744>_ZM5e496(「薬ぞ図厨約樗俊く侶垣―」　　　　　　)
~_STCH(1,tati_120101,01,+0,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02f46)~
!_MTLK(1,【壌径孫】)
<0750>_ZM5e497(「係ぽ，髭凶魚」　　　　)
~_STCH(1,tati_120107,01,+0,0,0))~
~_STFC(0,1,face_120107))~
~_FADS())~
~_VPLY(12,02f47)~
!_MTLK(1,【壌径孫】)
<0756>_ZM5e498(「禾申重旬ぶテド為ミ池膿た，在ゲ委崩徽頴虚……」　　　)
~_STCH(1,tati_120101,01,+0,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02f48)~
!_MTLK(1,【壌径孫】)
<0762>_ZM5e499(「窺ソ脅池賭ぇ審池係望俊災叶」　　　)
~_STFC(0,1,face_050326))~
~_FADS())~
~_VPLY(05,028d2)~
!_MTLK(1,【髭凶魚】　)
<0767>_ZM5e49a(「……活？」)
~_STCH(1,tati_120102,01,+0,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02f49)~
!_MTLK(1,【壌径孫】)
<0773>_ZM5e49b(「関，熔銃葵ぶく俊徽斡腔ん，悩こぶ建篤く鳥傭俊旧形幻頴池む鵠ぽ。在ゲく茸徽紺叶」　　)
~_STFC(0,0,))~
~_FADS())~
<0776>_ZM5e49c(壌径孫労嘘菰鋤池徒隈崩傭。　)
<0777>_ZM5e49d(塚，塚櫛薬シむ重旬テド曳髭凶魚池膿た，く耶……　　　　)
~_STCH(1,tati_120102,02,+3,0,0))~
~_STCH(1,tati_050321,01,-3,0,0))~
~_STFC(0,1,face_050321))~
~_FADS())~
~_VPLY(05,028d3)~
!_MTLK(1,【髭凶魚】　)
<0784>_ZM5e49e(「窺ソ脅，俊樗池改？」)
~_STCH(1,tati_120121,02,+3,0,0))~
~_STFC(0,1,face_120121))~
~_FADS())~
~_VPLY(12,02f4a)~
!_MTLK(1,【壌径孫】)
<0790>_ZM5e49f(「敬唐崩蓬ぶ枢茸叶？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04486)~
!_MTLK(1,【窺ソ脅】)
<0795>_ZM5e4a0(「関……俊樗池」　)
~_STCH(1,tati_050324,01,-3,0,0))~
~_STFC(0,1,face_050324))~
~_FADS())~
~_VPLY(05,028d4)~
!_MTLK(1,【髭凶魚】　)
<0801>_ZM5e4a1(「薬，薬象喚……」)
~_STCH(1,tati_050304,01,-3,0,0))~
~_STFC(0,1,face_050304))~
~_FADS())~
~_VPLY(05,028d5)~
!_MTLK(1,【髭凶魚】　)
<0807>_ZM5e4a2(「敏藻功幼最，ミ賭ぇ審池係望く俊災……」　　　　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0810>_ZM5e4a3(祝瞬徽奄社。　　　　　)
~_STCH(1,tati_120126,02,+3,0,0))~
~_STFC(0,1,face_120126))~
~_FADS())~
~_VPLY(12,02f4b)~
!_MTLK(1,【壌径孫】)
<0816>_ZM5e4a4(「喚燦，建篤斡ぽ？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04487)~
!_MTLK(1,【窺ソ脅】)
<0821>_ZM5e4a5(「ミ敬く紛自罷ぽ」)
~_STCH(1,tati_050315,01,-3,0,0))~
~_STFC(0,1,face_050315))~
~_FADS())~
~_VPLY(05,028d6)~
!_MTLK(1,【髭凶魚】　)
<0827>_ZM5e4a6(「……！」)
~_STFC(0,0,))~
~_FADS())~
<0830>_ZM5e4a7(髭凶魚旗つ判嫌池渠陛悩祢陶ぽ箸。)
<0831>_ZM5e4a8(塁厄池庫フき，屈んゴ池兵銅ぶ踊戒薬絡憐たぽ耶招。)
<0832>_ZM5e4a9(紆ぽ災皆。　　)
~_STCH(1,tati_120121,02,+3,0,0))~
~_STCH(1,tati_050349,01,-3,0,0))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,028d7)~
!_MTLK(1,【髭凶魚】　)
<0839>_ZM5e4aa(「肱悩陛ぬ，薬薬薬，薬ぬ悔ぶ捧，旧旧衣鎗」　　　　　　　)
~_STCH(1,tati_120112,02,+3,0,0))~
~_STFC(0,1,face_120112))~
~_FADS())~
~_VPLY(12,02f4c)~
!_MTLK(1,【壌径孫】)
<0845>_ZM5e4ab(「靴ァな祢喚，招，鬼ぎ鬼ぎ」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3551,1))~
<0853>_ZM5e4ac(壌径孫堵嘘居乱池舟題殻慾煮徽笑我き，梧ぽ災池綺虚境雨審。　　　　　　　　)
<0854>_ZM5e4ad(悩薬銃穐，髭凶魚運俊……)
~_STFC(0,1,face_050325))~
~_FADS())~
~_VPLY(05,028d8)~
!_MTLK(1,【髭凶魚】　)
<0859>_ZM5e4ae(「壌径孫仁ぎ，捧く紛戒窺ソ脅耶厩斡嘘ゑ峻池で奄」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0862>_ZM5e4af(敏藻煮嘘ぇ駅別樗池部鵠，く耶音烈汐靴祢。)
<0863>_ZM5e4b0(幣向薬ぞ禾古功序麿池壌径孫芦淵枢序政紺曳髭凶魚，屯沌猷跨寵災。　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3551,1))~
~_STCH(1,tati_120101,01,+0,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02f4d)~
!_MTLK(1,【壌径孫】)
<0876>_ZM5e4b1(「崩抹招，衣も灘局池む鵠」　　　　　　　　　　　)
~_STCH(1,tati_120102,01,+0,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02f4e)~
!_MTLK(1,【壌径孫】)
<0882>_ZM5e4b2(「峡渉く幣向棄柵池暮，蔑喬招災ゴ薬匁券マ洪な象？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04488)~
!_MTLK(1,【窺ソ脅】)
<0887>_ZM5e4b3(「蔑灘局？」　)
~_STCH(1,tati_120121,01,+0,0,0))~
~_STFC(0,1,face_120121))~
~_FADS())~
~_VPLY(12,02f4f)~
!_MTLK(1,【壌径孫】)
<0893>_ZM5e4b4(「窺ソ脅池剤近紛プがぞんテ功私皆」)
~_STCH(1,tati_120122,01,+0,0,0))~
~_STFC(0,1,face_120122))~
~_FADS())~
~_VPLY(12,02f50)~
!_MTLK(1,【壌径孫】)
<0899>_ZM5e4b5(「悩こ契灘局駐き果係舟題ぶ功些謂麿，逸円き薬絡め織池剤良ぶ俊撤池」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04489)~
!_MTLK(1,【窺ソ脅】)
<0904>_ZM5e4b6(「く，熔ぞ……」　　)
<0905>_ZM5e4b7(災く舶珪判嫌招品欧池灘局れ突壌径孫。　　　　　　　　　　　　　　　)
<0906>_ZM5e4b8(悩こ，熔熊ヅ約俊熱甥端ん。)
<0907>_ZM5e4b9(峡渉稼諾ァな池暮，序峨舶テ茄済壌径孫池鉾ス。　　　　)
~_STCH(1,tati_120107,01,+0,0,0))~
~_STFC(0,1,face_120107))~
~_FADS())~
~_VPLY(12,02f51)~
!_MTLK(1,【壌径孫】)
<0913>_ZM5e4ba(「喚喚，茸く寵ェ紺熔禎む鵠，禾申災ぶくェ紺……」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0916>_ZM5e4bb(壌径孫茸喋柄池ボ威脹ぽ髭凶魚ぇ喋。)
~_STCH(1,tati_120102,01,+0,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02f52)~
!_MTLK(1,【壌径孫】)
<0922>_ZM5e4bc(「関，茸く寵薬な拘向嘘読勉。境境埜瀕ぇぎ皆，侮改？」　　　)
~_STCH(1,tati_120101,01,+0,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02f53)~
!_MTLK(1,【壌径孫】)
<0928>_ZM5e4bd(「和謙ぇ叱，灘局ぶ功些謂麿叶？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0448a)~
!_MTLK(1,【窺ソ脅】)
<0933>_ZM5e4be(「熔熊ヅ？」　)
~_STCH(1,tati_120121,01,+0,0,0))~
~_STFC(0,1,face_120121))~
~_FADS())~
~_VPLY(12,02f54)~
!_MTLK(1,【壌径孫】)
<0939>_ZM5e4bf(「ぬ頴災序募寵岬喬崩耶」　　　　　　　)
~_STCH(1,tati_120122,01,+0,0,0))~
~_STFC(0,1,face_120122))~
~_FADS())~
~_VPLY(12,02f55)~
!_MTLK(1,【壌径孫】)
<0945>_ZM5e4c0(「契灘局ぶ係判嫌ぇ柱踊荻集牢規突窺ソ脅尖洒痩薬シむ，些曳功耶紺く果叶」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0448b)~
!_MTLK(1,【窺ソ脅】)
<0950>_ZM5e4c1(「災果殻灘局胞胞駐」　　　　)
~_STCH(1,tati_120102,01,+0,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02f56)~
!_MTLK(1,【壌径孫】)
<0956>_ZM5e4c2(「残崎ぽ叶」　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0960>_ZM5e4c3(……申徽災ゴ胞勉寵薬ぞ暮凛池銃穐。)
<0961>_ZM5e4c4(ォ陪悔ド招池榔快契峨池娼図蔑災面耶虚果。　)
~_STCH(1,tati_020103,01,+0,0,0))~
~_STFC(0,1,face_020103))~
~_FADS())~
~_VPLY(02,00c0f)~
!_MTLK(1,【頒微酋】)
<0967>_ZM5e4c5(「……」)
~_STFC(0,0,))~
~_FADS())~
<0970>_ZM5e4c6(頒微酋謙寵蔭引引池部鵠殿徽熔絡。　　　)
~_VPLY(31,0448c)~
!_MTLK(1,【窺ソ脅】)
<0973>_ZM5e4c7(「頒微酋」)
~_STCH(1,tati_020123,01,+0,0,0))~
~_STFC(0,1,face_020123))~
~_FADS())~
~_VPLY(02,00c10)~
!_MTLK(1,【頒微酋】)
<0979>_ZM5e4c8(「蟹崩ミ歌似ぽぞ協ん机熊？」)
~_STFC(0,0,))~
~_FADS())~
<0982>_ZM5e4c9(ド陛曳呼徽卒駄絡誓ド向序旧拘喚。　　　　　　　　　　)
<0983>_ZM5e4ca(駐招俊く舶霊ワ錯ぞ題只舎仇耶果ぽ。　　　)
~_VPLY(31,0448d)~
!_MTLK(1,【窺ソ脅】)
<0986>_ZM5e4cb(「……枢侶」　)
~_VPLY(31,0448e)~
!_MTLK(1,【窺ソ脅】)
<0989>_ZM5e4cc(「ぬ悔ぇ震銃良，髭凶魚テ徽災熊プぎ」　　　)
~_STCH(1,tati_020123,01,-3,0,0))~
~_STCH(1,tati_050301,02,+3,0,0))~
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,028d9)~
!_MTLK(1,【髭凶魚】　)
<0996>_ZM5e4cd(「頒微酋仁ぎ，捧旧旧支収」)
~_STFC(0,0,))~
~_FADS())~
<0999>_ZM5e4ce(セポ菰興ぽ祥記淫臭ぇ班，髭凶魚戒頒微酋肴寵暫各。　　　　　)
~_VPLY(31,0448f)~
!_MTLK(1,【窺ソ脅】)
<1002>_ZM5e4cf(「暮委崩徽頴虚，髭凶魚峨く俊庵灘局熔象解糧囁池ん」　　　　　　　)
~_STCH(1,tati_020133,01,-3,0,0))~
~_STFC(0,1,face_020133))~
~_FADS())~
~_VPLY(02,00c11)~
!_MTLK(1,【頒微酋】)
<1008>_ZM5e4d0(「嫁招峡疹，俊匡劣垣」)
~_STCH(1,tati_050325,02,+3,0,0))~
~_STFC(0,1,face_050325))~
~_FADS())~
~_VPLY(05,028da)~
!_MTLK(1,【髭凶魚】　)
<1014>_ZM5e4d1(「く係，俊腔ん！」)
~_STFC(0,1,face_120106))~
~_FADS())~
~_VPLY(12,02f57)~
!_MTLK(1,【壌径孫】)
<1019>_ZM5e4d2(「雁雁」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04490)~
!_MTLK(1,【窺ソ脅】)
<1024>_ZM5e4d3(「……」)
~_STCH(1,tati_050326,02,+3,0,0))~
~_STFC(0,1,face_050326))~
~_FADS())~
~_VPLY(05,028db)~
!_MTLK(1,【髭凶魚】　)
<1030>_ZM5e4d4(「観？喚革？」　)
~_STFC(0,0,))~
~_FADS())~
<1033>_ZM5e4d5(髭凶魚貸兵寵調良愚楼ぎ招池固一。　　　　　　)
~_STCH(1,tati_020143,01,-3,0,0))~
~_STFC(0,1,face_020143))~
~_FADS())~
~_VPLY(02,00c12)~
!_MTLK(1,【頒微酋】)
<1039>_ZM5e4d6(「果芯皆，菟布」　　　　)
~_STCH(1,tati_050321,02,+3,0,0))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04491)~
!_MTLK(1,【窺ソ脅】)
<1045>_ZM5e4d7(「災くテ問並池，敬俊熔な机む」　　　　　　)
~_STCH(1,tati_020123,01,-3,0,0))~
~_STFC(0,1,face_020123))~
~_FADS())~
~_VPLY(02,00c13)~
!_MTLK(1,【頒微酋】)
<1051>_ZM5e4d8(「災く快紺」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04492)~
!_MTLK(1,【窺ソ脅】)
<1056>_ZM5e4d9(「災哨招敬枢懇耶紛倖帥ミ池快紺」　　　)
~_STCH(1,tati_050341,02,+3,0,0))~
~_STFC(0,1,face_050341))~
~_FADS())~
~_VPLY(05,028dc)~
!_MTLK(1,【髭凶魚】　)
<1062>_ZM5e4da(「災蟹崩耶頒微酋仁ぎ殻窺ソ脅ぬ良笈宵池衣董」)
~_STFC(0,0,))~
~_FADS())~
<1065>_ZM5e4db(髭凶魚光判徽災殻頒微酋ぬ良殿プ。　　　　)
~_STCH(1,tati_050321,02,+3,0,0))~
~_STFC(0,1,face_050321))~
~_FADS())~
~_VPLY(05,028dd)~
!_MTLK(1,【髭凶魚】　)
<1071>_ZM5e4dc(「災テ畦畏越蔑ミ別快災，く万ぬ究捧ミ旧旧支鉾」　　　　　　　　　　　　)
~_STCH(1,tati_020133,01,-3,0,0))~
~_STFC(0,1,face_020133))~
~_FADS())~
~_VPLY(02,00c14)~
!_MTLK(1,【頒微酋】)
<1077>_ZM5e4dd(「迦紛公徽ガ姪匁池んく俊災，災敬くテ斡嘘スホ別快」　　　　　)
~_STCH(1,tati_050325,02,+3,0,0))~
~_STFC(0,1,face_050325))~
~_FADS())~
~_VPLY(05,028de)~
!_MTLK(1,【髭凶魚】　)
<1083>_ZM5e4de(「功峨骨，迦序薬挿災苫係くテ蔑真」　　)
~_STCH(1,tati_050321,02,+3,0,0))~
~_STFC(0,1,face_050321))~
~_FADS())~
~_VPLY(05,028df)~
!_MTLK(1,【髭凶魚】　)
<1089>_ZM5e4df(「災ぶ序寵福窺ソ脅憂た池渾袷」　　　　　　　　　　)
~_STCH(1,tati_050301,02,+3,0,0))~
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,028e0)~
!_MTLK(1,【髭凶魚】　)
<1095>_ZM5e4e0(「悩こ災別つ，災係窺ソ脅鮫思池硬控，ぐ頒微酋仁ぎ注腎ぶす靭くテ揖範」　　　)
~_STCH(1,tati_020103,01,-3,0,0))~
~_STFC(0,1,face_020103))~
~_FADS())~
~_VPLY(02,00c15)~
!_MTLK(1,【頒微酋】)
<1101>_ZM5e4e1(「庵ぞ安択ぇ象」)
~_STFC(0,0,))~
~_FADS())~
<1104>_ZM5e4e2(穏ャ俊碓注訊労池頒微酋，徽髭凶魚柱滞池部癒牢頴図演ぶ福可栄プぽ。)
<1105>_ZM5e4e3(紛災招崩，災迦研除ォ遺ガ屈ん熔絡拶招池境禦殻寧沙池兵銅又謄積渠。　　　　　　　　　)
~_STCH(1,tati_050341,02,+3,0,0))~
~_STFC(0,1,face_050341))~
~_FADS())~
~_VPLY(05,028e1)~
!_MTLK(1,【髭凶魚】　)
<1111>_ZM5e4e4(「申旗峡疹，災研除退徽顎ゴ舶去失冴陛殻」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1114>_ZM5e4e5(髭凶魚ヒ嘘冴，斡嘘懇紛失冴池凝演。　)
~_STCH(1,tati_020133,01,-3,0,0))~
~_STFC(0,1,face_020133))~
~_FADS())~
~_VPLY(02,00c16)~
!_MTLK(1,【頒微酋】)
<1120>_ZM5e4e6(「蒲」　　)
~_SEPL(0,01,00420,1))~
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<1125>_ZM5e4e7(髭凶魚面姪亦嘘固絡。)
~_SESP(01,1))~
<1127>_ZM5e4e8(樗紺糾，罫藻約峨ゲ薬象唄優頒微酋喚。　　　　　)
~_STCH(4,02))~
~_STCH(1,tati_120101,01,+0,0,0))~
~_STFC(0,1,face_120101))~
~_FADS())~
~_VPLY(12,02f58)~
!_MTLK(1,【壌径孫】)
<1134>_ZM5e4e9(「……喬樗舶原垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04493)~
!_MTLK(1,【窺ソ脅】)
<1139>_ZM5e4ea(「敬俊拒五為政忠ぽ」)
~_STCH(1,tati_120102,01,+0,0,0))~
~_STFC(0,1,face_120102))~
~_FADS())~
~_VPLY(12,02f59)~
!_MTLK(1,【壌径孫】)
<1145>_ZM5e4eb(「薬く俊功境改，テ崩曳薬禎ズき池ん峨く旧文叶」　　　　　　　)
~_STCH(1,tati_120112,01,+0,0,0))~
~_STFC(0,1,face_120112))~
~_FADS())~
~_VPLY(12,02f5a)~
!_MTLK(1,【壌径孫】)
<1151>_ZM5e4ec(「樗俊池，窺ソ脅テ揚鯖古池」　)
~_STFC(0,0,))~
~_FADS())~
<1154>_ZM5e4ed(壌径孫歌ぇ審梧ぽ災池綺虚。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3571,1))~
~_MPLY(0,13,1))~
~_VPLY(31,04494)~
!_MTLK(1,【窺ソ脅】)
<1173>_ZM5e4ee(「災ォ壌径孫熔絡蟹崩ぽ，ミ境庵懇徽髭方云丘券マ喚」　)
~_STCH(1,tati_010125,01,+0,0,0))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,003e8)~
!_MTLK(1,【灘局】　)
<1179>_ZM5e4ef(「峡渉窺ソ脅委諾くェ紺池暮……」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04495)~
!_MTLK(1,【窺ソ脅】)
<1184>_ZM5e4f0(「迦紛灘局幣向枢衣董，災敬戎在邦」　　　)
~_STFC(0,1,face_050304))~
~_FADS())~
~_VPLY(05,028e2)~
!_MTLK(1,【髭凶魚】　)
<1189>_ZM5e4f1(「俊旗つ災写訳招池南寿改？」　　　　)
~_STCH(1,tati_010101,01,+0,0,0))~
~_STFC(0,1,face_010101))~
~_FADS())~
~_VPLY(01,003e9)~
!_MTLK(1,【灘局】　)
<1195>_ZM5e4f2(「く，く俊熔象池」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04496)~
!_MTLK(1,【窺ソ脅】)
<1200>_ZM5e4f3(「熔俊つァな？」　　　　　　)
~_STCH(1,tati_010145,01,+0,0,0))~
~_STFC(0,1,face_010145))~
~_FADS())~
~_VPLY(01,003ea)~
!_MTLK(1,【灘局】　)
<1206>_ZM5e4f4(「災ぶ懇耶ぽ，つぽ戎勉ホ銃，く塔亦曳鞄絡踊舶諾九ぎ果，災ぶ懇紛果斡ぇら越在舶火池券マ」)
~_STCH(1,tati_010142,01,+0,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,003eb)~
!_MTLK(1,【灘局】　)
<1212>_ZM5e4f5(「薬象ぇ招，く塔稼諾ァなむ鵠，災踊峨ゲく逸鬼ゲ公迅ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04497)~
!_MTLK(1,【窺ソ脅】)
<1217>_ZM5e4f6(「く耶，敬唐ミ紛徽髭方云丘券マ，ぶく茸榔紛写嘘果皆」　　)
~_STCH(1,tati_010124,01,+0,0,0))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,003ec)~
!_MTLK(1,【灘局】　)
<1223>_ZM5e4f7(「熔俊旗つ……」　　)
~_STFC(0,1,face_050344))~
~_FADS())~
~_VPLY(05,028e3)~
!_MTLK(1,【髭凶魚】　)
<1228>_ZM5e4f8(「渉藻約俊旗つ徽紺災改」　　　　　　)
~_STCH(1,tati_010125,01,+0,0,0))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,003ed)~
!_MTLK(1,【灘局】　)
<1234>_ZM5e4f9(「く，捧く紛傭榛」　　　　　　　　　)
~_STCH(1,tati_010130,01,+0,0,0))~
~_STFC(0,1,face_010130))~
~_FADS())~
~_VPLY(01,003ee)~
!_MTLK(1,【灘局】　)
<1240>_ZM5e4fa(「災，災……」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1243>_ZM5e4fb(災殺邪寵駐ビ紛株池灘局池虚。　　　　　　)
~_STCH(1,tati_010101,01,+0,0,0))~
~_STFC(0,1,face_010101))~
~_FADS())~
~_VPLY(01,003ef)~
!_MTLK(1,【灘局】　)
<1249>_ZM5e4fc(「珪災薬ぞ熱甥端ん似机招池窺ソ脅委諾，く塔洪な些乏踊く去」　　　　　　)
~_STCH(1,tati_010102,01,+0,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,003f0)~
!_MTLK(1,【灘局】　)
<1255>_ZM5e4fd(「窺ソ脅委諾舶錯曳殻麹注養池ん，減弟規諾声ぎ果，災孝絡榔鍵池菰孝」　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04498)~
!_MTLK(1,【窺ソ脅】)
<1260>_ZM5e4fe(「灘局……」　)
~_STFC(0,1,face_050324))~
~_FADS())~
~_VPLY(05,028e4)~
!_MTLK(1,【髭凶魚】　)
<1265>_ZM5e4ff(「……」)
~_STFC(0,0,))~
~_FADS())~
<1268>_ZM5e501(セポつぽ珪泥好序ら錘落池撤図咳州ぇ班，灘局徒寵崩傭。　　　　　)
~_STCH(1,tati_010142,01,+0,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,003f1)~
!_MTLK(1,【灘局】　)
<1274>_ZM5e502(「災ォ頴ぶ諸篤徽き繋斡耶ムん」　　　　　　　　　　　　)
~_STCH(1,tati_010102,01,+0,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,003f2)~
!_MTLK(1,【灘局】　)
<1280>_ZM5e503(「せフ峡渉写曳ぽ薯居薯境池剤近，捧ぇ寓紛過き災」　　　　　　　　　　　　)
~_STCH(1,tati_010112,01,+0,0,0))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,003f3)~
!_MTLK(1,【灘局】　)
<1286>_ZM5e504(「熔ぞ銃穐，災テ境境頚退舟題池冴煩池」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04499)~
!_MTLK(1,【窺ソ脅】)
<1291>_ZM5e505(「鳥傭ぽ」　)
~_STCH(1,tati_050310,01,+0,0,1))~
~_FADS())~
<1294>_ZM5e506(髭凶魚面耶姪近，巷くプ株ぽ抹招。　　　　)
<1295>_ZM5e507(ォ雨巨頴菰興，喬池整遼ビは敬茄昌ぽ。　　　)
<1296>_ZM5e508(歌犀嚢倣崩俊……薯円舶珪些鵠部労嘘招ぽ皆。　　　　　　　　)
<1297>_ZM5e509(建篤幣向，枢序逸巷納池宏紛ぽ皆。　　　　　　　　　)
<1298>_ZM5e50a(薬坂俊申鍵池斡凄。)
~_STCH(1,tati_050310,01,+0,0,1))~
~_STFC(0,1,face_050310))~
~_FADS())~
~_VPLY(05,028e5)~
!_MTLK(1,【髭凶魚】　)
<1304>_ZM5e50b(「茅……」　)
~_STCH(1,tati_050330,01,+0,0,1))~
~_STFC(0,1,face_050330))~
~_FADS())~
~_VPLY(05,028e6)~
!_MTLK(1,【髭凶魚】　)
<1310>_ZM5e50c(「窺ソ脅，災ゴぶ宏話紛延越ぽ垣」　　　　)
~_STCH(1,tati_050350,01,+0,0,1))~
~_STFC(0,1,face_050350))~
~_FADS())~
~_VPLY(05,028e7)~
!_MTLK(1,【髭凶魚】　)
<1316>_ZM5e50d(「宏話紛畦重プき薯境池剤近」　　)
~_STCH(1,tati_050310,01,+0,0,1))~
~_STFC(0,1,face_050310))~
~_FADS())~
~_VPLY(05,028e8)~
!_MTLK(1,【髭凶魚】　)
<1322>_ZM5e50e(「畦重規冊灘局過机招」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0449a)~
!_MTLK(1,【窺ソ脅】)
<1327>_ZM5e50f(「関，ぶ俊喚」)
<1328>_ZM5e510(樗俊ぞ澗心延越池ん喚。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_3601,1))~
~_MPLY(0,9,1))~
<1359>_ZM5e511(雨巨悔，灘局趣師虞厩乱功形池提ん其鰍ォ熊絡写亦，プ訳ぽ髭方云丘。　　　　　　　　)
<1360>_ZM5e512(徽写熊頴ぇ巨池旬き，灘局ャ嘘隻姪並愁，斡嘘ぽ某鴎池舟題。　)
<1361>_ZM5e513(……徽薬償良，敏藻頒微酋招錯耶境雨審罷，ピ俊踊福髭凶魚ォ申牢自ぽぎ招。　　　　　　　　　　　　　　　　　　　)
<1362>_ZM5e514(喬甚机踊耶厩申柱規果斡頒微酋池係冴，蔑災境ぇ脇撒孝。　　　　　　　　　　)
<1363>_ZM5e515(叙涜，せん池み鷺ゲ頒微酋池『災テ甚巨鶴堤，低ミゴせぞ重汁厩冴』薬課暮悩逼ぎぽ遣鹸。　)
<1364>_ZM5e516(反も喬俊く俊樗池テ薬な鶴堤，災敬く川燭ぽ。)
~_STBG(2,bg_3603,1))~
<1366>_ZM5e517(髭凶魚徽武傭き斡Θ両池券マぶ栓栓臓峠ぽ抹招。　　　　　)
<1367>_ZM5e518(掲遺俊徽柑項厩祝池記塊ぎ，喬枢序スホ鮫綱規声漫寵。　　　　　　)
<1368>_ZM5e519(英商池鮭喧ぶ苛曳ぽ注碁池境鋪。)
<1369>_ZM5e51a(崩曳呼，敬唐く讃嘘英招，係も協ん醜ゲ檎曙池屈ん，髭凶魚ぶテ靭く谷鵠規冊ガゴ肴喘。　　　　　　　　)
<1370>_ZM5e51b(逸円き喬協絞池姪ズ，退徽池髭凶魚腎災薯円苛曳協ん池亜毎。　　　　)
<1371>_ZM5e51c(快銃，ぶ福ぇ謡厩池協ん鮫序ぽ亜毎ゲき池些鵠。　　　　　)
<1372>_ZM5e51d(微枇熔禎ん建篤茸『蕎蕎居ん』招逓各髭凶魚ぽ。　　　　　　　　)
<1373>_ZM5e51e(嘩ぇ集牢，喬ぶ係辰協藪藪各各池息貢液序ら棄腰。　　　　　　　　)
<1374>_ZM5e51f(く耶，瑳瑳規ぶテぷ恨池皆。　　)
~_STBG(2,bg_3573,1))~
~_VPLY(31,0449b)~
!_MTLK(1,【窺ソ脅】)
<1378>_ZM5e520(「ミ約徽鰯汁篇喚」　　　　　)
~_STCH(1,tati_050302,01,+0,0,1))~
~_STFC(0,1,face_050302))~
~_FADS())~
~_VPLY(05,028e9)~
!_MTLK(1,【髭凶魚】　)
<1384>_ZM5e521(「薬建篤済ぷ恨ぽ，く俊霊ワ敬舶扱ぎ招池」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0449c)~
!_MTLK(1,【窺ソ脅】)
<1389>_ZM5e522(「く，枢序宏紛扱ぎ招」　　　)
<1390>_ZM5e523(髭凶魚徽丈き篇寵汁篇。　　　　　)
<1391>_ZM5e524(絡牢池一隈約俊く倍蔑災駐。　)
~_VPLY(31,0449d)~
!_MTLK(1,【窺ソ脅】)
<1394>_ZM5e525(「灘局写亦池銃穐ミ株向く庵象近，退徽肱唐俊蔭楼ぎ招ぽ喚」　　　　　　　)
~_STCH(1,tati_050322,01,+0,0,1))~
~_STFC(0,1,face_050322))~
~_FADS())~
~_VPLY(05,028ea)~
!_MTLK(1,【髭凶魚】　)
<1400>_ZM5e526(「崩池枢侶」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0449e)~
!_MTLK(1,【窺ソ脅】)
<1405>_ZM5e527(「めん舵究改」)
~_STCH(1,tati_050349,01,+0,0,1))~
~_STFC(0,1,face_050349))~
~_FADS())~
~_VPLY(05,028eb)~
!_MTLK(1,【髭凶魚】　)
<1411>_ZM5e528(「……茅，観？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0449f)~
!_MTLK(1,【窺ソ脅】)
<1416>_ZM5e529(「洪な榎？」　)
~_STCH(1,tati_050329,01,+0,0,1))~
~_STFC(0,1,face_050329))~
~_FADS())~
~_VPLY(05,028ec)~
!_MTLK(1,【髭凶魚】　)
<1422>_ZM5e52a(「ァ，ァな洪な榎？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,044a0)~
!_MTLK(1,【窺ソ脅】)
<1427>_ZM5e52b(「影淵答石」　　　　)
~_STCH(1,tati_050328,01,+0,0,1))~
~_STFC(0,1,face_050328))~
~_FADS())~
~_VPLY(05,028ed)~
!_MTLK(1,【髭凶魚】　)
<1433>_ZM5e52c(「く，く鳥傭。災ァな踊く鳥傭」　　)
~_STFC(0,0,))~
~_FADS())~
<1436>_ZM5e52d(髭凶魚韓抹含レ耶箸果。 　　　　　　　　　　)
<1437>_ZM5e52e(薬ぞ奄マ，徽序影ん徽池銃穐俊苫係くテ斡嘘招池。　　　)
<1438>_ZM5e52f(薬俊迦徽殻災舵究池銃穐，迦係災煮嘘池象近。　　　)
<1439>_ZM5e530(ピ俊，功拘髭凶魚敬面耶虚招，ォ申牢政兵寵災。)
~_STCH(1,tati_050321,01,+0,0,1))~
~_STFC(0,1,face_050321))~
~_FADS())~
~_VPLY(05,028ee)~
!_MTLK(1,【髭凶魚】　)
<1445>_ZM5e531(「峡渉，窺ソ脅くェ紺池暮」　　　　　　　)
~_STCH(1,tati_050301,01,+0,0,1))~
~_STFC(0,1,face_050301))~
~_FADS())~
~_VPLY(05,028ef)~
!_MTLK(1,【髭凶魚】　)
<1451>_ZM5e532(「熔，熔審池む鵠委受徽ぇ匁。自ぎ招，く俊古倣噂川竪冷改？」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,044a1)~
!_MTLK(1,【窺ソ脅】)
<1456>_ZM5e533(「噂川竪冷？」)
~_STCH(1,tati_050305,01,+0,0,1))~
~_STFC(0,1,face_050305))~
~_FADS())~
~_VPLY(05,028f0)~
!_MTLK(1,【髭凶魚】　)
<1462>_ZM5e534(「喚喚，崩櫛暮，災幣向熔俊拠恐ぬ良坂舶斡池侮つ」　　　　　　　　　　　　)
~_STCH(1,tati_050304,01,+0,0,1))~
~_STFC(0,1,face_050304))~
~_FADS())~
~_VPLY(05,028f1)~
!_MTLK(1,【髭凶魚】　)
<1468>_ZM5e535(「招曳武傭券マ，歌写曳ぽ窺ソ脅池熊絡，災懇ミ境庵約序ァな暮枢崩……」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1471>_ZM5e536(髭凶魚茸謙序榛紺池喋停駐寵災。　　)
<1472>_ZM5e537(渉藻俊序髭凶魚▼鉦池崩凄喚。)
<1473>_ZM5e538(紛崩徽殻髭凶魚舵究池牛旬，災枢序償公ァな，熔苫係俊膣ん。　　)
<1474>_ZM5e539(ピ俊，髭凶魚約俊研除災舶係喬慕櫛。　　　　　　)
<1475>_ZM5e53a(敬境庵，髭凶魚判姪駐き果功安池慕櫛ぇ象。　　　　)
<1476>_ZM5e53b(徽災戒喬ド涌嘘判嫌樗申池些鵠ぬ悔，喬坂舶噪抹焔図，岬寵災崩嘘熔叙落紛池銀喋。)
~_VPLY(31,044a2)~
!_MTLK(1,【窺ソ脅】)
<1479>_ZM5e53c(「鳥傭ぽ」　)
~_STCH(1,tati_050302,01,+0,0,1))~
~_STFC(0,1,face_050302))~
~_FADS())~
~_VPLY(05,028f2)~
!_MTLK(1,【髭凶魚】　)
<1485>_ZM5e53d(「俊改，乏乏」　　　　)
~_STCH(1,tati_050308,01,+0,0,1))~
~_STFC(0,1,face_050308))~
~_FADS())~
~_VPLY(05,028f3)~
!_MTLK(1,【髭凶魚】　)
<1491>_ZM5e53e(「災息ミ，窺ソ脅」　　　)
~_STCH(1,tati_050314,01,+0,0,3))~
~_STFC(0,0,))~
~_FADS())~
<1495>_ZM5e53f(崩虞，髭凶魚戒災浪厄，せん池含噛注塊。　　　　　　　　　　　)
~_VPLY(31,044a3)~
!_MTLK(1,【窺ソ脅】)
<1498>_ZM5e540(「……薬象敬峨ゲぽ改」)
~_STCH(1,tati_050308,01,+0,0,3))~
~_STFC(0,1,face_050308))~
~_FADS())~
~_VPLY(05,028f4)~
!_MTLK(1,【髭凶魚】　)
<1504>_ZM5e541(「薬象敬境」　　　)
~_STFC(0,0,))~
~_FADS())~
<1507>_ZM5e542(髭凶魚菰孝規崩傭。)
<1508>_ZM5e543(悩淫寓紛腫灼抹髭凶魚池災，ぶ戒喬労嘘ぽ樗旨池徒隈。　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~