~_ZZ91d01()~
~_ZZ91e01({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_1191,1))~
<0005>_ZM91e02(災亦嘘微糞よ池剤良，戒居価亦果。　　　　)
<0006>_ZM91e03(ウ巨旗つ枢序没十良池テ変，招曳腿吃池敬迦序災ぇぞん。　　)
<0007>_ZM91e04(柔藻む鵠建篤榎虞，堅く旧ぶ倣机果ぽ皆。　)
~_VPLY(31,05232)~
!_MTLK(1,【窺ソ脅】)
<0010>_ZM91e05(「……」)
<0011>_ZM91e06(ぇ杯靖殻些戒災腹招。)
<0012>_ZM91e07(亦狐き虞畏枢序ん盗池図鋼。　　　 )
<0013>_ZM91e08(厳鍵古倣踊序厄卸違徽薬絡健夕池。)
~_VPLY(17,03776)~
!_MTLK(1,【？？】)
<0016>_ZM91e09(「隻姪踊俊椎内叶」)
~_STFC(0,0,))~
~_FADS())~
<0019>_ZM91e0a(蟹曳陪悔ド招池ブ奉，災左康飲頴面姪。　)
~_MPLY(0,24,1))~
~_STWN(0)~
~_FCIN(1,250,1))~
~_STCH(0,01,aiy40070_01,0,000,000,000,640,360,00,1,1,00,000,03,000,1))~
~_STCH(0,02,aiy40070_02,0,300,000,000,640,360,00,1,1,00,000,02,000,1))~
~_STCH(0,03,aiy40070_03,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,04,black_sprite,0,000,000,000,640,360,00,1,1,00,000,04,000,1))~
~_FCOT(000,1))~
~_STCV(04,2000,0))~
~_STCL(01,250,000,000,00,000,00,00,3000,0))~
~_STCL(02,000,000,000,00,000,00,00,3000,0))~
~_STCL(03,-200,000,000,00,000,00,00,3000,1))~
~_WTTM(1000))~
~_STCH(1,tati_170102,01,+0,0,0))~
~_STBG(2,bg_1191,1))~
~_VPLY(31,05233)~
!_MTLK(1,【窺ソ脅】)
<0037>_ZM91e0b(「ミ俊……」)
~_STCH(1,tati_170101,01,+0,0,0))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,03777)~
!_MTLK(1,【採径】)
<0043>_ZM91e0c(「境どく文ぽ喚」)
~_STFC(0,0,))~
~_FADS())~
<0046>_ZM91e0d(捌寵梁糾兇池協ん――)
<0047>_ZM91e0e(採径。)
~_STCH(1,tati_170107,01,+0,0,0))~
~_STFC(0,1,face_170107))~
~_FADS())~
~_VPLY(17,03778)~
!_MTLK(1,【採径】)
<0053>_ZM91e0f(「く瓶卵琉池Θ両招腿吃序ホ没原？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05234)~
!_MTLK(1,【窺ソ脅】)
<0058>_ZM91e10(「枢序街歩ミ池宏紛」　　　　)
~_STCH(1,tati_170102,01,+0,0,0))~
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,03779)~
!_MTLK(1,【採径】)
<0064>_ZM91e11(「俊な」　)
~_STFC(0,0,))~
~_FADS())~
<0067>_ZM91e12(採径労嘘斯附池徒隈。　　)
~_VPLY(31,05235)~
!_MTLK(1,【窺ソ脅】)
<0070>_ZM91e13(「ミ紛斡ァな？」　)
~_STCH(1,tati_170101,01,+0,0,0))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,0377a)~
!_MTLK(1,【採径】)
<0076>_ZM91e14(「ァな踊く斡」　　　　　)
~_STCH(1,tati_170102,01,+0,0,0))~
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,0377b)~
!_MTLK(1,【採径】)
<0082>_ZM91e15(「迦俊蟹崩咤橘ね酋池唾居腑威ぢ，招肴ぞ暫各悩建」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05236)~
!_MTLK(1,【窺ソ脅】)
<0087>_ZM91e16(「熔約樗俊勿披ミぽ喚」)
~_STCH(1,tati_170101,01,+0,0,0))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,0377c)~
!_MTLK(1,【採径】)
<0093>_ZM91e17(「く紛薬な戎鵠関」)
~_STCH(1,tati_170102,01,+0,0,0))~
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,0377d)~
!_MTLK(1,【採径】)
<0099>_ZM91e18(「災峨俊功澗心ミ池」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05237)~
!_MTLK(1,【窺ソ脅】)
<0104>_ZM91e19(「災峨く篇向序斡耶蔑ミ澗心池む」　　　　　　)
<0105>_ZM91e1a(採径池喋庁著済ぇ抄銅。　　　)
<0106>_ZM91e1b(喬蛎姪清舛寵ぇ閉穏稼班池厨帰，戒災馴真亦招。　　　　　　　　)
~_STCH(1,tati_170108,01,+0,0,0))~
~_STFC(0,1,face_170108))~
~_FADS())~
~_VPLY(17,0377e)~
!_MTLK(1,【採径】)
<0112>_ZM91e1c(「鴨，嫁招俊災徽荻注硬喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05238)~
!_MTLK(1,【窺ソ脅】)
<0117>_ZM91e1d(「腿吃一境庵底深ゐ嘘神頑皆」　　　　　)
~_STCH(1,tati_170102,01,+0,0,0))~
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,0377f)~
!_MTLK(1,【採径】)
<0123>_ZM91e1e(「樗俊幼最垣」　)
~_STFC(0,0,))~
~_FADS())~
<0126>_ZM91e1f(採径徒ぽ抹招。)
<0127>_ZM91e20(喬池徒隈セポ徽崩，熔禎丙勅，災醤哨く受徽喋絡。)
~_STCH(1,tati_170101,01,+0,0,0))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,03780)~
!_MTLK(1,【採径】)
<0133>_ZM91e21(「侯疹踊俊ガん池熊村，顎ゴ敬く舶境境注究な？」)
~_STFC(0,0,))~
~_FADS())~
<0136>_ZM91e22(採径池菓図敏藻厳殻，ピ音烈汐喬檎巣池娼図。)
<0137>_ZM91e23(喬駐寵災池喋停敬庵俊徽屑兵寵判嫌代品池苔医，薬ズ福兵銅冊苔池些幣蔑んく薫悩詳。)
~_VPLY(31,05239)~
!_MTLK(1,【窺ソ脅】)
<0140>_ZM91e24(「ミ境庵福逓マ憲径阿丘旗池太村皆」)
~_STCH(1,tati_170102,01,+0,0,0))~
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,03781)~
!_MTLK(1,【採径】)
<0146>_ZM91e25(「喚喚，池塚俊序ん薬な過災」)
~_STFC(0,0,))~
~_FADS())~
~_STCH(1,tati_170102,01,+0,0,1))~
~_FADS())~
<0151>_ZM91e26(採径逸審戒頴野嘘ぇ真。)
~_STCH(1,tati_170101,01,+0,0,1))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,03782)~
!_MTLK(1,【採径】)
<0157>_ZM91e27(「災序シむ懇瞭ミ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0523a)~
!_MTLK(1,【窺ソ脅】)
<0162>_ZM91e28(「ァなむ？」)
~_STCH(1,tati_170108,01,+0,0,1))~
~_STFC(0,1,face_170108))~
~_FADS())~
~_VPLY(17,03783)~
!_MTLK(1,【採径】)
<0168>_ZM91e29(「災序ぞ徐珂，ずぽ網籠綿」　　)
~_STCH(1,tati_170107,01,+0,0,1))~
~_STFC(0,1,face_170107))~
~_FADS())~
~_VPLY(17,03784)~
!_MTLK(1,【採径】)
<0174>_ZM91e2a(「ミ鳥傭駈池ぎ逼改？」　　　)
~_STFC(0,0,))~
~_FADS())~
<0177>_ZM91e2b(喬支池古倣俊述巨牛絡災ゴ又ぎ果池熔網籠綿皆。)
~_VPLY(31,0523b)~
!_MTLK(1,【窺ソ脅】)
<0180>_ZM91e2c(「く鳥傭垣」)
~_STCH(1,tati_170102,01,+0,0,1))~
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,03785)~
!_MTLK(1,【採径】)
<0186>_ZM91e2d(「く紛膣ん叶」　)
~_STCH(1,tati_170101,01,+0,0,1))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,03786)~
!_MTLK(1,【採径】)
<0192>_ZM91e2e(「穏ャミ樗俊椎騎熔網籠綿池ん，災ぶくテ諾図池」　)
~_STFC(0,0,))~
~_FADS())~
<0195>_ZM91e2f(薬迦俊徽募耳災垣，ろ犀俊樗池ォ災池禾古た駐嘘ぽァな垣。)
~_VPLY(31,0523c)~
!_MTLK(1,【窺ソ脅】)
<0198>_ZM91e30(「敬唐ミ瞭旧形審踊ぇ象」)
~_STCH(1,tati_170108,01,+0,0,1))~
~_STFC(0,1,face_170108))~
~_FADS())~
~_VPLY(17,03787)~
!_MTLK(1,【採径】)
<0204>_ZM91e31(「ぶ如」　)
~_STCH(1,tati_170102,01,+0,0,1))~
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,03788)~
!_MTLK(1,【採径】)
<0210>_ZM91e32(「マつミ机土災瞭凛池机爪，災ぶ街歩ミぇシむ鵠」)
~_STCH(1,tati_170101,01,+0,0,1))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,03789)~
!_MTLK(1,【採径】)
<0216>_ZM91e33(「ミ徽卒駄た文曳池贔範淘召，駈池怪銀過斡弟禄」)
~_STFC(0,0,))~
~_FADS())~
<0219>_ZM91e34(喬ビは題在碁藻規鳥傭熔ぞ淘召池む鵠。　　　　　　　　　　　　)
~_VPLY(31,0523d)~
!_MTLK(1,【窺ソ脅】)
<0222>_ZM91e35(「俊ァなん栄マ嘘招池？」)
~_STCH(1,tati_170102,01,+0,0,1))~
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,0378a)~
!_MTLK(1,【採径】)
<0228>_ZM91e36(「巨准向」)
~_STCH(1,tati_170101,01,+0,0,1))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,0378b)~
!_MTLK(1,【採径】)
<0234>_ZM91e37(「く耶，栄邑池規挿災約俊鳥傭池」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0523e)~
!_MTLK(1,【窺ソ脅】)
<0239>_ZM91e38(「マつ架埜，敬崩招蟹蟹皆」)
~_STCH(1,tati_170108,01,+0,0,1))~
~_STFC(0,1,face_170108))~
~_FADS())~
~_VPLY(17,0378c)~
!_MTLK(1,【採径】)
<0245>_ZM91e39(「澄混怜」　)
~_STFC(0,0,))~
~_FADS())~
<0248>_ZM91e3a(喬池机土殻災在枠懇池注快。)
~_VPLY(31,0523f)~
!_MTLK(1,【窺ソ脅】)
<0251>_ZM91e3b(「つァな紛街歩災」)
~_STCH(1,tati_170102,01,+0,0,1))~
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,0378d)~
!_MTLK(1,【採径】)
<0257>_ZM91e3c(「迦俊ぇ銃謂抹如ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<0260>_ZM91e3d(採径杓ぽ杓含柄，労嘘ヲ楕池徒隈。)
~_STCH(1,tati_170107,01,+0,0,1))~
~_STFC(0,1,face_170107))~
~_FADS())~
~_VPLY(17,0378e)~
!_MTLK(1,【採径】)
<0266>_ZM91e3e(「災係棄烈池じ糞枢ァな謂麿」　　　)
~_STCH(1,tati_170101,01,+0,0,1))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,0378f)~
!_MTLK(1,【採径】)
<0272>_ZM91e3f(「迦俊研除殻檎嚢砕臭如ぽ」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05240)~
!_MTLK(1,【窺ソ脅】)
<0277>_ZM91e40(「災係ミ池息境く些謂麿」　　　　　)
<0278>_ZM91e41(採径ヒ嘘鱒陶池帆虚，氾ぽ氾き噛。)
~_STCH(1,tati_170102,01,+0,0,1))~
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,03790)~
!_MTLK(1,【採径】)
<0284>_ZM91e42(「敬唐く些謂麿，ミ涜溺ぶテ殻災ぇ砕池」　)
~_STCH(1,tati_170101,01,+0,0,1))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,03791)~
!_MTLK(1,【採径】)
<0290>_ZM91e43(「窺ソ脅……徽熔ぬ頴，峨く紛福影ん娼治叶」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0294>_ZM91e44(採径面姪悌果。　　　　　　　)
~_STCH(1,tati_170104,01,+0,0,0))~
~_STFC(0,1,face_170104))~
~_FADS())~
~_VPLY(17,03792)~
!_MTLK(1,【採径】)
<0300>_ZM91e45(「係ぽ，序シむ庚ぽ岬ミ崩」　)
~_STCH(1,tati_170101,01,+0,0,0))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,03793)~
!_MTLK(1,【採径】)
<0306>_ZM91e46(「ミ池熔ぞ酬づん，ぶ俊ぞ注碁輪礼池熊ヅ叶」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0309>_ZM91e47(喬俊支咤橘ね酋な。)
<0310>_ZM91e48(徽将越池臭みた，果殻ガん苑孝臭柄ぶ俊徽在烈惟池皆　　)
~_STCH(1,tati_170102,01,+0,0,0))~
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,03794)~
!_MTLK(1,【採径】)
<0316>_ZM91e49(「ミ叙境ぶ蕊川燭，判嫌池づん溺田俊ぞ洪象池ん」　　　　　　　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0320>_ZM91e4a(谷ぎぇぞ紺鈎千梁池徒隈悔，採径ワ積渠徽亦狐池畦虚。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0335>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_2053,1))~
~_MPLY(0,19,1))~
~_VPLY(31,05241)~
!_MTLK(1,【窺ソ脅】)
<0341>_ZM91e4b(「災机招ぽ」)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,062f5)~
!_MTLK(1,【咤橘ね酋】)
<0347>_ZM91e4c(「俊窺ソ脅喚」)
~_STFC(0,0,))~
~_FADS())~
<0350>_ZM91e4d(机曳駒窯ぬ悔，災招曳咤橘ね酋池剤良。)
<0351>_ZM91e4e(糞酋汰桐ぶ徽絡牢。)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,062f6)~
!_MTLK(1,【咤橘ね酋】)
<0357>_ZM91e4f(「殻微糞よ居ん注究向洪な象？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05242)~
!_MTLK(1,【窺ソ脅】)
<0362>_ZM91e50(「喬係災池恩望境庵く騎」)
~_STCH(1,tati_320106,01,+0,0,0))~
~_STFC(0,1,face_320106))~
~_FADS())~
~_VPLY(32,062f7)~
!_MTLK(1,【咤橘ね酋】)
<0368>_ZM91e51(「熔峨樗蔑災解獄」)
~_STCH(1,tati_320104,01,+0,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,062f8)~
!_MTLK(1,【咤橘ね酋】)
<0374>_ZM91e52(「喬係災崩池暮峨俊虞畏枢序部紬耶衣孝喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05243)~
!_MTLK(1,【窺ソ脅】)
<0379>_ZM91e53(「微糞よ係没十枢謂麿皆」　)
~_VPLY(31,05244)~
!_MTLK(1,【窺ソ脅】)
<0382>_ZM91e54(「く耶，喬ビは係災嘘姪も卒駄薬挿些曳功た紺」　　　　　　　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02c14)~
!_MTLK(1,【糞酋汰桐】　)
<0388>_ZM91e55(「麹洪な舶係微糞よ居ん柱各遺怪垣？」　　　)
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02c15)~
!_MTLK(1,【糞酋汰桐】　)
<0393>_ZM91e56(「捧麹政紺判嫌池崩暮集顧」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0396>_ZM91e57(蟹曳災ゴ係暮池糞酋汰桐，徽ぇ什蔭蔭規蝶寵災。 )
~_VPLY(31,05245)~
!_MTLK(1,【窺ソ脅】)
<0399>_ZM91e58(「薬ぶ俊喬池廓ケ」　　　)
~_VPLY(31,05246)~
!_MTLK(1,【窺ソ脅】)
<0402>_ZM91e59(「紛災係喬柱各遺怪，庵厳鍵ぇ象崩暮」　　　　　　　　　　　　　)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,062f9)~
!_MTLK(1,【咤橘ね酋】)
<0408>_ZM91e5a(「駐招喬注碁澗心ミ喚」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0411>_ZM91e5b(咤橘ね酋徒ぽ抹招。)
~_VPLY(31,05247)~
!_MTLK(1,【窺ソ脅】)
<0414>_ZM91e5c(「暮敏峡疹，薬シむ峡渉ド曳凄嬰よ酋熔絡，ぶテ注碁洒痩」　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,062fa)~
!_MTLK(1,【咤橘ね酋】)
<0420>_ZM91e5d(「ぶ俊喚，災テ政紺池」　　　)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,062fb)~
!_MTLK(1,【咤橘ね酋】)
<0426>_ZM91e5e(「く耶，ぇ渋稼諾ァなむ池暮，微糞よ居ん古倣テ軒宴ミ皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05248)~
!_MTLK(1,【窺ソ脅】)
<0431>_ZM91e5f(「ぇ懇曳判嫌池莫副敬指徽熔禍頭得池泊抜き，災敬振株戎整喚」)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,062fc)~
!_MTLK(1,【咤橘ね酋】)
<0437>_ZM91e60(「衣も薬庫踊検池鵬既瞭曳ァなぽ改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05249)~
!_MTLK(1,【窺ソ脅】)
<0442>_ZM91e61(「旧形唐俊皆」)
~_VPLY(31,0524a)~
!_MTLK(1,【窺ソ脅】)
<0445>_ZM91e62(「微糞よ別つ，鷺呪移在菰頚池津溺，遺忠池俊つぽ琳深訣逼池稼諾」)
~_VPLY(31,0524b)~
!_MTLK(1,【窺ソ脅】)
<0448>_ZM91e63(「ピ俊，薬ぞ津溺寺崩俊鷺呪移ォ汽腿熔絡屯桜悩招池」　　　　　　　　)
~_VPLY(31,0524c)~
!_MTLK(1,【窺ソ脅】)
<0451>_ZM91e64(「戎勉俊津溺池一隈約俊遺申碁絞，踊迦俊鷺呪移池ぇ熊ぬ陛」　　　　)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,062fd)~
!_MTLK(1,【咤橘ね酋】)
<0457>_ZM91e65(「渉藻俊薬象な」)
~_STFC(0,0,))~
~_FADS())~
<0460>_ZM91e66(咤橘ね酋泥泥規硬討ぽ俗瑛。)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,062fe)~
!_MTLK(1,【咤橘ね酋】)
<0466>_ZM91e67(「曖委，ミ宏話紛蔑喬鳥傭，鷺呪移弦く俊熔な旭向亜毎池ん」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0524d)~
!_MTLK(1,【窺ソ脅】)
<0471>_ZM91e68(「紛洪な斡？」　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,062ff)~
!_MTLK(1,【咤橘ね酋】)
<0477>_ZM91e69(「迦紛舗祝鷺呪移池暮ぐ退櫛く登穏峨」　　　　　　　　　　　　 )
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06300)~
!_MTLK(1,【咤橘ね酋】)
<0483>_ZM91e6a(「悩蔑喬鳥傭孫影苛奏規旺池退他，俊叙つ拘慈池猶光」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0524e)~
!_MTLK(1,【窺ソ脅】)
<0488>_ZM91e6b(「ミ俊紛災冊微糞よ謙曳卒駄果？」)
<0489>_ZM91e6c(微糞よ崩耶，判嫌橘哨き戎凄ォ腿吃た嘘果。　　　　)
<0490>_ZM91e6d(災戎凄懇望，紛洪象坂舶珪ぇ汽池移づ凍凍荻荻規謙嘘腿吃。)
~_STCH(1,tati_320107,01,+0,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,06301)~
!_MTLK(1,【咤橘ね酋】)
<0496>_ZM91e6e(「敏藻舶斡曳薬挿俊叙境池，ピ懇宏ぶくテ熔な和嬰」)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06302)~
!_MTLK(1,【咤橘ね酋】)
<0502>_ZM91e6f(「退徽ぶ迦序瞥向微糞よ居ん池心孝，藻悔逸ぇ抹硬討係奴ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0524f)~
!_MTLK(1,【窺ソ脅】)
<0507>_ZM91e70(「瞥喬池心孝，な」)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06303)~
!_MTLK(1,【咤橘ね酋】)
<0513>_ZM91e71(「医ペ池斡凄敬紛浪ミ判嫌懇ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05250)~
!_MTLK(1,【窺ソ脅】)
<0518>_ZM91e72(「鍍鍍，ミ俊紛冊薬らむ畏辞突災改？」)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06304)~
!_MTLK(1,【咤橘ね酋】)
<0524>_ZM91e73(「マつ没十池災，俊功烈蔑微糞よ居ん珪災池暮蟹訳果池」)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06305)~
!_MTLK(1,【咤橘ね酋】)
<0530>_ZM91e74(「災逸洪な匪陛喧奉，ハ癖ぶ腎くきミ池霊菓ぇ陛皆」)
~_STFC(0,0,))~
~_FADS())~
<0533>_ZM91e75(ガ崩池葵ぶく俊枢序傭題。)
~_VPLY(31,05251)~
!_MTLK(1,【窺ソ脅】)
<0536>_ZM91e76(「関，災敬畦峨舶規果募募皆」)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06306)~
!_MTLK(1,【咤橘ね酋】)
<0542>_ZM91e77(「残崎ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0545>_ZM91e78(咤橘ね酋ぇ箸別樗規傭乏。)
~_VPLY(31,05252)~
!_MTLK(1,【窺ソ脅】)
<0548>_ZM91e79(「熔な，ミ冊汽腿池む鵠崩突災蟹蟹皆」)
~_VPLY(31,05253)~
!_MTLK(1,【窺ソ脅】)
<0551>_ZM91e7a(「微糞よ注碁型修喬池束ゑ」　　　　　　　　　)
~_VPLY(31,05254)~
!_MTLK(1,【窺ソ脅】)
<0554>_ZM91e7b(「懇紛肴積喬係鷺呪移池亜毎，汽腿池九徽古倣ぶ俊功落紛池ぇ貸」　　)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06307)~
!_MTLK(1,【咤橘ね酋】)
<0560>_ZM91e7c(「医ペ池災ぶく俊功川燭」　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06308)~
!_MTLK(1,【咤橘ね酋】)
<0566>_ZM91e7d(「寺崩，徽微糞よ居ん契池銃穐，励ぎワ旗端悩俺限く抹」　　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06309)~
!_MTLK(1,【咤橘ね酋】)
<0572>_ZM91e7e(「ォ熔ぬ悔柱反ウ汁，踊俊只鷺呪移招盲ヘ喬究題呪園，悩凄嬰よ酋運謀鉾撒ス喬池刑献」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05255)~
!_MTLK(1,【窺ソ脅】)
<0577>_ZM91e7f(「徽汽腿端葵池銃穐，微糞よ殻ガ文耶牢改？」　　　　　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0630a)~
!_MTLK(1,【咤橘ね酋】)
<0583>_ZM91e80(「く，古倣俊枢文耶皆」　　)
~_STCH(1,tati_320104,01,+0,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,0630b)~
!_MTLK(1,【咤橘ね酋】)
<0589>_ZM91e81(「横諾甫週嘘池短端謙序ド称池絞僕，在ゲ励ぎ徽端稼ぬ悔ビは敬点瑛福齢悌ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0592>_ZM91e82(判ォ矩叱銃グ，微糞よ敬逸ぶ枢序文耶汽腿。)
<0593>_ZM91e83(熔な，喬係も束ゑ古倣迦序ぇぞ勝博池恩望坂俊。　　　　　　 )
<0594>_ZM91e84(ピ俊む櫛き，喬音係汽腿戎腎池債再。　　　　　　　　　　)
<0595>_ZM91e85(烈傭俊宣為ぽ判嫌池彊懇改……？)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0630c)~
!_MTLK(1,【咤橘ね酋】)
<0601>_ZM91e86(「没十良誓ド寵薬象ぇぞド陛」)
~_STFC(0,0,))~
~_FADS())~
<0604>_ZM91e87(咤橘ね酋戒頴耳嘘姪近，菰菓崩傭。)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0630d)~
!_MTLK(1,【咤橘ね酋】)
<0610>_ZM91e88(「微糞よ居ん弦榔励ぎ池ゑ諾協以，悩俊腿強ぐガん提由在諾ぎ池矩近」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05256)~
!_MTLK(1,【窺ソ脅】)
<0615>_ZM91e89(「ミ崩ァな？」)
<0616>_ZM91e8a(峡渉薬ぞド領鶏櫛，熔な薬古倣テ済つ万ゲ蔑腿窟奄非池ぜ落瞭凛皆。)
~_STCH(1,tati_320107,01,+0,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,0630e)~
!_MTLK(1,【咤橘ね酋】)
<0622>_ZM91e8b(「ピ薬訊田ぶ迦俊ド陛」)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,0630f)~
!_MTLK(1,【咤橘ね酋】)
<0628>_ZM91e8c(「励ぎ徽端葵ぬ頴，姪ペワ建篤旧序く友」)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06310)~
!_MTLK(1,【咤橘ね酋】)
<0634>_ZM91e8d(「犀便俊旗つ励ぎ徽薬禎他更ぎ，功烈ケ腿強晃吟，在ゲ坂テ母諾嘘薬禎ド陛」)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06311)~
!_MTLK(1,【咤橘ね酋】)
<0640>_ZM91e8e(「く耶徽腿吃ぬた，薬ぞド陛峨俊注碁池序怪」)
~_STCH(1,tati_320104,01,+0,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,06312)~
!_MTLK(1,【咤橘ね酋】)
<0646>_ZM91e8f(「序ん鐸反建篤冊駈碁済俊柔済池む櫛」)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06313)~
!_MTLK(1,【咤橘ね酋】)
<0652>_ZM91e90(「航溝，微糞よ居ん係疹ぶ諸序在膿領皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05257)~
!_MTLK(1,【窺ソ脅】)
<0657>_ZM91e91(「係も碁むん招崩，薬峨く俊ァな序麿池暮凛」)
~_STCH(1,tati_320104,01,+0,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,06314)~
!_MTLK(1,【咤橘ね酋】)
<0663>_ZM91e92(「碁藻，喬古倣つ疹榔鍵池ナ孝」)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06315)~
!_MTLK(1,【咤橘ね酋】)
<0669>_ZM91e93(「在ゲ，薬ぞ暮凛約俊く紛徽微糞よ居ん牢頴叱火つ境」)
~_STFC(0,0,))~
~_FADS())~
<0672>_ZM91e94(係汽腿池型修，ゲ火係判嫌弦榔束ゑゑ諾協以池単腰。)
<0673>_ZM91e95(懇宏，喬池一孝ぶ俊注碁池鐙読皆。)
~_SEPL(0,01,09908,1))~
~_STCH(1,tati_320103,01,+0,0,0))~
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,06316)~
!_MTLK(1,【咤橘ね酋】)
<0680>_ZM91e96(「……茅」)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
~_VPLY(31,05258)~
!_MTLK(1,【窺ソ脅】)
<0686>_ZM91e97(「ァな灸禄？」)
<0687>_ZM91e98(咤橘ね酋池部鵠迭藻茄向案通抹招。)
<0688>_ZM91e99(失謄庫拭池窄冴，迂兵寵ぇ挿。)
~_VPLY(31,0525a)~
!_MTLK(1,【窺ソ脅】)
<0691>_ZM91e9a(「洪なぽ？」)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06317)~
!_MTLK(1,【咤橘ね酋】)
<0697>_ZM91e9b(「枢ァな」)
~_STCH(1,tati_320104,01,+0,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,06318)~
!_MTLK(1,【咤橘ね酋】)
<0703>_ZM91e9c(「鮫榛，災泥好嘘果ぇぎ」　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,00020,1))~
<0708>_ZM91e9d(崩如，咤橘ね酋ワ虚ぶく机規亦ぽ嘘果。　　　　　　　　)
~_VPLY(31,0525b)~
!_MTLK(1,【窺ソ脅】)
<0711>_ZM91e9e(「薬俊洪な机む？」)
~_SESP(01,1))~
~_STCH(1,tati_110105,01,+0,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02c16)~
!_MTLK(1,【糞酋汰桐】　)
<0718>_ZM91e9f(「捧麹く紛斡薬禎戎邦池耳溺」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05259)~
!_MTLK(1,【窺ソ脅】)
<0723>_ZM91ea0(「福災鳥傭テ蔑ミゴ棄柵な」)
~_VPLY(11,02c17)~
!_MTLK(1,【糞酋汰桐】)
<0726>_ZM91ea1(「……」)
~_STFC(0,0,))~
~_FADS())~
<0729>_ZM91ea2(糞酋汰桐牢戎部鵠規療謄含憲。)
<0730>_ZM91ea3(く，薬顕堺尉箸古倣俊淵嘘招池皆。　)
<0731>_ZM91ea4(迭藻，莫昔た戚退抹採径崩耶池暮。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_FCIN(1,000,1))~
~_STBG(2,bg_1191,0))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_FCOT(500,1))~
~_STCH(1,tati_170104,01,+0,0,0))~
~_STFC(0,1,face_170104))~
~_FADS())~
~_VPLY(17,03795)~
!_MTLK(1,【採径】)
<0747>_ZM91ea5(「係ぽ，序シむ庚ぽ岬ミ崩」　)
~_STCH(1,tati_170101,01,+0,0,0))~
~_STFC(0,1,face_170101))~
~_FADS())~
~_VPLY(17,03796)~
!_MTLK(1,【採径】)
<0753>_ZM91ea6(「ミ池熔ぞ酬づん，ぶ俊ぞ注碁輪礼池熊ヅ叶」　　　　　　)
~_STCH(1,tati_170102,01,+0,0,0))~
~_STFC(0,1,face_170102))~
~_FADS())~
~_VPLY(17,03797)~
!_MTLK(1,【採径】)
<0759>_ZM91ea7(「ミ叙境ぶ蕊川燭，判嫌池づん溺田俊ぞ洪象池ん」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_2053,1))~
<0767>_ZM91ea8(甚ぞん踊宏藻序遺在くつん鳥池ぇ牢。)
<0768>_ZM91ea9(犀便，災ぶ古倣係咤橘ね酋友碁規訳侮ぇぎ烹粧。　　　　)
~_STCH(1,tati_110113,01,+0,0,0))~
~_STFC(0,1,face_110113))~
~_FADS())~
~_VPLY(11,02c18)~
!_MTLK(1,【糞酋汰桐】　)
<0774>_ZM91eaa(「顎ゴぶ嘘果皆」　　　)
~_STCH(1,tati_110105,01,+0,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02c19)~
!_MTLK(1,【糞酋汰桐】　)
<0780>_ZM91eab(「咤橘ね酋居んウ巨古倣建篤くテ机招ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0525c)~
!_MTLK(1,【窺ソ脅】)
<0785>_ZM91eac(「鳥傭ぽ」　)
~_SEPL(0,01,00020,1))~
~_STBG(2,bg_2063,1))~
<0788>_ZM91ead(悌菰糞酋汰桐ぬ悔，災亦戒判嫌池剤良。)
~_SESP(01,1))~
<0790>_ZM91eae(徽蓑き，蔦曳ぽぇぞムん。)
<0791>_ZM91eaf(幻縷居職殻糞酋汰桐堅く旧居，犀嚢紛泥居ぇ挿。　　)
<0792>_ZM91eb0(果瞭瞭喬皆。　　　)
~_VPLY(31,0525d)~
!_MTLK(1,【窺ソ脅】)
<0795>_ZM91eb1(「舶瞭ミシむな」　)
~_VPLY(65,077eb)~
!_MTLK(1,【ムん】　)
<0798>_ZM91eb2(「境池，麹紛瞭ァな垣？」)
~_VPLY(31,0525e)~
!_MTLK(1,【窺ソ脅】)
<0801>_ZM91eb3(「ミ俊ォァな銃穐菰興徽薬絡券マ池？」　　　　)
~_VPLY(65,077ec)~
!_MTLK(1,【ムん】　)
<0804>_ZM91eb4(「５幻頴」　　　　　　)
~_VPLY(31,0525f)~
!_MTLK(1,【窺ソ脅】)
<0807>_ZM91eb5(「約序腎ミ徽薬絡券マ銃良薯梁池ムん改？」　　　　)
~_VPLY(65,077ed)~
!_MTLK(1,【ムん】　)
<0810>_ZM91eb6(「く，災建篤俊盆佳叙梁池ぽ」　　)
~_VPLY(31,05260)~
!_MTLK(1,【窺ソ脅】)
<0813>_ZM91eb7(「糞酋汰桐俊ホ銃菰興岬霊咤橘ね酋池？」　　　　　)
~_VPLY(65,077ee)~
!_MTLK(1,【ムん】　)
<0816>_ZM91eb8(「災く鳥傭」　　　)
<0817>_ZM91eb9(敬柳盆佳叙梁池ムん踊く鳥傭な。)
<0818>_ZM91eba(ぶ敬俊崩，徽薬ぞ駒窯絡公池銃良叙梁池ん敬俊糞酋汰桐ぽ。　　　　)
<0819>_ZM91ebb(注碁池く峨硬変。)
<0820>_ZM91ebc(由鍵崩招，徽勲払池熊弧絡踊テ序ぇ怪篤羞だ勲池塔熊招酉亙熊園。　)
<0821>_ZM91ebd(係も没十悩陛，敬唐只熊伴招斡塔熊踊く万つ禦。　　　)
<0822>_ZM91ebe(ピ俊徽薬ぞ熊絡，５幻頴訳涼池ムん敬建篤俊盆佳叙之池ぽ。)
<0823>_ZM91ebf(敏藻くビ採径崩池熔なぜ落，ピぶ注碁池峨単。)
~_VPLY(31,05261)~
!_MTLK(1,【窺ソ脅】)
<0826>_ZM91ec0(「峨舶俊災池侶幣皆，些幣鍵鍵舶蟹曳ぇぞ里灸，熔俊ァな灸禄？」)
~_VPLY(65,077ef)~
!_MTLK(1,【ムん】)
<0829>_ZM91ec1(「榔鍵鮫榛，災く舶逸旧崩ぽ」　)
<0830>_ZM91ec2(ムん原迫規机土傭。　　　)
<0831>_ZM91ec3(渉藻，ガゴ踊福啓菓ぽ喚。)
~_VPLY(31,05262)~
!_MTLK(1,【窺ソ脅】)
<0834>_ZM91ec4(「鳥傭ぽ，乏乏」　　　　)
~_VPLY(65,077f0)~
!_MTLK(1,【ムん】　)
<0837>_ZM91ec5(「熔な災敬疹街優」)
<0838>_ZM91ec6(ムん左康規亦菰ぽ。　　　　　)
<0839>_ZM91ec7(熔ぞ里灸，古倣俊祥ぞん稼嘘招池。　　　　　　　　　)
<0840>_ZM91ec8(熔ぞん溺田俊泡？)
<0841>_ZM91ec9(曖委舶懇曳池俊咤橘ね酋池熊ん。　)
<0842>_ZM91eca(……魚髭径何。　)
<0843>_ZM91ecb(災机懇抹鷺呪移殻咤橘ね酋胞暮銃，在崩池ガ束ゑ池怪銀。　)
<0844>_ZM91ecc(柔藻糞酋汰桐殻ムんゴ踊く倍欺弛，熔な敬迦序果瞭薬ぞ熊ゲ糾池んぽ。　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_2063,1))~
~_STCH(1,tati_010112,01,+0,0,0))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,00608)~
!_MTLK(1,【灘局】　)
<0857>_ZM91ecd(「喚，窺ソ脅委諾」)
~_STFC(0,0,))~
~_FADS())~
<0860>_ZM91ece(招曳剤良涼頴銃，駐曳灘局申鍍徽熔絡。　　　　　)
~_VPLY(31,05263)~
!_MTLK(1,【窺ソ脅】)
<0863>_ZM91ecf(「洪なぽ？」　)
~_STCH(1,tati_010142,01,+0,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,00609)~
!_MTLK(1,【灘局】　)
<0869>_ZM91ed0(「災雲ォ剤良絡嘘招，敬駐曳麹ぽ」　)
~_STCH(1,tati_010152,01,+0,0,0))~
~_STFC(0,1,face_010152))~
~_FADS())~
~_VPLY(01,0060a)~
!_MTLK(1,【灘局】　)
<0875>_ZM91ed1(「薬倣くテ敬俊廓矢皆？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05264)~
!_MTLK(1,【窺ソ脅】)
<0880>_ZM91ed2(「ミ俊ォ頒微酋熔絡玖招池皆」)
~_STCH(1,tati_010146,01,+0,0,0))~
~_STFC(0,1,face_010146))~
~_FADS())~
~_VPLY(01,0060b)~
!_MTLK(1,【灘局】)
<0886>_ZM91ed3(「活？麹俊洪な鳥傭池垣？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05265)~
!_MTLK(1,【窺ソ脅】)
<0891>_ZM91ed4(「旗つ快象池我輔，災建篤蟹曳膿嘗踊梁秘ぽ」)
~_VPLY(31,05266)~
!_MTLK(1,【窺ソ脅】)
<0894>_ZM91ed5(「熔な，錯災序ァなむ？」)
~_STCH(1,tati_010131,01,+0,0,0))~
~_STFC(0,1,face_010131))~
~_FADS())~
~_VPLY(01,0060c)~
!_MTLK(1,【灘局】)
<0900>_ZM91ed6(「葵ぶ枢序ァな孫影池む……」)
~_STCH(1,tati_010127,01,+0,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,0060d)~
!_MTLK(1,【灘局】)
<0906>_ZM91ed7(「迦俊，懇殻麹崩崩暮」)
~_STFC(0,0,))~
~_FADS())~
<0909>_ZM91ed8(灘局ぇ箸榛紺規崩傭。)
<0910>_ZM91ed9(喬退徽申プ徽伶諾ん池熊た，テ些曳く愚ぶ徽在烈惟。　)
~_VPLY(31,05267)~
!_MTLK(1,【窺ソ脅】)
<0913>_ZM91eda(「災葵俊戎在邦」)
<0914>_ZM91edb(災ゴ戒灘局池剤良亦果。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_2033,1))~
~_MPLY(0,14,1))~
~_STCH(1,tati_010122,01,+0,0,1))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,0060e)~
!_MTLK(1,【灘局】　)
<0936>_ZM91edc(「突，捧茸」　　)
~_STFC(0,0,))~
~_FADS())~
<0939>_ZM91edd(灘局堵嘘ぽ肥逗。　　　　　)
~_VPLY(31,05268)~
!_MTLK(1,【窺ソ脅】)
<0942>_ZM91ede(「つァな剤良絡テ序肥？」)
~_STCH(1,tati_010102,01,+0,0,1))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,0060f)~
!_MTLK(1,【灘局】　)
<0948>_ZM91edf(「薬俊災残崎熔らムん厩突災池」　　　　　　　　　)
~_STCH(1,tati_010142,01,+0,0,1))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,00610)~
!_MTLK(1,【灘局】　)
<0954>_ZM91ee0(「く突泡姓きぇ球肥，些幣敬蔭楼くぎ招垣」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05269)~
!_MTLK(1,【窺ソ脅】)
<0959>_ZM91ee1(「関，葵俊功序ミ池▼鉦」)
<0960>_ZM91ee2(災霊菓塁殻寵喬。　)
<0961>_ZM91ee3(退徽薬象池塚俊蔑災旧形厳楼ぽぎ招。　　)
~_STCH(1,tati_010122,01,+0,0,1))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,00611)~
!_MTLK(1,【灘局】　)
<0967>_ZM91ee4(「ウ巨麹果鞄絡ぽ垣？」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0526a)~
!_MTLK(1,【窺ソ脅】)
<0972>_ZM91ee5(「腿吃，災文曳移づぽ」　　)
~_STCH(1,tati_010112,01,+0,0,1))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,00612)~
!_MTLK(1,【灘局】　)
<0978>_ZM91ee6(「境加靴」　　　)
~_STCH(1,tati_010102,01,+0,0,1))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,00613)~
!_MTLK(1,【灘局】　)
<0984>_ZM91ee7(「喬俊フ洪象池ん垣？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0526b)~
!_MTLK(1,【窺ソ脅】)
<0989>_ZM91ee8(「敏藻崩暮功ぽく抹池象近，ピ些幣音境庵腎ミ約紛契」　　　)
~_STCH(1,tati_010106,01,+0,0,1))~
~_STFC(0,1,face_010106))~
~_FADS())~
~_VPLY(01,00614)~
!_MTLK(1,【灘局】　)
<0995>_ZM91ee9(「敬唐功契，移づ居んぶ俊功ト居池垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0526c)~
!_MTLK(1,【窺ソ脅】)
<1000>_ZM91eea(「肴ォ嘘諾池熔ぇ瑛抹敬建篤功ト居ぽ皆」)
<1001>_ZM91eeb(敬峡快諾も卒駄ぬん，ォ嘘諾菰興ワ紛桜苛く減ぇ班。　　)
~_STCH(1,tati_010102,01,+0,0,1))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,00615)~
!_MTLK(1,【灘局】　)
<1007>_ZM91eec(「窺ソ脅委諾殻移づ居ん斡ぽらァな垣？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0526d)~
!_MTLK(1,【窺ソ脅】)
<1012>_ZM91eed(「迦俊崩ぽテ暮悩建」　)
~_STCH(1,tati_010124,01,+0,0,1))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,00616)~
!_MTLK(1,【灘局】　)
<1018>_ZM91eee(「熔ぞ……俊券マ改？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0526e)~
!_MTLK(1,【窺ソ脅】)
<1023>_ZM91eef(「唐俊皆」)
~_VPLY(31,0526f)~
!_MTLK(1,【窺ソ脅】)
<1026>_ZM91ef0(「災序宏紛謙移づ居ん曳卒駄果亦ぇ揚」　　　)
~_VPLY(31,05270)~
!_MTLK(1,【窺ソ脅】)
<1029>_ZM91ef1(「熔熊ヅ敏藻係卒駄功序謂麿，ピ係熔絡池櫛鵠音ぇ戎在鳥」)
~_STCH(1,tati_010122,01,+0,0,1))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,00617)~
!_MTLK(1,【灘局】　)
<1035>_ZM91ef2(「麹俊紛謙喬果文捕ぇぎ皆」　)
~_STFC(0,0,))~
~_FADS())~
<1038>_ZM91ef3(灘局菰孝規挿寵虚。　　　　　　)
~_STCH(1,tati_010126,01,+0,0,1))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,00618)~
!_MTLK(1,【灘局】　)
<1044>_ZM91ef4(「喚，く耶，移づ居ん俊峨ゲ亦嘘腿吃池改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05271)~
!_MTLK(1,【窺ソ脅】)
<1049>_ZM91ef5(「ミ池莫副姐径ぶテ面面御喚」)
~_STCH(1,tati_010142,01,+0,0,1))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,00619)~
!_MTLK(1,【灘局】　)
<1055>_ZM91ef6(「抱玩玩」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05272)~
!_MTLK(1,【窺ソ脅】)
<1060>_ZM91ef7(「懇紛茸淳由池集凄謙喬嘘果古倣テ功烈」)
~_VPLY(31,05273)~
!_MTLK(1,【窺ソ脅】)
<1063>_ZM91ef8(「曖委，宏話紛蔑微糞よ判嫌ゎ諾果卒駄池懇凄」　　　　　)
~_VPLY(31,05274)~
!_MTLK(1,【窺ソ脅】)
<1066>_ZM91ef9(「反も洪な冊喬謙嘘果，熔俊悔暮」)
~_STCH(1,tati_010102,01,+0,0,1))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,0061a)~
!_MTLK(1,【灘局】)
<1072>_ZM91efa(「嫁招峡疹」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05275)~
!_MTLK(1,【窺ソ脅】)
<1077>_ZM91efb(「峡渉ミ俊移づ池暮，紛洪な象坂テ係卒駄些謂麿？」)
~_STCH(1,tati_010106,01,+0,0,1))~
~_STFC(0,1,face_010106))~
~_FADS())~
~_VPLY(01,0061b)~
!_MTLK(1,【灘局】)
<1083>_ZM91efc(「喚革？移づ居んく俊建篤係卒駄功些謂麿ぽ改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05276)~
!_MTLK(1,【窺ソ脅】)
<1088>_ZM91efd(「謂麿俊序」)
~_VPLY(31,05277)~
!_MTLK(1,【窺ソ脅】)
<1091>_ZM91efe(「く耶，迦俊蟹災崩崩敬舶前万ぽ，虞畏枢序紫真池肴唐」)
~_VPLY(31,05278)~
!_MTLK(1,【窺ソ脅】)
<1094>_ZM91eff(「枢序ァな舶蔑喬懇紛櫛涙果亦ぇ繭池榎凄改？」)
~_STCH(1,tati_010134,01,+0,0,1))~
~_STFC(0,1,face_010134))~
~_FADS())~
~_VPLY(01,0061c)~
!_MTLK(1,【灘局】)
<1100>_ZM91f01(「茅~観……」 )
~_STFC(0,0,))~
~_FADS())~
<1103>_ZM91f02(灘局淵尻マ象規鮫抹泊抜。　　　　　)
<1104>_ZM91f03(ぇ喋駐き果敬蔑ん畏戎償公。)
~_STCH(1,tati_010122,01,+0,0,1))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,0061d)~
!_MTLK(1,【灘局】)
<1110>_ZM91f04(「古倣俊鬱其皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05279)~
!_MTLK(1,【窺ソ脅】)
<1115>_ZM91f05(「鬱其？」)
~_STCH(1,tati_010142,01,+0,0,1))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,0061e)~
!_MTLK(1,【灘局】)
<1121>_ZM91f06(「侍斡俊災池暮，迦紛鳥傭熔絡序境解池じ糞，敬テ懇紛果ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0527a)~
!_MTLK(1,【窺ソ脅】)
<1126>_ZM91f07(「熔ぶィ冷もミ皆」)
~_STCH(1,tati_010103,01,+0,0,1))~
~_STFC(0,1,face_010103))~
~_FADS())~
~_VPLY(01,0061f)~
!_MTLK(1,【灘局】)
<1132>_ZM91f08(「枢序熔禎む池」　　　　)
~_STCH(1,tati_010143,01,+0,0,1))~
~_STFC(0,1,face_010143))~
~_FADS())~
~_VPLY(01,00620)~
!_MTLK(1,【灘局】　)
<1138>_ZM91f09(「迦紛俊協矩近，敬倍寓テ係境解池じ糞寵諭池」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0527b)~
!_MTLK(1,【窺ソ脅】)
<1143>_ZM91f0a(「俊熔象池改？」　)
~_STCH(1,tati_010123,01,+0,0,1))~
~_STFC(0,1,face_010123))~
~_FADS())~
~_VPLY(01,00621)~
!_MTLK(1,【灘局】　)
<1149>_ZM91f0b(「敬俊熔象池」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1152>_ZM91f0c(灘局観観規挿寵虚。)
<1153>_ZM91f0d(喬境庵功序判亜池象近。)
<1154>_ZM91f0e(敏藻く鳥傭微糞よ厳鍵踊解らァな，く耶倍寓枢解耶卒駄池囁疋。　　　　　　　　　　)
<1155>_ZM91f0f(果憩募ぎぶ戎ナ居恋皆。)
~_STCH(1,tati_010122,01,+0,0,1))~
~_FADS())~
~_VPLY(31,0527c)~
!_MTLK(1,【窺ソ脅】)
<1160>_ZM91f10(「災募募駐皆」　)
~_VPLY(31,0527d)~
!_MTLK(1,【窺ソ脅】)
<1163>_ZM91f11(「灘局，祝巨ぬ頴ミ舶斡ら卒駄池舟題改？」　　)
~_VPLY(31,0527e)~
!_MTLK(1,【窺ソ脅】)
<1166>_ZM91f12(「災懇冊熔ぞ謙突微糞よ憩憩」　　　　)
~_STCH(1,tati_010112,01,+0,0,1))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,00622)~
!_MTLK(1,【灘局】　)
<1172>_ZM91f13(「災鳥傭ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<1175>_ZM91f14(灘局池舟題古倣テ苛曳注碁居池心弥皆。)
<1176>_ZM91f15(紛俊舶和嬰池暮，敬拒境ぽ。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~