~_ZZad401()~
~_ZZad501({)~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ST/)~
~_WKST(F998,1))~
~_ZZad601(LB_RP_ONLY_ST)~
~_WKST(F998,1))~
~_IFF_(1,SystemFlag_001,1,LB_SF001_NE_1B/)~
~_MPLY(0,8,1))~
~_ZZad701(LB_SF001_NE_1B)~
~_STBG(2,bg_1153,1))~
<0010>_ZMad702(ぇ震銃良ぬ悔，災ゴ机曳ぽ剤良。　　)
~_VPLY(31,05dcd)~
!_MTLK(1,【窺ソ脅】)
<0013>_ZMad703(「ミ堅く旧ぶ倣冊嘩糾ぇシむ崩嘘招ぽ皆？」　　)
~_STCH(1,tati_040225,01,+0,0,0))~
~_STFC(0,1,face_040225))~
~_FADS())~
~_VPLY(04,0201f)~
!_MTLK(1,【微糞よ】)
<0019>_ZMad704(「観」　)
~_STFC(0,0,))~
~_FADS())~
<0022>_ZMad705(微糞よ戒災駐招，喋停た謙寵祥禎淫孝。　　　　)
~_STCH(1,tati_040255,01,+0,0,0))~
~_STFC(0,1,face_040255))~
~_FADS())~
~_VPLY(04,02020)~
!_MTLK(1,【微糞よ】)
<0028>_ZMad706(「窺ソ脅，災薬雨巨懇耶ぽ」　　　　　)
~_STCH(1,tati_040245,01,+0,0,0))~
~_STFC(0,1,face_040245))~
~_FADS())~
~_VPLY(04,02021)~
!_MTLK(1,【微糞よ】)
<0034>_ZMad707(「災溺田古倣斡ぞ洪象池汽腿」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05dce)~
!_MTLK(1,【窺ソ脅】)
<0039>_ZMad708(「錯曳土上ぽ改？」　　　)
~_STCH(1,tati_040225,01,+0,0,0))~
~_STFC(0,1,face_040225))~
~_FADS())~
~_VPLY(04,02022)~
!_MTLK(1,【微糞よ】)
<0045>_ZMad709(「喚喚」)
~_STFC(0,0,))~
~_FADS())~
<0048>_ZMad70a(微糞よ茸越規挿ぽ挿虚。)
~_STCH(1,tati_040245,01,+0,0,0))~
~_STFC(0,1,face_040245))~
~_FADS())~
~_VPLY(04,02023)~
!_MTLK(1,【微糞よ】)
<0054>_ZMad70b(「敬唐逸洪な境玖，ぶ戎凄呉蕪災篤羞池寝賑」)
~_STCH(1,tati_040255,01,+0,0,0))~
~_STFC(0,1,face_040255))~
~_FADS())~
~_VPLY(04,02024)~
!_MTLK(1,【微糞よ】)
<0060>_ZMad70c(「徽熔ら舶原池没十ゴ喋た，災く耶俊ぇぞ矩近悩建」　)
~_STCH(1,tati_040245,01,+0,0,0))~
~_STFC(0,1,face_040245))~
~_FADS())~
~_VPLY(04,02025)~
!_MTLK(1,【微糞よ】)
<0066>_ZMad70d(「悩こ，災約く俊束腿池ゑ諾協以」)
~_STCH(1,tati_040225,01,+0,0,0))~
~_STFC(0,1,face_040225))~
~_FADS())~
~_VPLY(04,02026)~
!_MTLK(1,【微糞よ】)
<0072>_ZMad70e(「ウ悔，熔らロ門池兵銅古倣ぶくテ積渠皆」　)
~_STCH(1,tati_040205,01,+0,0,0))~
~_STFC(0,1,face_040205))~
~_FADS())~
~_VPLY(04,02027)~
!_MTLK(1,【微糞よ】)
<0078>_ZMad70f(「災在く黙突束腿池，敬迦序姪つ汽腿池紺広」　　　　　　　　)
~_STCH(1,tati_040255,01,+0,0,0))~
~_STFC(0,1,face_040255))~
~_FADS())~
~_VPLY(04,02028)~
!_MTLK(1,【微糞よ】)
<0084>_ZMad710(「く，古倣薬な崩。峡渉柳熔ぞ踊黙治池暮，災敬ァな踊く疫ぎぽ」)
~_STFC(0,0,))~
~_FADS())~
<0087>_ZMad711(微糞よ戎腎蔭翼規鋪ジ寵判嫌。)
~_STCH(1,tati_040205,01,+0,0,0))~
~_STFC(0,1,face_040205))~
~_FADS())~
~_VPLY(04,02029)~
!_MTLK(1,【微糞よ】)
<0093>_ZMad712(「佳グ池汽腿畏謡踊俊辰絞」)
~_STCH(1,tati_040225,01,+0,0,0))~
~_STFC(0,1,face_040225))~
~_FADS())~
~_VPLY(04,0202a)~
!_MTLK(1,【微糞よ】)
<0099>_ZMad713(「薬ォ腿とお須ぬ束薬課暮た，古倣敬舶駐嘘招ぽ皆」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05dcf)~
!_MTLK(1,【窺ソ脅】)
<0104>_ZMad714(「喚喚」)
~_STCH(1,tati_040205,01,+0,0,0))~
~_STFC(0,1,face_040205))~
~_FADS())~
~_VPLY(04,0202b)~
!_MTLK(1,【微糞よ】)
<0110>_ZMad715(「峨俊，災俊協ん」)
~_STCH(1,tati_040255,01,+0,0,0))~
~_STFC(0,1,face_040255))~
~_FADS())~
~_VPLY(04,0202c)~
!_MTLK(1,【微糞よ】)
<0116>_ZMad716(「敬唐虞畏鎗写委腿池斡凄，災ぶ戎凄済つぇぞト居池汽腿」)
~_STCH(1,tati_040242,01,+0,0,0))~
~_STFC(0,1,face_040242))~
~_FADS())~
~_VPLY(04,0202d)~
!_MTLK(1,【微糞よ】)
<0122>_ZMad717(「在ゲ，災懇曳ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0125>_ZMad718(微糞よ労嘘紺鈎千梁池好徒。　)
<0126>_ZMad719(……洪なぽ？)
~_STCH(1,tati_040213,01,+0,0,0))~
~_STFC(0,1,face_040213))~
~_FADS())~
~_VPLY(04,0202e)~
!_MTLK(1,【微糞よ】)
<0132>_ZMad71a(「窺ソ脅，ミぬ頴疎為災剤良池銃穐，諸篤岬災崩耶皆」　　　　　)
~_STCH(1,tati_040225,01,+0,0,0))~
~_STFC(0,1,face_040225))~
~_FADS())~
~_VPLY(04,07345)~
!_MTLK(1,【微糞よ】)
<0138>_ZMad71b(「済つ災池じ糞，冊葡恕硲治ぬ盗池」　　　　　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05dd0)~
!_MTLK(1,【窺ソ脅】)
<0143>_ZMad71c(「池塚俊崩耶」　)
~_VPLY(31,05dd1)~
!_MTLK(1,【窺ソ脅】)
<0146>_ZMad71d(「く耶，熔殻汽腿池暮凛序ァな衣董？」　　　　)
~_STCH(1,tati_040201,01,+0,0,0))~
~_STFC(0,1,face_040201))~
~_FADS())~
~_VPLY(04,0202f)~
!_MTLK(1,【微糞よ】)
<0152>_ZMad71e(「窺ソ脅」)
~_STCH(1,tati_040213,01,+0,0,0))~
~_STFC(0,1,face_040213))~
~_FADS())~
~_VPLY(04,02030)~
!_MTLK(1,【微糞よ】)
<0158>_ZMad71f(「ミ退徽舶珪熔課暮逸崩ぇ誉改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05dd2)~
!_MTLK(1,【窺ソ脅】)
<0163>_ZMad720(「喝喚？」)
<0164>_ZMad721(迭藻ぬ良薬俊徽崩ァな垣。　)
~_VPLY(31,05dd3)~
!_MTLK(1,【窺ソ脅】)
<0167>_ZMad722(「熔俊災つぽ洩蘇ミ悩寿紺崩池暮」　　　　　　)
~_VPLY(31,05dd4)~
!_MTLK(1,【窺ソ脅】)
<0170>_ZMad723(「く俊災池哨紺」　　　　　)
~_STCH(1,tati_040221,01,+0,0,0))~
~_STFC(0,1,face_040221))~
~_FADS())~
~_VPLY(04,07346)~
!_MTLK(1,【微糞よ】)
<0176>_ZMad724(「敬唐薬象，災ぶ功菰孝。研除ミゑ菓崩嘘紛勤災」　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0179>_ZMad725(喬俊別樗池な。)
~_VPLY(31,05dd5)~
!_MTLK(1,【窺ソ脅】)
<0182>_ZMad726(「ミ俊汽腿」　)
~_VPLY(31,05dd6)~
!_MTLK(1,【窺ソ脅】)
<0185>_ZMad727(「く紛霊ワ崩薬禎暮喚」　　　　)
~_STCH(1,tati_040255,01,+0,0,0))~
~_STFC(0,1,face_040255))~
~_FADS())~
~_VPLY(04,02031)~
!_MTLK(1,【微糞よ】)
<0191>_ZMad728(「災崩耶ぽ皆，敬唐鎗写委腿池斡凄ぶ俊侮く由池」　)
~_STCH(1,tati_040241,01,+0,0,0))~
~_STFC(0,1,face_040241))~
~_FADS())~
~_VPLY(04,02032)~
!_MTLK(1,【微糞よ】)
<0197>_ZMad729(「災俊協ん」)
~_STCH(1,tati_040213,01,+0,0,0))~
~_STFC(0,1,face_040213))~
~_FADS())~
~_VPLY(04,02033)~
!_MTLK(1,【微糞よ】)
<0203>_ZMad72a(「戎凄済つ在序汽須池束ゑ」　　)
~_STCH(1,tati_040221,01,+0,0,0))~
~_STFC(0,1,face_040221))~
~_FADS())~
~_VPLY(04,02034)~
!_MTLK(1,【微糞よ】)
<0209>_ZMad72b(「熔な，災敬紛済つお須ぬ尋」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0212>_ZMad72c(薬な机む喚。　　)
~_STCH(1,tati_040229,01,+0,0,0))~
~_STFC(0,1,face_040229))~
~_FADS())~
~_VPLY(04,02035)~
!_MTLK(1,【微糞よ】)
<0218>_ZMad72d(「峡渉く済つん尋池暮，熔ぞ，ぶ枢凄済つ汽須池尋ゑ皆」　)
~_STCH(1,tati_040209,01,+0,0,0))~
~_STFC(0,1,face_040209))~
~_FADS())~
~_VPLY(04,07347)~
!_MTLK(1,【微糞よ】)
<0224>_ZMad72e(「く耶徽薬ぬ頴……茅掛，災委懇済つ，済つ協ん」　　　　　　　)
~_STCH(1,tati_040248,01,+0,0,0))~
~_STFC(0,1,face_040248))~
~_FADS())~
~_VPLY(04,02036)~
!_MTLK(1,【微糞よ】)
<0230>_ZMad72f(「熔ぬ悔逸済つ胸近……藻悔逸碁き尋ゑ」　)
~_STFC(0,0,))~
~_FADS())~
<0233>_ZMad730(災戒微糞よ駐果，稼退喬申靴祢規杓菰兵銅。　　)
<0234>_ZMad731(喬樗俊ぞほ招池ん喚。　　　　　　　　)
<0235>_ZMad732(く耶，薬禎つ判嫌池侮つ錯回禎回象題只池斡凄，池塚功序喬池▼鉦。)
~_VPLY(31,05dd7)~
!_MTLK(1,【窺ソ脅】)
<0238>_ZMad733(「薬ぶ拒朔ぽ」)
~_VPLY(31,05dd8)~
!_MTLK(1,【窺ソ脅】)
<0241>_ZMad734(「ミ幣向，ミ諾ぎ矩近ゲ悔，熔ら没十ゴ敬樗池舶自苛改？」)
~_VPLY(31,05dd9)~
!_MTLK(1,【窺ソ脅】)
<0244>_ZMad735(「熔ら熊ヅ岬ミ崩耶，つぽ済つ汽須池尋ゑ，敬宏話紛斡薬禎む改？」)
<0245>_ZMad736(序んテ自苛坂考。)
~_STCH(1,tati_040213,01,+0,0,0))~
~_STFC(0,1,face_040213))~
~_FADS())~
~_VPLY(04,02037)~
!_MTLK(1,【微糞よ】)
<0251>_ZMad737(「序ァな瞭凛改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05dda)~
!_MTLK(1,【窺ソ脅】)
<0256>_ZMad738(「前居武踊俊瞭凛」)
<0257>_ZMad739(舵週規淫寓屯ス汽腿池ん憂，徽呪澄きぶ俊ぇぞ功居池事渠。)
~_STCH(1,tati_040241,01,+0,0,0))~
~_STFC(0,1,face_040241))~
~_FADS())~
~_VPLY(04,02038)~
!_MTLK(1,【微糞よ】)
<0263>_ZMad73a(「災懇紛殻判嫌在憂嗣池係望ぇ抹亦ぎ果」)
~_STCH(1,tati_040221,01,+0,0,0))~
~_STFC(0,1,face_040221))~
~_FADS())~
~_VPLY(04,02039)~
!_MTLK(1,【微糞よ】)
<0269>_ZMad73b(「薬弦く俊呪澄錦仰，災くテ隈便スホん係災在淫寓池係望鮫序虎変」　)
~_STFC(0,0,))~
~_FADS())~
~_STCH(1,tati_040221,01,+0,0,2))~
~_FADS())~
<0274>_ZMad73c(微糞よ戒災浪厄ぽぇ真。　　)
~_VPLY(31,05ddb)~
!_MTLK(1,【窺ソ脅】)
<0277>_ZMad73d(「在ゲ敬憂ぽ災な」)
~_STCH(1,tati_040202,01,+0,0,2))~
~_STFC(0,1,face_040202))~
~_FADS())~
~_VPLY(04,0203a)~
!_MTLK(1,【微糞よ】)
<0283>_ZMad73e(「喚喚，枢侶」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ddc)~
!_MTLK(1,【窺ソ脅】)
<0288>_ZMad73f(「つァな紛憂災？」)
<0289>_ZMad740(微糞よ労嘘ぇ駅告ナ池部鵠。)
~_STCH(1,tati_040204,01,+0,0,2))~
~_STFC(0,1,face_040204))~
~_FADS())~
~_VPLY(04,0203b)~
!_MTLK(1,【微糞よ】)
<0295>_ZMad741(「ミく祝弛改？」　)
~_STCH(1,tati_040205,01,+0,0,2))~
~_STFC(0,1,face_040205))~
~_FADS())~
~_VPLY(04,0203c)~
!_MTLK(1,【微糞よ】)
<0301>_ZMad742(「蔑ァな踊く鳥傭池災哉向便旧，徽災渠逼池銃穐突災噪掩」　　　　　　)
~_STCH(1,tati_040225,01,+0,0,2))~
~_STFC(0,1,face_040225))~
~_FADS())~
~_VPLY(04,0203d)~
!_MTLK(1,【微糞よ】)
<0307>_ZMad743(「珪災ォ熔ぞ苫除池千戦た需嘘，策鋪懇紛宥悌退櫛池災，突ま災落酬殿抹招池焔図」　　)
~_STCH(1,tati_040245,01,+0,0,2))~
~_STFC(0,1,face_040245))~
~_FADS())~
~_VPLY(04,0203e)~
!_MTLK(1,【微糞よ】)
<0313>_ZMad744(「ミゲつ薬らむ鵠踊俊泡斡池？踊俊ミ喚，窺ソ脅」)
~_STCH(1,tati_040225,01,+0,0,2))~
~_STFC(0,1,face_040225))~
~_FADS())~
~_VPLY(04,0203f)~
!_MTLK(1,【微糞よ】)
<0319>_ZMad745(「災退徽舶殿徽薬絡，踊俊旧ゃぽミ池軒宴」)
~_STCH(1,tati_040255,01,+0,0,2))~
~_STFC(0,1,face_040255))~
~_FADS())~
~_VPLY(04,02040)~
!_MTLK(1,【微糞よ】)
<0325>_ZMad746(「峡渉紛災憂嗣ぐ災萎己ん諾池辰絞池暮」)
~_STCH(1,tati_040205,01,+0,0,2))~
~_STFC(0,1,face_040205))~
~_FADS())~
~_VPLY(04,02041)~
!_MTLK(1,【微糞よ】)
<0331>_ZMad747(「窺ソ脅，玲ミぬ糾影戎ガん」)
~_STFC(0,0,))~
~_FADS())~
<0334>_ZMad748(微糞よ池喋停た敏藻序寵祢蚤，ピ薯円檎巣池淫孝音躍躍規右腑も遺き。)
~_VPLY(31,05ddd)~
!_MTLK(1,【窺ソ脅】)
<0337>_ZMad749(「微糞よ……」)
~_STCH(1,tati_040228,01,+0,0,2))~
~_STFC(0,1,face_040228))~
~_FADS())~
~_VPLY(04,02042)~
!_MTLK(1,【微糞よ】)
<0343>_ZMad74a(「窺ソ脅，災澗心ミ」)
~_STCH(1,tati_040209,01,+0,0,2))~
~_STFC(0,1,face_040209))~
~_FADS())~
~_VPLY(04,02043)~
!_MTLK(1,【微糞よ】)
<0349>_ZMad74b(「災くテ憂嗣玲ミぬ糾池スホ辰ん」)
~_STFC(0,0,))~
~_FADS())~
<0352>_ZMad74c(微糞よヒ嘘冴，察プ災池葡恕。　　　)
<0353>_ZMad74d(好ゐ池双威た，微糞よ茸喬熔箭碩池禍超迂兵寵災。　　)
<0354>_ZMad74e(薬顕別樗池象近，蔑災池孝呼堆規ぇ総。)
~_VPLY(31,05dde)~
!_MTLK(1,【窺ソ脅】)
<0357>_ZMad74f(「災テ苓寵ミ池，柱曳吹躍」)
~_STCH(1,tati_040228,01,+0,0,2))~
~_STFC(0,1,face_040228))~
~_FADS())~
~_VPLY(04,02044)~
!_MTLK(1,【微糞よ】)
<0363>_ZMad750(「窺ソ脅……」)
~_STFC(0,0,))~
~_FADS())~
<0366>_ZMad751(微糞よ堺曳ぽ災池晃た。)
~_STCH(1,tati_040249,01,+0,0,2))~
~_STFC(0,1,face_040249))~
~_FADS())~
~_VPLY(04,02045)~
!_MTLK(1,【微糞よ】)
<0372>_ZMad752(「冊災池ぇ浦踊漁亦皆」)
~_STCH(1,tati_040248,01,+0,0,2))~
~_STFC(0,1,face_040248))~
~_FADS())~
~_VPLY(04,02046)~
!_MTLK(1,【微糞よ】)
<0378>_ZMad753(「迦紛俊ミ償除池，災ァな踊テ果斡」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05ddf)~
!_MTLK(1,【窺ソ脅】)
<0383>_ZMad754(「薬象境改？」　)
~_STCH(1,tati_040228,01,+0,0,3))~
~_STFC(0,1,face_040228))~
~_FADS())~
~_VPLY(04,02047)~
!_MTLK(1,【微糞よ】)
<0389>_ZMad755(「碁藻ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
<0392>_ZMad756(災邪寵喬池牢詫，珪喬謄謄鮫プ。　　　　)
~_VPLY(31,05de0)~
!_MTLK(1,【窺ソ脅】)
<0395>_ZMad757(「敬唐ミァな踊く鳥傭，災ぶくテ冴ぎ谷鵠池」)
~_STCH(1,tati_040248,01,+0,0,3))~
~_STFC(0,1,face_040248))~
~_FADS())~
~_VPLY(04,02048)~
!_MTLK(1,【微糞よ】)
<0401>_ZMad758(「劃劃，災敬鳥傭ミテ薬な通招」　　　　　　　)
~_STCH(1,tati_040228,01,+0,0,3))~
~_STFC(0,1,face_040228))~
~_FADS())~
~_VPLY(04,02049)~
!_MTLK(1,【微糞よ】)
<0407>_ZMad759(「殻ミ徽ぇ抹池暮，敬唐株嘘招ぶ枢衣董皆？」)
~_STFC(0,0,))~
~_FADS())~
<0410>_ZMad75a(災珪微糞よ謄謄規鮫徽晃絡。　　)
<0411>_ZMad75b(蝉蝉池匪拗／為災池凜肌。　　　　　　　　　　　)
<0412>_ZMad75c(喬池姪きビは殊ぽ拗逗。　)
<0413>_ZMad75d(微糞よ熔舵序池峨息池斡凄，序ぇ禎烈ゲ陛看池教釆些。　　　　　　)
~_VPLY(31,05de1)~
!_MTLK(1,【窺ソ脅】)
<0416>_ZMad75e(「微糞よ」)
~_STCH(1,tati_040209,01,+0,0,3))~
~_STFC(0,1,face_040209))~
~_FADS())~
~_VPLY(04,0204a)~
!_MTLK(1,【微糞よ】)
<0422>_ZMad75f(「災澗心ミ叶，窺ソ脅」)
~_STFC(0,0,))~
~_FADS())~
<0425>_ZMad760(災珪微糞よ謄謄使為晃た，漁亦ぽ喬池禍噛。)
~_MPLY(0,37,1))~
~_STCH(1,tati_040236,01,+0,0,2))~
~_STFC(0,1,face_040236))~
~_FADS())~
~_VPLY(04,0204b)~
!_MTLK(1,【微糞よ】)
<0432>_ZMad761(「観……各……」　)
~_STFC(0,0,))~
~_FADS())~
<0435>_ZMad762(鰍憩寵微糞よ池噛沢。)
<0436>_ZMad763(迦旗喬俊汽腿，反ウぇ柱机曜寵係喬池些鵠。　　　　　　　　　　)
<0437>_ZMad764(ピ退徽建篤枢宏紛ぽ。　　　)
~_STCH(1,tati_040206,01,+0,0,2))~
~_STFC(0,1,face_040206))~
~_FADS())~
~_VPLY(04,0204c)~
!_MTLK(1,【微糞よ】)
<0443>_ZMad765(「観……窺ソ脅，災漢く耶図ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0733d)~
!_MTLK(1,【窺ソ脅】)
<0448>_ZMad766(「峨ゲ各外池」　　)
~_STCH(1,tati_040209,01,+0,0,2))~
~_STFC(0,1,face_040209))~
~_FADS())~
~_VPLY(04,0204d)~
!_MTLK(1,【微糞よ】)
<0454>_ZMad767(「嫁、嫁招峡疹……」　　　)
~_STCH(1,tati_040208,01,+0,0,2))~
~_STFC(0,1,face_040208))~
~_FADS())~
~_VPLY(04,0204e)~
!_MTLK(1,【微糞よ】)
<0460>_ZMad768(「ピ各嘘池図鋼れ汝，肱幣向序ら靴祢垣」　　)
~_STFC(0,0,))~
~_FADS())~
<0463>_ZMad769(喬禍詫豚陶規崩寵峨息池暮。　)
<0464>_ZMad76a(災逸審階外喬池噛沢。　)
~_STCH(1,tati_040236,01,+0,0,2))~
~_STFC(0,1,face_040236))~
~_FADS())~
~_VPLY(04,0204f)~
!_MTLK(1,【微糞よ】)
<0470>_ZMad76b(「観観……喝喚、観蛙……」　　)
~_VPLY(04,02050)~
!_MTLK(1,【微糞よ】)
<0473>_ZMad76c(「慣、観……観観、観……？」　　　　　)
~_STCH(1,tati_040229,01,+0,0,2))~
~_STFC(0,1,face_040229))~
~_FADS())~
~_VPLY(04,02051)~
!_MTLK(1,【微糞よ】)
<0479>_ZMad76d(「観……薬樗俊拒加靴ぽ」　)
~_VPLY(04,02052)~
!_MTLK(1,【微糞よ】)
<0482>_ZMad76e(「姪ペ境庵紛譜甥ぽぇ象」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0733e)~
!_MTLK(1,【窺ソ脅】)
<0487>_ZMad76f(「敬俊薬象池」　　)
~_STCH(1,tati_040208,01,+0,0,2))~
~_STFC(0,1,face_040208))~
~_FADS())~
~_VPLY(04,02053)~
!_MTLK(1,【微糞よ】)
<0493>_ZMad770(「蛙、観……序挿棄柵垣」　)
~_VPLY(04,02054)~
!_MTLK(1,【微糞よ】)
<0496>_ZMad771(「紛俊薯澗心ミ池暮，峨敬枢凄げ孝究題汽呪ぽ」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0733f)~
!_MTLK(1,【窺ソ脅】)
<0501>_ZMad772(「菟布」)
~_MPLY(0,38,1))~
~_STFC(0,0,))~
~_STCH(1,tati_040236,01,+0,0,2))~
~_FADS())~
<0506>_ZMad773(微糞よ茸諭悌池喋停迂兵寵災。　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07340)~
!_MTLK(1,【窺ソ脅】)
<0511>_ZMad774(「洪なぽ？」　)
~_STCH(1,tati_040229,01,+0,0,2))~
~_STFC(0,1,face_040229))~
~_FADS())~
~_VPLY(04,02055)~
!_MTLK(1,【微糞よ】)
<0517>_ZMad775(「災澗心ミ……澗心向く向ぽ」　　　　)
~_STCH(1,tati_040208,01,+0,0,2))~
~_STFC(0,1,face_040208))~
~_FADS())~
~_VPLY(04,02056)~
!_MTLK(1,【微糞よ】)
<0523>_ZMad776(「粕菓境炭，些幣洲ぞん踊茄向禦考抹招」)
~_VPLY(04,02057)~
!_MTLK(1,【微糞よ】)
<0526>_ZMad777(「洪な榎？災建篤枢凄ォミ姪匁悌菰ぽ叶」　　　　　)
~_STCH(1,tati_040209,01,+0,0,2))~
~_STFC(0,1,face_040209))~
~_FADS())~
~_VPLY(04,02058)~
!_MTLK(1,【微糞よ】)
<0532>_ZMad778(「菟布」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07341)~
!_MTLK(1,【窺ソ脅】)
<0537>_ZMad779(「熔敬く紛悌菰ぽ」　)
<0538>_ZMad77a(災ォ陪悔鮫プ微糞よ。　　　　)
<0539>_ZMad77b(頭得池姪ペ功糟。　)
~_STCH(1,tati_040228,01,+0,0,2))~
~_STFC(0,1,face_040228))~
~_FADS())~
~_VPLY(04,02059)~
!_MTLK(1,【微糞よ】)
<0545>_ZMad77c(「俊樗池皆」)
~_VPLY(04,0205a)~
!_MTLK(1,【微糞よ】)
<0548>_ZMad77d(「ミくテずぎ災く塔池皆？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07342)~
!_MTLK(1,【窺ソ脅】)
<0553>_ZMad77e(「ミ樗俊息守孝喚，注亜災皆」)
~_STCH(1,tati_040208,01,+0,0,3))~
~_FADS())~
<0556>_ZMad77f(ぇ匁鮫寵喬，ぇ匁妄殺微糞よ池虚。　)
~_STCH(1,tati_040208,01,+0,0,3))~
~_STFC(0,1,face_040208))~
~_FADS())~
~_VPLY(04,0205b)~
!_MTLK(1,【微糞よ】)
<0562>_ZMad780(「喚……観……」)
~_STFC(0,0,))~
~_FADS())~
<0565>_ZMad781(微糞よ蛋向搾奄姪近。　　　　　　　　　　　 )
~_VPLY(31,07343)~
!_MTLK(1,【窺ソ脅】)
<0568>_ZMad782(「洪なぽ？」　)
~_STCH(1,tati_040209,01,+0,0,3))~
~_STFC(0,1,face_040209))~
~_FADS())~
~_VPLY(04,0205c)~
!_MTLK(1,【微糞よ】)
<0574>_ZMad783(「迦俊福ミ，薬な邪寵敬……」　　　　)
~_STCH(1,tati_040228,01,+0,0,3))~
~_STFC(0,1,face_040228))~
~_FADS())~
~_VPLY(04,0205d)~
!_MTLK(1,【微糞よ】)
<0580>_ZMad784(「敬、敬呻謂向……姪ペ踊拘茄向禦考ぽ……」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07344)~
!_MTLK(1,【窺ソ脅】)
<0585>_ZMad785(「熔敬境」　　　)
<0586>_ZMad786(微糞よ稼判一孝規労嘘澗轟池好徒。)
~_MPLY(0,39,1))~
~_STCH(1,tati_040222,01,+0,0,2))~
~_STFC(0,1,face_040222))~
~_FADS())~
~_VPLY(04,02062)~
!_MTLK(1,【微糞よ】)
<0593>_ZMad787(「薬象，災敬申顧規済つミ池協んぽ皆？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05de2)~
!_MTLK(1,【窺ソ脅】)
<0598>_ZMad788(「古倣俊皆」　　　　　　)
~_STCH(1,tati_040248,01,+0,0,2))~
~_STFC(0,1,face_040248))~
~_FADS())~
~_VPLY(04,02063)~
!_MTLK(1,【微糞よ】)
<0604>_ZMad789(「俊関俊関」　　)
~_STCH(1,tati_040254,01,+0,0,2))~
~_STFC(0,1,face_040254))~
~_FADS())~
~_VPLY(04,02064)~
!_MTLK(1,【微糞よ】)
<0610>_ZMad78a(「劃，劃劃劃……」　)
~_STCH(1,tati_040232,01,+0,0,2))~
~_STFC(0,1,face_040232))~
~_FADS())~
~_VPLY(04,02065)~
!_MTLK(1,【微糞よ】)
<0616>_ZMad78b(「劃劃劃……喚喝喝，喚喝喝喝喝喝……」　　)
~_STFC(0,0,))~
~_FADS())~
<0619>_ZMad78c(微糞よ稼嘘禦考池徒灸。　　　)
~_VPLY(31,05de3)~
!_MTLK(1,【窺ソ脅】)
<0622>_ZMad78d(「洪なぽ？」　)
~_STCH(1,tati_040212,01,+0,0,2))~
~_STFC(0,1,face_040212))~
~_FADS())~
~_VPLY(04,02066)~
!_MTLK(1,【微糞よ】)
<0628>_ZMad78e(「ミ肱唐俊冊災碁済判嫌池在序其ぽ垣」　　)
~_STCH(1,tati_040202,01,+0,0,2))~
~_STFC(0,1,face_040202))~
~_FADS())~
~_VPLY(04,02067)~
!_MTLK(1,【微糞よ】)
<0634>_ZMad78f(「災峨くテ蔑ミ宥亦ぽ叶！」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05de4)~
!_MTLK(1,【窺ソ脅】)
<0639>_ZMad790(「ミ徽崩ァな垣」　)
~_STCH(1,tati_040242,01,+0,0,0))~
~_STFC(0,1,face_040242))~
~_FADS())~
~_VPLY(04,02068)~
!_MTLK(1,【微糞よ】)
<0645>_ZMad791(「ミく祝弛改？」　)
~_STCH(1,tati_040254,01,+0,0,0))~
~_STFC(0,1,face_040254))~
~_FADS())~
~_VPLY(04,02069)~
!_MTLK(1,【微糞よ】)
<0651>_ZMad792(「ミ峨俊係姪つ汽腿池災斡嘘ぽ薬禎む喚」　　　　　　　　　)
~_STCH(1,tati_040242,01,+0,0,0))~
~_STFC(0,1,face_040242))~
~_FADS())~
~_VPLY(04,0206a)~
!_MTLK(1,【微糞よ】)
<0657>_ZMad793(「災俊紛ミ謀抹注古池鉾ス」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05de5)~
!_MTLK(1,【窺ソ脅】)
<0662>_ZMad794(「ミ肴唐蔑災斡ァな？」　　)
<0663>_ZMad795(災峨枢蟹崩耶序ァなれ侍池抄シ。　　　)
~_STCH(1,tati_040202,01,+0,0,2))~
~_STFC(0,1,face_040202))~
~_FADS())~
~_VPLY(04,0206b)~
!_MTLK(1,【微糞よ】)
<0669>_ZMad796(「災雲坂ぶ崩耶ぽ，災肴唐済つ在序汽須池尋ゑ」　　　　　　)
~_STCH(1,tati_040222,01,+0,0,2))~
~_STFC(0,1,face_040222))~
~_FADS())~
~_VPLY(04,0206c)~
!_MTLK(1,【微糞よ】)
<0675>_ZMad797(「悩ミ紛招軒災薬ぞ康」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05de6)~
!_MTLK(1,【窺ソ脅】)
<0680>_ZMad798(「尋ゑ……」)
<0681>_ZMad799(莫昔た戚退嘘注碁く俸池枠些。)
~_STCH(1,tati_040213,01,+0,0,2))~
~_STFC(0,1,face_040213))~
~_FADS())~
~_VPLY(04,0206d)~
!_MTLK(1,【微糞よ】)
<0687>_ZMad79a(「薬象ぇ招，災敬舶諾ぎ矩近ぽ皆？」　　　)
~_STCH(1,tati_040202,01,+0,0,2))~
~_STFC(0,1,face_040202))~
~_FADS())~
~_VPLY(04,0206e)~
!_MTLK(1,【微糞よ】)
<0693>_ZMad79b(「災紛殻ミ屯沌延越，諾ぎ境旧境旧池矩近喚」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05de7)~
!_MTLK(1,【窺ソ脅】)
<0698>_ZMad79c(「ミ懇向拒重ぽ」)
~_STCH(1,tati_040202,01,+0,0,2))~
~_STFC(0,1,face_040202))~
~_FADS())~
~_VPLY(04,0206f)~
!_MTLK(1,【微糞よ】)
<0704>_ZMad79d(「俊改……」　)
~_STCH(1,tati_040255,01,+0,0,2))~
~_STFC(0,1,face_040255))~
~_FADS())~
~_VPLY(04,02070)~
!_MTLK(1,【微糞よ】)
<0710>_ZMad79e(「池塚，徽済つ尋ゑぬ頴，宏話紛委蔑窺ソ脅碁き災池か拠喚」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05de8)~
!_MTLK(1,【窺ソ脅】)
<0715>_ZMad79f(「か拠？」)
~_STCH(1,tati_040241,01,+0,0,2))~
~_STFC(0,1,face_040241))~
~_FADS())~
~_VPLY(04,02071)~
!_MTLK(1,【微糞よ】)
<0721>_ZMad7a0(「ミゲつミ踊殻災庵薬象縄読耶供騰ぽ，約舶く碁災池か拠改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05de9)~
!_MTLK(1,【窺ソ脅】)
<0726>_ZMad7a1(「災約樗敬俊薬なゲつ池」)
<0727>_ZMad7a2(珪殻災池む鵠谷徽机工た，悩ぐ殻判嫌規フ注登池没十読錦。)
<0728>_ZMad7a3(薬坂俊況碁池集凄。)
~_STCH(1,tati_040254,01,+0,0,2))~
~_STFC(0,1,face_040254))~
~_FADS())~
~_VPLY(04,02072)~
!_MTLK(1,【微糞よ】)
<0734>_ZMad7a4(「樗俊幼最喚」)
~_STCH(1,tati_040244,01,+0,0,2))~
~_STFC(0,1,face_040244))~
~_FADS())~
~_VPLY(04,02073)~
!_MTLK(1,【微糞よ】)
<0740>_ZMad7a5(「災俊汽腿，災峨くテ隈便熔禎む鵠」　)
~_STFC(0,0,))~
~_FADS())~
<0743>_ZMad7a6(微糞よ労嘘斯附池好徒，戒災愈厄。　)
~_VPLY(31,05dea)~
!_MTLK(1,【窺ソ脅】)
<0746>_ZMad7a7(「薬拒迭藻ぽ」)
~_STCH(1,tati_040202,01,+0,0,2))~
~_STFC(0,1,face_040202))~
~_FADS())~
~_VPLY(04,07348)~
!_MTLK(1,【微糞よ】)
<0752>_ZMad7a8(「ミ雲坂く約崩災功峨息改？」　　　　　　　)
~_STCH(1,tati_040222,01,+0,0,2))~
~_STFC(0,1,face_040222))~
~_FADS())~
~_VPLY(04,02074)~
!_MTLK(1,【微糞よ】)
<0758>_ZMad7a9(「熔俊徽膣災改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05deb)~
!_MTLK(1,【窺ソ脅】)
<0763>_ZMad7aa(「碁藻く俊」　)
~_STCH(1,tati_040202,01,+0,0,2))~
~_STFC(0,1,face_040202))~
~_FADS())~
~_VPLY(04,02075)~
!_MTLK(1,【微糞よ】)
<0769>_ZMad7ab(「ミ枢崩耶紛冊災碁済判嫌池在序其改？」　　　　)
~_STCH(1,tati_040222,01,+0,0,2))~
~_STFC(0,1,face_040222))~
~_FADS())~
~_VPLY(04,02076)~
!_MTLK(1,【微糞よ】)
<0775>_ZMad7ac(「熔歌俊洪な机む？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05dec)~
!_MTLK(1,【窺ソ脅】)
<0780>_ZMad7ad(「熔ぞ……ぶく俊徽崩蓬」)
~_STCH(1,tati_040202,01,+0,0,2))~
~_STFC(0,1,face_040202))~
~_FADS())~
~_VPLY(04,02077)~
!_MTLK(1,【微糞よ】)
<0786>_ZMad7ae(「熔敬枢瞭凛ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0789>_ZMad7af(災く底雅ぽ菓図。　　)
<0790>_ZMad7b0(柔藻建篤鮫耶喬，熔災ぶ迦境斡嘘幣拷ぽ。)
~_VPLY(31,05ded)~
!_MTLK(1,【窺ソ脅】)
<0793>_ZMad7b1(「鳥傭ぽ」　)
~_VPLY(31,05dee)~
!_MTLK(1,【窺ソ脅】)
<0796>_ZMad7b2(「塔ミ俊汽腿約俊影池ァな，退徽池ミ建篤俊災池じ糞ぽ」)
~_STCH(1,tati_040212,01,+0,0,2))~
~_STFC(0,1,face_040212))~
~_FADS())~
~_VPLY(04,02078)~
!_MTLK(1,【微糞よ】)
<0802>_ZMad7b3(「樗池改！？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05def)~
!_MTLK(1,【窺ソ脅】)
<0807>_ZMad7b4(「俊樗池」)
~_STCH(1,tati_040232,01,+0,0,2))~
~_STFC(0,1,face_040232))~
~_FADS())~
~_VPLY(04,02079)~
!_MTLK(1,【微糞よ】)
<0813>_ZMad7b5(「窺ソ脅」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05df0)~
!_MTLK(1,【窺ソ脅】)
<0818>_ZMad7b6(「災肱幣向判嫌境庵福ミきぽ兇喚」)
~_STCH(1,tati_040202,01,+0,0,2))~
~_STFC(0,1,face_040202))~
~_FADS())~
~_VPLY(04,0207a)~
!_MTLK(1,【微糞よ】)
<0824>_ZMad7b7(「劃劃，災姐径ぶ俊テ濃ぇら契輪芳池叶」　　　　　)
~_STCH(1,tati_040212,01,+0,0,2))~
~_STFC(0,1,face_040212))~
~_FADS())~
~_VPLY(04,0207b)~
!_MTLK(1,【微糞よ】)
<0830>_ZMad7b8(「訊田ミ峨俊熔禎迦紛災くづ奄訳儒，敬虞畏戎奄も葺池ん喚」)
~_STCH(1,tati_040254,01,+0,0,2))~
~_STFC(0,1,face_040254))~
~_FADS())~
~_VPLY(04,0207c)~
!_MTLK(1,【微糞よ】)
<0836>_ZMad7b9(「自ぎ招，ミぶ紛つぽ済つ災池か拠悩延越叶」　 )
~_STCH(1,tati_040241,01,+0,0,2))~
~_STFC(0,1,face_040241))~
~_FADS())~
~_VPLY(04,0207d)~
!_MTLK(1,【微糞よ】)
<0842>_ZMad7ba(「暮委崩徽頴虚，災峨く便ミ匪孝」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05df1)~
!_MTLK(1,【窺ソ脅】)
<0847>_ZMad7bb(「峡渉災匪孝池暮？」)
~_STCH(1,tati_040221,01,+0,0,2))~
~_STFC(0,1,face_040221))~
~_FADS())~
~_VPLY(04,0207e)~
!_MTLK(1,【微糞よ】)
<0853>_ZMad7bc(「……災株突ミ駐」)
~_STFC(0,0,))~
~_FADS())~
<0856>_ZMad7bd(熔約樗俊蔑ん苛くぽ喚。)
~_VPLY(31,05df2)~
!_MTLK(1,【窺ソ脅】)
<0859>_ZMad7be(「ミ薬ぞ菟布」)
~_VPLY(31,05df3)~
!_MTLK(1,【窺ソ脅】)
<0862>_ZMad7bf(「敬唐ミく薬な俄舘災，災ぶくテ匪孝池」)
~_VPLY(31,05df4)~
!_MTLK(1,【窺ソ脅】)
<0865>_ZMad7c0(「災峨く研除蔑ミナ孝喚」)
~_STCH(1,tati_040235,01,+0,0,3))~
~_STFC(0,1,face_040235))~
~_FADS())~
~_VPLY(04,0207f)~
!_MTLK(1,【微糞よ】)
<0871>_ZMad7c1(「観，慣……窺ソ脅樗洗章垣」　　　)
~_STFC(0,0,))~
~_FADS())~
<0874>_ZMad7c2(微糞よ徽災池箸きゑぽぇぎ。)
<0875>_ZMad7c3(済つ微糞よ――退ス汽腿池か拠。)
<0876>_ZMad7c4(徽卒駄た梁居池災，舶斡向曳改。)
<0877>_ZMad7c5(災舶済つ万ゲ養向き姪つ汽腿池微糞よ池，論巨点規池辰絞改。)
~_VPLY(31,05df5)~
!_MTLK(1,【窺ソ脅】)
<0880>_ZMad7c6(「関，災テ延越駐駐池」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0)~
~_STBG(6,bg_0000,3))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ED/)~
~_WKST(F998,0))~
~_ZZad801(LB_RP_ONLY_ED)~
~_IFF_(1,SystemFlag_001,1,LB_SF001_NE_1C/)~
~_RTM_())~
~_ZZad901(LB_SF001_NE_1C)~
~_WKST(G213,1))~
~_FRET()~
~~