~_ZZ86301()~
~_ZZ86401({)~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ST/)~
~_WKST(F998,1))~
~_ZZ86501(LB_RP_ONLY_ST)~
~_IFF_(1,SystemFlag_001,1,LB_SF001_NE_1B/)~
~_STCH(1,tati_031129,01,+0,0,2))~
~_STBG(2,bg_1543,1))~
~_MPLY(0,7,1))~
~_ZZ86601(LB_SF001_NE_1B)~
~_VPLY(31,04f87)~
!_MTLK(1,【窺ソ脅】)
<0012>_ZM86602(「ミ俊別樗池改？」)
~_STCH(1,tati_031129,01,+0,0,2))~
~_STFC(0,1,face_031129))~
~_FADS())~
~_VPLY(03,01520)~
!_MTLK(1,【紹鋲孫】)
<0018>_ZM86603(「災ぇ柱……息沙寵窺ソ脅委諾」　　　　　　　　)
~_STCH(1,tati_031155,01,+0,0,2))~
~_STFC(0,1,face_031155))~
~_FADS())~
~_VPLY(03,01521)~
!_MTLK(1,【紹鋲孫】　)
<0024>_ZM86604(「舶福窺ソ脅委諾薬象鮫寵，些幣敬庵俊徽斡常ぇ班」　　　)
~_STCH(1,tati_031108,01,+0,0,2))~
~_STFC(0,1,face_031108))~
~_FADS())~
~_VPLY(03,01522)~
!_MTLK(1,【紹鋲孫】　)
<0030>_ZM86605(「敏藻災ぶ鳥傭薬象斡く侮，ピ俊莫昔た池薬ズ源懇音戎勉峡ホ踊糸ぬく果」　　　　　)
~_STCH(1,tati_031149,01,+0,0,2))~
~_STFC(0,1,face_031149))~
~_FADS())~
~_VPLY(03,01523)~
!_MTLK(1,【紹鋲孫】　)
<0036>_ZM86606(「樗俊ぞ枢茸池紀協垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04f88)~
!_MTLK(1,【窺ソ脅】)
<0041>_ZM86607(「ミ建篤く俊紀協ぽ皆」　)
~_STCH(1,tati_031148,01,+0,0,2))~
~_STFC(0,1,face_031148))~
~_FADS())~
~_VPLY(03,01524)~
!_MTLK(1,【紹鋲孫】　)
<0047>_ZM86608(「観」　)
~_STFC(0,0,))~
~_FADS())~
<0050>_ZM86609(災山抹紀協池挺稼，洗章規殺邪喬池箸詫。)
<0051>_ZM8660a(珪喬謄謄規鮫徽晃絡。　　　　　　　　　)
<0052>_ZM8660b(冴ヒ戒錆抹虚招池紀協威遷池悔鰐，せん池箸霊寵侯疹注塊池兵銅悩く週燦厄。　　　　　　　　　　　)
~_STCH(1,tati_031155,01,+0,0,2))~
~_STFC(0,1,face_031155))~
~_FADS())~
~_VPLY(03,01525)~
!_MTLK(1,【紹鋲孫】　)
<0058>_ZM8660c(「窺ソ脅委諾」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03914)~
!_MTLK(1,【窺ソ脅】)
<0063>_ZM8660d(「……紹鋲孫，災懇紛ミ」　)
~_STCH(1,tati_030156,01,+0,0,2))~
~_STFC(0,1,face_030156))~
~_FADS())~
~_VPLY(03,01526)~
!_MTLK(1,【紹鋲孫】　)
<0069>_ZM8660e(「観」　)
~_STFC(0,0,))~
~_FADS())~
<0072>_ZM8660f(災珪判嫌池含浪厄喬熔契喧逮台池含噛。　　　　　　　)
<0073>_LVSV(チャプター))
~_ATSV())~
~_MPLY(0,37,1))~
<0076>_ZM86610(哨倣駐く文池喋庁，音セポ申迂兵寵災。　)
<0077>_ZM86611(熔禍兆近川素峡畝，川潤規出嘘災池姪乞。　　　)
<0078>_ZM86612(牢係薬戎腎堂正池形協，災く底判瞭，俊界係薬禎斡凄悩些曳榛担。　　　　　　　 )
<0079>_ZM86613(碁藻，災靭戎叉担。　　　　　　　　　 )
<0080>_ZM86614(碁樗峡疹改？　　　　)
<0081>_ZM86615(紹鋲孫池超兆た麗騰戚退嘘燦髭微よぜ婆池牢隈。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_1512,1))~
~_STBG(2,bg_1532,1))~
~_STBG(2,bg_1552,1))~
~_MPLY(0,11,1))~
~_STCH(1,tati_130101,01,+0,0,0))~
~_STFC(0,1,face_130101))~
~_FADS())~
~_VPLY(13,03339)~
!_MTLK(1,【燦髭微よ】　)
<0097>_ZM86616(「窺ソ脅居ん，帥帥麹」　　　　　)
~_STCH(1,tati_130105,01,+0,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,0333a)~
!_MTLK(1,【燦髭微よ】　)
<0103>_ZM86617(「捧謙寵紀協居ん宥候祥究皆」　　　　　　)
~_STCH(1,tati_130125,01,+0,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,0333b)~
!_MTLK(1,【燦髭微よ】　)
<0109>_ZM86618(「徽災池究閏読承頴，捧珪喬品徽祥究」　　　　　　　　　　　)
~_STCH(1,tati_130105,01,+0,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,0333c)~
!_MTLK(1,【燦髭微よ】　)
<0115>_ZM86619(「鍍究閏読承悔，舶界捧麹軒宴喬庚篇耶候境境諾声垣」　　　　　　　　　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STCH(1,tati_030156,01,+0,0,2))~
~_STBG(2,bg_1543,1))~
<0123>_ZM8661a(紹鋲孫建斡境ぽ俣芯池幣拷。　)
<0124>_ZM8661b(喬俊ゲ芯りつ頴叱坂侍招薬俗瑛池判只。　)
<0125>_ZM8661c(ピ災諸便方耶紛始需燦髭殻紹鋲孫せん。　　　)
~_VPLY(31,03915)~
!_MTLK(1,【窺ソ脅】)
<0128>_ZM8661d(「……ミ薬象樗池峨ゲ改？」　　)
~_STCH(1,tati_031106,01,+0,0,2))~
~_STFC(0,1,face_031106))~
~_FADS())~
~_VPLY(03,0153e)~
!_MTLK(1,【紹鋲孫】　)
<0134>_ZM8661e(「麹支池俊ァなむ垣」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03916)~
!_MTLK(1,【窺ソ脅】)
<0139>_ZM8661f(「憂嗣災薬象池んマつバラ」)
~_STCH(1,tati_031103,01,+0,0,2))~
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,0153f)~
!_MTLK(1,【紹鋲孫】)
<0145>_ZM86620(「麹約樗俊嘘は紺舟規枢賠乱垣」　　)
~_VPLY(03,01540)~
!_MTLK(1,【紹鋲孫】　)
<0148>_ZM86621(「む曳峡ウ些曳靴溝ぽ改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03917)~
!_MTLK(1,【窺ソ脅】)
<0153>_ZM86622(「災俊徽つミ埜瀕」　　　　　)
~_STCH(1,tati_031129,01,+0,0,2))~
~_STFC(0,1,face_031129))~
~_FADS())~
<0157>_ZM86623(紹鋲孫珪姪ペ妄妄浪戒災。　　　　　　)
~_VPLY(03,01541)~
!_MTLK(1,【紹鋲孫】　)
<0160>_ZM86624(「柔藻俊災づ奄捧帥池，判藻枢序スホ瞭凛」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0163>_ZM86625(樗俊ぞ檎演池協ん。)
<0164>_ZM86626(く耶葵ぶ功登塊紹鋲孫池マ▼。　　　)
<0165>_ZM86627(紹鋲孫茸ヨ腔池喋停迂兵寵災。　　　　　　　　)
!_グラン・フォルテ大崩落|を防ぐという運命を背負わされた少女。)
<0167>_ZM86628(薬ぞ陪謀ぇ浦、託唆マつ韮ん福究閏池形協。　　　　　　　　　　　　)
<0168>_ZM86629(批薬俊喬池唆除，櫛退駈犀便ぶ俊ぇ禎需埋？　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(7,eve_070101,1))~
~_VPLY(32,061c5)~
!_MTLK(1,【瑠ソ脅】)
<0178>_ZM8662a(「ミ紛助災声ぎ果」　　　　　　　)
~_VPLY(32,061c6)~
!_MTLK(1,【瑠ソ脅】)
<0181>_ZM8662b(「助災声ぎ果，済つツ挺池ん，土古災」　　　　　　　　　　)
!_グラン・フォルテ大崩落|のこと考えた途端、兄との誓約が浮かぶ。)
<0183>_ZM8662c(約懇屯沌承楠災改？　　　　)
<0184>_ZM8662d(災醤哨戎紺済つァなツ挺池ん。　　　　　)
<0185>_ZM8662e(く耶俊ぞ新膣諸俊紀協池、鐸反苔跨些鵠池辰ん。　　)
<0186>_ZM8662f(穏ワ汁悔政寓テ陪荷……　　　　　　　　　　)
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STCH(1,tati_030156,01,+0,0,2))~
~_STBG(2,bg_1543,1))~
~_MPLY(0,7,1))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03918)~
!_MTLK(1,【窺ソ脅】)
<0197>_ZM86630(「紹鋲孫」　)
~_STCH(1,tati_031149,01,+0,0,2))~
~_STFC(0,1,face_031149))~
~_FADS())~
~_VPLY(03,0152e)~
!_MTLK(1,【紹鋲孫】　)
<0203>_ZM86631(「観」　)
~_STCH(1,tati_031155,01,+0,0,2))~
~_FADS())~
<0206>_ZM86632(災哀姪洗章規害き紹鋲孫池噛。　　　　　)
~_VPLY(03,0152f)~
!_MTLK(1,【紹鋲孫】　)
<0209>_ZM86633(「喝喚……」　)
<0210>_ZM86634(紹鋲孫糎嘘得好池漢鋼。　)
~_VPLY(31,03919)~
!_MTLK(1,【窺ソ脅】)
<0213>_ZM86635(「峨ゲ屯沌害ミ改」　　　)
~_STCH(1,tati_031129,01,+0,0,2))~
~_STFC(0,1,face_031129))~
~_FADS())~
~_VPLY(03,01530)~
!_MTLK(1,【紹鋲孫】　)
<0219>_ZM86636(「境」　)
~_STFC(0,0,))~
~_FADS())~
<0222>_ZM86637(喬甚審踊ひひ机古池尻象櫛徽峨息。)
~_STCH(1,tati_030129,01,+0,0,2))~
~_STFC(0,1,face_030129))~
~_FADS())~
~_VPLY(03,01531)~
!_MTLK(1,【紹鋲孫】　)
<0228>_ZM86638(「……各……観……」　)
~_STFC(0,0,))~
~_FADS())~
<0231>_ZM86639(穏ャ各外鱈瞬棄烈，喬エく唆厩菰禍噛。　　　　　　)
~_STCH(1,tati_031149,01,+0,0,2))~
~_STFC(0,1,face_031149))~
~_FADS())~
~_VPLY(03,01532)~
!_MTLK(1,【紹鋲孫】　)
<0237>_ZM8663a(「岩喝……」　)
~_VPLY(03,01533)~
!_MTLK(1,【紹鋲孫】　)
<0240>_ZM8663b(「……喝喚……喝喚……」)
~_STFC(0,0,))~
~_FADS())~
<0243>_ZM8663c(紹鋲孫涜も巷くプ厩菰ぽ禍噛。　　　　　)
~_STCH(1,tati_031109,01,+0,0,2))~
~_STFC(0,1,face_031109))~
~_FADS())~
~_VPLY(03,01534)~
!_MTLK(1,【紹鋲孫】　)
<0249>_ZM8663d(「係く抹，序挿漢く耶図……」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0391a)~
!_MTLK(1,【窺ソ脅】)
<0254>_ZM8663e(「薬俊賭ぇ審？」　　　　　)
~_STCH(1,tati_031129,01,+0,0,2))~
~_STFC(0,1,face_031129))~
~_FADS())~
~_VPLY(03,01535)~
!_MTLK(1,【紹鋲孫】　)
<0260>_ZM8663f(「……俊池」)
~_STFC(0,0,))~
~_FADS())~
<0263>_ZM86640(喬好好制陶寵箸ブぎ虚。　　　　　　)
~_VPLY(03,01536)~
!_MTLK(1,【紹鋲孫】　)
<0266>_ZM86641(「……枢懇曳テ薬な板恕」　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0391b)~
!_MTLK(1,【窺ソ脅】)
<0271>_ZM86642(「紛屯沌改？」　　)
~_VPLY(03,01537)~
!_MTLK(1,【紹鋲孫】　)
<0274>_ZM86643(「薬禎む……災櫛徽崩く嘘菓」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0391c)~
!_MTLK(1,【窺ソ脅】)
<0279>_ZM86644(「ピ災約懇屯沌」　　　)
~_STCH(1,tati_031109,01,+0,0,2))~
~_STFC(0,1,face_031109))~
~_FADS())~
~_VPLY(03,01538)~
!_MTLK(1,【紹鋲孫】　)
<0285>_ZM86645(「……蛙，薬禎暮……」　　　)
~_STCH(1,tati_031129,01,+0,0,2))~
~_STFC(0,1,face_031129))~
~_FADS())~
~_VPLY(03,01539)~
!_MTLK(1,【紹鋲孫】　)
<0291>_ZM86646(「峡渉窺ソ脅委諾儀思池暮……災峨ゲ池」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0391d)~
!_MTLK(1,【窺ソ脅】)
<0296>_ZM86647(「熔拒境ぽ」　　)
~_MPLY(0,38,1))~
~_VPLY(03,0153a)~
!_MTLK(1,【紹鋲孫】　)
<0300>_ZM86648(「麹俊く俊……く澗心薬象長思池協絞？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0391e)~
!_MTLK(1,【窺ソ脅】)
<0305>_ZM86649(「く，申塊災紺」)
<0306>_ZM8664a(紹鋲孫祢陶ぽ箸。　　　　　)
<0307>_ZM8664b(喬朗拙池禾古ケん痕轟。)
~_STCH(1,tati_031155,01,+0,0,2))~
~_FADS())~
<0310>_ZM8664c(災逸審使プ紹鋲孫害ぽき果。　　　　　　)
<0311>_ZM8664d(芥プ熔契喧池噛沢，茸帆恵得得七借遺誤他。　)
~_VPLY(03,0153b)~
!_MTLK(1,【紹鋲孫】　)
<0314>_ZM8664e(「観……観蛙……観観観……？」　　　)
~_STFC(0,0,))~
~_FADS())~
<0317>_ZM8664f(俊く俊拒茸越ぽ？)
~_STCH(1,tati_031129,01,+0,0,2))~
~_STFC(0,1,face_031129))~
~_FADS())~
~_VPLY(03,0153c)~
!_MTLK(1,【紹鋲孫】　)
<0323>_ZM86650(「喚……」　)
~_STFC(0,0,))~
~_FADS())~
<0326>_ZM86651(馴馴厩菰禍噛。　　　)
<0327>_ZM86652(喬ヨヨく搬規尼机帆恵，錆喋除戒災。　　　　　　　)
~_STCH(1,tati_031129,01,+0,0,2))~
~_STFC(0,1,face_031129))~
~_FADS())~
~_VPLY(03,0153d)~
!_MTLK(1,【紹鋲孫】　)
<0333>_ZM86653(「熔ぞ……災斡向約境改？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0391f)~
!_MTLK(1,【窺ソ脅】)
<0338>_ZM86654(「功境」)
~_STCH(1,tati_031148,01,+0,0,2))~
~_FADS())~
<0341>_ZM86655(妄殺紹鋲孫池箸詫。　　　　　　　)
<0342>_ZM86656(薬象駐招紹鋲孫鉦糾曲契。　　　　)
~_STCH(1,tati_031155,01,+0,0,2))~
~_FADS())~
<0345>_ZM86657(田俊薬班頭得池姪滅陪謀ぽぇ浦。　　　　)
<0346>_ZM86658(陪謀寵方濯酋・頒俵径池畏謡。　)
<0347>_ZM86659(災逸己洗章貸鮫プ紹鋲孫曲契池姪滅。　　　　　　　)
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_WKST(G209,1))~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ED/)~
~_WKST(F998,0))~
~_ZZ86701(LB_RP_ONLY_ED)~
~_IFF_(1,SystemFlag_001,1,LB_SF001_NE_1C/)~
~_RTM_())~
~_ZZ86801(LB_SF001_NE_1C)~
~_FRET()~
~~