~_ZZcda01()~
~_ZZcdb01({)~
~_STSD(3,1))~
~_STSD(4,1))~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ST/)~
~_WKST(F998,1))~
~_ZZcdc01(LB_RP_ONLY_ST)~
~_STBG(2,bg_2553,1))~
~_MPLY(0,17,1))~
~_VPLY(31,05f17)~
!_MTLK(1,【窺ソ脅】)
<0011>_ZMcdc02(「換，曳熊ぽ叶」　)
~_STCH(1,tati_130202,01,+0,0,0))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,03442)~
!_MTLK(1,【燦髭微よ】　)
<0017>_ZMcdc03(「乏乏麹，災建篤枢むぽ」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0020>_ZMcdc04(燦髭滴滴規殿徽ぽ規き。　　)
~_VPLY(31,05f18)~
!_MTLK(1,【窺ソ脅】)
<0023>_ZMcdc05(「裸紺泥好積渠挿ぽ改？」)
~_STCH(1,tati_130222,01,+0,0,0))~
~_STFC(0,1,face_130222))~
~_FADS())~
~_VPLY(13,03443)~
!_MTLK(1,【燦髭微よ】　)
<0029>_ZMcdc06(「熔碁藻ぽ。熔な，災約序じ糞紛韻窮，敬委亦ぇ真ぽ」　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0033>_ZMcdc07(燦髭干簡干簡規魅曳剤良絡牢。　　　　　)
<0034>_ZMcdc08(韻窮ァなじ糞？　)
<0035>_ZMcdc09(災峨く篇向ぬ悔序ァな愚磁。　　　　　　)
~_STCH(1,tati_030204,01,+0,0,0))~
~_STFC(0,1,face_030204))~
~_FADS())~
~_VPLY(03,01795)~
!_MTLK(1,【紹鋲孫】　)
<0041>_ZMcdc0a(「……雲坂樗俊境頃喚」　　　)
~_STFC(0,0,))~
~_FADS())~
<0044>_ZMcdc0b(徽燦髭悌菰ぬ悔，志寵双都池紹鋲孫亦ぽ机招。　　　　　　　　　　　　　)
~_VPLY(31,05f19)~
!_MTLK(1,【窺ソ脅】)
<0047>_ZMcdc0c(「洪な象，功序麿皆？」　　)
~_STCH(1,tati_031204,01,+0,0,0))~
~_STFC(0,1,face_031204))~
~_FADS())~
~_VPLY(03,01796)~
!_MTLK(1,【紹鋲孫】　)
<0053>_ZMcdc0d(「ぇ挿踊く序麿。燦髭喬枢む皆？」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f1a)~
!_MTLK(1,【窺ソ脅】)
<0058>_ZMcdc0e(「薬ぞご竪き迦序せ盗ん」　　　　)
~_VPLY(31,05f1b)~
!_MTLK(1,【窺ソ脅】)
<0061>_ZMcdc0f(「慾乱境池，約序慾乱堅池」)
~_STCH(1,tati_031241,01,+0,0,0))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,01797)~
!_MTLK(1,【紹鋲孫】　)
<0067>_ZMcdc10(「慾乱堅池ん潅虞慾敬テ茄済熔象改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f1c)~
!_MTLK(1,【窺ソ脅】)
<0072>_ZMcdc11(「燦髭駐招ぶ枢堅曳熔禎鼎己，古倣崩俊慾鰍く洪な境皆」　　　　　　)
~_STCH(1,tati_031201,01,+0,0,0))~
~_STFC(0,1,face_031201))~
~_FADS())~
~_VPLY(03,01798)~
!_MTLK(1,【紹鋲孫】　)
<0078>_ZMcdc12(「慾樗俊ぞ峨溝池じ糞垣」)
~_STCH(1,tati_031221,01,+0,0,0))~
~_STFC(0,1,face_031221))~
~_FADS())~
~_VPLY(03,01799)~
!_MTLK(1,【紹鋲孫】　)
<0084>_ZMcdc13(「災ォ招踊枢序懇耶，燦髭テ迭藻茄向熔な碓」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f1d)~
!_MTLK(1,【窺ソ脅】)
<0089>_ZMcdc14(「慾テ蔑ん頚労嘘哨絞」　　　)
~_VPLY(31,05f1e)~
!_MTLK(1,【窺ソ脅】)
<0092>_ZMcdc15(「スホん踊序部絡せ牢，く峨舶畏踊俊境む池」　　　　　　　　　)
~_STCH(1,tati_031225,01,+0,0,0))~
~_STFC(0,1,face_031225))~
~_FADS())~
~_VPLY(03,0179a)~
!_MTLK(1,【紹鋲孫】　)
<0098>_ZMcdc16(「薬審池むシ，池塚蔑災係疹千序ペテ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f1f)~
!_MTLK(1,【窺ソ脅】)
<0103>_ZMcdc17(「熔敬境」　　　　)
<0104>_ZMcdc18(峡渉薬舶蔑紹鋲孫泥好首茄ぇ挿敬境ぽ。　)
<0105>_ZMcdc19(薬テ済つぇ審功境池篤羞皆。)
~_STCH(1,tati_031226,02,+3,0,0))~
~_STCH(1,tati_130102,01,-3,0,0))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,03444)~
!_MTLK(1,【燦髭微よ】)
<0112>_ZMcdc1a(「災机招ぽ」　)
~_STCH(1,tati_031226,02,+3,0,0))~
~_STFC(0,1,face_031226))~
~_FADS())~
~_VPLY(03,0179b)~
!_MTLK(1,【紹鋲孫】　)
<0118>_ZMcdc1b(「……燦髭，ミ洪な轍済熔象？」　　　　　　)
~_STCH(1,tati_130105,01,-3,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,03445)~
!_MTLK(1,【燦髭微よ】　)
<0124>_ZMcdc1c(「麹徽崩ァな垣，紀協居んぶ捧又拘侍葡恕皆」　　　)
~_STCH(1,tati_130101,01,-3,0,0))~
~_STFC(0,1,face_130101))~
~_FADS())~
~_VPLY(13,03446)~
!_MTLK(1,【燦髭微よ】　)
<0130>_ZMcdc1d(「牛ぬコ顧敬紛菰興ぽ」　　　　　)
~_STCH(1,tati_031246,02,+3,0,0))~
~_STFC(0,1,face_031246))~
~_FADS())~
~_VPLY(03,0179c)~
!_MTLK(1,【紹鋲孫】　)
<0136>_ZMcdc1e(「活？」)
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0141>_ZMcdc1f(燦髭燦抹紹鋲孫池冴，冊喬市曳ぽ剤良絡牢。　　)
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,03447)~
!_MTLK(1,【燦髭微よ】　)
<0146>_ZMcdc20(「建篤枢序銃良ぽ，招，拘招薬匁」　　　)
~_STFC(0,1,face_031206))~
~_FADS())~
~_VPLY(03,0179d)~
!_MTLK(1,【紹鋲孫】　)
<0151>_ZMcdc21(「換，燦髭，プ冴喚」　　　　)
~_STFC(0,1,face_031204))~
~_FADS())~
~_VPLY(03,0179e)~
!_MTLK(1,【紹鋲孫】　)
<0156>_ZMcdc22(「窺ソ脅委諾，耶招軒軒康喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f20)~
!_MTLK(1,【窺ソ脅】)
<0161>_ZMcdc23(「円裾皆」)
<0162>_ZMcdc24(威俊侍ぞ葡恕古倣枢ァな瞭凛皆。　)
<0163>_ZMcdc25(禾申慾援ぇ銃鴬テぶ積くぽ，約俊受寵喬ゴ果皆。)
~_STFC(0,1,face_031231))~
~_FADS())~
~_VPLY(03,0179f)~
!_MTLK(1,【紹鋲孫】)
<0168>_ZMcdc26(「窺ソ脅委諾，窺ソ脅委諾……」)
~_STFC(0,0,))~
~_FADS())~
<0171>_ZMcdc27(紹鋲孫告咄寵福燦髭突賛魅ぽ。　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_2553,1))~
~_STCH(1,tati_030104,01,+0,0,0))~
~_STFC(0,1,face_030104))~
~_FADS())~
~_VPLY(03,017a0)~
!_MTLK(1,【紹鋲孫】　)
<0184>_ZMcdc28(「つァな災紛轍済薬象……」　　　)
~_STFC(0,0,))~
~_FADS())~
<0187>_ZMcdc29(ぇ震銃良ゲ悔，紹鋲孫轍寵紀協池恕淵机曳ぽ災牢頴。)
~_STCH(1,tati_030104,02,+3,0,0))~
~_STCH(1,tati_130108,01,-3,0,0))~
~_STFC(0,1,face_130108))~
~_FADS())~
~_VPLY(13,03448)~
!_MTLK(1,【燦髭微よ】)
<0194>_ZMcdc2a(「榔鍵友塊麹垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f21)~
!_MTLK(1,【窺ソ脅】)
<0199>_ZMcdc2b(「ミゴ約謙寵薬姪葡恕喚」)
~_STCH(1,tati_031125,02,+3,0,0))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,017a1)~
!_MTLK(1,【紹鋲孫】)
<0205>_ZMcdc2c(「紀協池葡恕序功旧兇窮茸鰍，燦髭倍寓俊冊遺た池ぇ兇突謙嘘招ぽ皆」　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f22)~
!_MTLK(1,【窺ソ脅】)
<0210>_ZMcdc2d(「榔鍵塊姪叶，紀協契蕎」　　　)
~_STCH(1,tati_030124,02,+3,0,0))~
~_STFC(0,1,face_030124))~
~_FADS())~
~_VPLY(03,017a2)~
!_MTLK(1,【紹鋲孫】　)
<0216>_ZMcdc2e(「紆ぽ災皆，洪な柳窺ソ脅委諾踊招ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0219>_ZMcdc2f(紹鋲孫雅ぽ菓図。　　)
~_STCH(1,tati_031125,02,+3,0,0))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,017a3)~
!_MTLK(1,【紹鋲孫】　)
<0225>_ZMcdc30(「熔な，燦髭，ミ蔑災轍済薬象俊韻窮紛原ァな？」　　　　　　)
~_STCH(1,tati_130109,01,-3,0,0))~
~_STFC(0,1,face_130109))~
~_FADS())~
~_VPLY(13,03449)~
!_MTLK(1,【燦髭微よ】　)
<0231>_ZMcdc31(「麹徽崩ァな垣，退徽俊牛ぬコ顧池銃良喚」　　　　)
~_STCH(1,tati_031141,02,+3,0,0))~
~_STFC(0,1,face_031141))~
~_FADS())~
~_VPLY(03,017a4)~
!_MTLK(1,【紹鋲孫】　)
<0237>_ZMcdc32(「敬唐ミ崩俊コ顧……」)
~_STFC(0,0,))~
~_FADS())~
<0240>_ZMcdc33(紹鋲孫除戒揮蛎。　　　)
<0241>_ZMcdc34(靭戎単瞭，薬絡判藻く俊紀仁。　　　)
~_STCH(1,tati_130128,01,-3,0,0))~
~_STFC(0,1,face_130128))~
~_FADS())~
~_VPLY(13,0344a)~
!_MTLK(1,【燦髭微よ】　)
<0247>_ZMcdc35(「熔な，捧麹ォ髄斥菰興皆」　　　)
~_STCH(1,tati_130108,01,-3,0,0))~
~_STFC(0,1,face_130108))~
~_FADS())~
~_VPLY(13,0344b)~
!_MTLK(1,【燦髭微よ】　)
<0253>_ZMcdc36(「紀協居ん，捧麹珪判嫌池葡恕硲ぎ招」)
~_STCH(1,tati_031101,02,+3,0,0))~
~_STFC(0,1,face_031101))~
~_FADS())~
~_VPLY(03,017a5)~
!_MTLK(1,【紹鋲孫】　)
<0259>_ZMcdc37(「敬唐ミ過災硲ぎ招……ミ俊紛蔑災徽鞄硲喚？」　)
~_STCH(1,tati_130128,01,-3,0,0))~
~_STFC(0,1,face_130128))~
~_FADS())~
~_VPLY(13,0344c)~
!_MTLK(1,【燦髭微よ】　)
<0265>_ZMcdc38(「敬徽薬絡」)
~_STFC(0,0,))~
~_FADS())~
<0268>_ZMcdc39(燦髭別樗規机土傭。　)
<0269>_ZMcdc3a(……拒序麿ぽ。　)
~_STCH(1,tati_031104,02,+3,0,0))~
~_STFC(0,1,face_031104))~
~_FADS())~
~_VPLY(03,017a6)~
!_MTLK(1,【紹鋲孫】　)
<0275>_ZMcdc3b(「窺ソ脅委諾……災倣洪な榎喚？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f23)~
!_MTLK(1,【窺ソ脅】)
<0280>_ZMcdc3c(「鎗寵喬崩池斡皆」)
~_STCH(1,tati_031103,02,+3,0,0))~
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,017a7)~
!_MTLK(1,【紹鋲孫】　)
<0286>_ZMcdc3d(「薬序ァな境徒池喚，麹迦俊懇駐曳災つ烈池象近皆？」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f24)~
!_MTLK(1,【窺ソ脅】)
<0291>_ZMcdc3e(「薬ぶ俊玖ぷ池ぇ貸」　)
~_STCH(1,tati_031123,02,+3,0,0))~
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,017a8)~
!_MTLK(1,【紹鋲孫】　)
<0297>_ZMcdc3f(「膣ん，麹苫係俊徽膣ん」　　)
~_STCH(1,tati_130129,01,-3,0,0))~
~_STFC(0,1,face_130129))~
~_FADS())~
~_VPLY(13,0344d)~
!_MTLK(1,【燦髭微よ】　)
<0303>_ZMcdc40(「紀協居ん……麹く又拘硲葡恕池暮」　　)
~_STFC(0,0,))~
~_FADS())~
<0306>_ZMcdc41(燦髭菰興檎侮規榊ぎ紹鋲孫池葡恕。　　　　　　　　)
~_STCH(1,tati_031129,02,+3,0,0))~
~_STFC(0,1,face_031129))~
~_FADS())~
~_VPLY(03,017a9)~
!_MTLK(1,【紹鋲孫】　)
<0312>_ZMcdc42(「概，燦髭，プ冴喚。徽薬禎規集……洪な舶硲葡恕垣」　　　　　　　　　　)
~_STCH(1,tati_031149,02,+3,0,0))~
~_STFC(0,1,face_031149))~
~_FADS())~
~_VPLY(03,017aa)~
!_MTLK(1,【紹鋲孫】　)
<0318>_ZMcdc43(「窺ソ脅委諾ぶ徽駐喚」　　　　　　)
~_STCH(1,tati_130128,01,-3,0,0))~
~_STFC(0,1,face_130128))~
~_FADS())~
~_VPLY(13,0344e)~
!_MTLK(1,【燦髭微よ】　)
<0324>_ZMcdc44(「薬俊停紀池コ顧，枢ァな境靴祢池」　　　　　　　　　　)
~_STCH(1,tati_130129,01,-3,0,0))~
~_STFC(0,1,face_130129))~
~_FADS())~
~_VPLY(13,0344f)~
!_MTLK(1,【燦髭微よ】　)
<0330>_ZMcdc45(「麹ぬ頴く俊建篤福功旧ん駐耶ぽ改？」　　　　　　　　)
~_STCH(1,tati_031109,02,+3,0,0))~
~_STFC(0,1,face_031109))~
~_FADS())~
~_VPLY(03,017ab)~
!_MTLK(1,【紹鋲孫】　)
<0336>_ZMcdc46(「熔ぞ俊旗つ……俊コ顧喚。徽薬絡……洪な峨舶硲葡恕喚」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0339>_ZMcdc47(紹鋲孫屍廓規懇紛ォ燦髭冴絡宥硲。　　　)
<0340>_ZMcdc48(ピ俊，駐招燦髭池越図薯萩ぇ党。　　　　　　　　　　　　　　　　　　)
~_STCH(1,tati_031134,02,+3,0,0))~
~_STFC(0,1,face_031134))~
~_FADS())~
~_VPLY(03,017ac)~
!_MTLK(1,【紹鋲孫】　)
<0346>_ZMcdc49(「窺，窺ソ脅委諾……く紛徒ぽ，拘耶招軒康喚」　　　　)
~_STCH(1,tati_031104,02,+3,0,0))~
~_STFC(0,1,face_031104))~
~_FADS())~
~_VPLY(03,017ad)~
!_MTLK(1,【紹鋲孫】　)
<0352>_ZMcdc4a(「薬象ぎ果，災敬紛福燦髭檎曙ぽ！」　　　　　　　　　)
~_STCH(1,tati_031129,02,+3,0,0))~
~_STFC(0,1,face_031129))~
~_FADS())~
~_VPLY(03,017ae)~
!_MTLK(1,【紹鋲孫】　)
<0358>_ZMcdc4b(「概，概喚，く紛蔦熔禎規集喚」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0361>_ZMcdc4c(崩櫛暮，薬顕記準敏藻峨徒向く向ぽ……く耶逸屯沌稼頚ぎ果，敬蔑ん序挿峨皇紹鋲孫ぽ。)
<0362>_ZMcdc4d(堅く旧ぶ倣栄深燦髭ぽ皆。)
~_STCH(4,02))~
~_STCH(1,tati_130109,01,+0,0,0))~
~_FADS())~
~_VPLY(31,05f25)~
!_MTLK(1,【窺ソ脅】)
<0368>_ZMcdc4e(「換，燦髭，堅く旧倣プ冴ぽ皆。紹鋲孫功つ烈叶」)
~_STCH(1,tati_130109,01,+0,0,0))~
~_STFC(0,1,face_130109))~
~_FADS())~
~_VPLY(13,03450)~
!_MTLK(1,【燦髭微よ】)
<0374>_ZMcdc4f(「窺ソ脅居ん，麹拒戎爪ぽ。捧麹く紛係紀協居ん柱各遺怪」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f26)~
!_MTLK(1,【窺ソ脅】)
<0379>_ZMcdc50(「鳥傭ぽ鳥傭ぽ」)
<0380>_ZMcdc51(災察プ燦髭池冴，蔑喬受菰ぽ紹鋲孫。　　　　)
~_STCH(1,tati_130129,01,+0,0,0))~
~_STFC(0,1,face_130129))~
~_FADS())~
~_VPLY(13,03451)~
!_MTLK(1,【燦髭微よ】　)
<0386>_ZMcdc52(「麹徽斡ァな垣，拘受菰災」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f27)~
!_MTLK(1,【窺ソ脅】)
<0391>_ZMcdc53(「受菰池暮，ミ敬テ果冊紹鋲孫池葡恕鋭ぞ等威皆」)
~_STCH(1,tati_130128,01,+0,0,0))~
~_STFC(0,1,face_130128))~
~_FADS())~
~_VPLY(13,03452)~
!_MTLK(1,【燦髭微よ】)
<0397>_ZMcdc54(「薬俊コ顧喚，序ァな瞭凛改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f28)~
!_MTLK(1,【窺ソ脅】)
<0402>_ZMcdc55(「換，川莱ぇ挿」)
~_STCH(1,tati_130106,01,+0,0,0))~
~_FADS())~
<0405>_ZMcdc56(災妄妄規産肴寵燦髭池箸詫。　　　　　)
~_VPLY(31,05f29)~
!_MTLK(1,【窺ソ脅】)
<0408>_ZMcdc57(「紹鋲孫建篤く俊紀協ぽ，ミぶく俊喬池霊ォぽ」　　　　)
~_VPLY(31,05f2a)~
!_MTLK(1,【窺ソ脅】)
<0411>_ZMcdc58(「境境駐駐，薬絡ぶく俊紀仁皆」　　　　　　)
<0412>_ZMcdc59(福災薬なぇ崩，燦髭菰興瑳械械規除戒揮蛎。)
~_STCH(1,tati_130107,01,+0,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,03453)~
!_MTLK(1,【燦髭微よ】)
<0418>_ZMcdc5a(「……樗池垣。災，薬俊洪なぽ垣？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f2b)~
!_MTLK(1,【窺ソ脅】)
<0423>_ZMcdc5b(「ミ俊賭ぇ審潅慾，序挿潅旧ぽ皆。ウ巨敬委果弔幣皆」　　)
<0424>_ZMcdc5c(燦髭錆虚戒災駐招。　　　　)
<0425>_ZMcdc5d(箸き敏藻約泥好序挿裸紺，く耶紺捕ビは建篤功川莱ぽ。　　　　　)
<0426>_ZMcdc5e(涜も衡笈申鍵ぽ喚。　　　　　　)
~_STCH(1,tati_130121,01,+0,0,0))~
~_STFC(0,1,face_130121))~
~_FADS())~
~_VPLY(13,03454)~
!_MTLK(1,【燦髭微よ】　)
<0432>_ZMcdc5f(「……窺ソ脅居ん」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f2c)~
!_MTLK(1,【窺ソ脅】)
<0437>_ZMcdc60(「洪なぽ？」)
~_STCH(1,tati_130128,01,+0,0,0))~
~_STFC(0,1,face_130128))~
~_FADS())~
~_VPLY(13,03455)~
!_MTLK(1,【燦髭微よ】)
<0443>_ZMcdc61(「災澗心麹」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f2d)~
!_MTLK(1,【窺ソ脅】)
<0448>_ZMcdc62(「喝……？」)
~_STFC(0,1,face_031126))~
~_FADS())~
~_VPLY(03,017b0)~
!_MTLK(1,【紹鋲孫】　)
<0453>_ZMcdc63(「活……？」)
~_STCH(1,tati_130129,01,+0,0,0))~
~_STFC(0,1,face_130129))~
~_FADS())~
~_VPLY(13,03456)~
!_MTLK(1,【燦髭微よ】　)
<0459>_ZMcdc64(「災ぇ柱踊功サ沙麹」　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0462>_ZMcdc65(鍍鍍，鍍鍍鍍鍍。)
<0463>_ZMcdc66(薬熊ヅ徽崩ァな垣。　　　　　　)
~_VPLY(31,05f2e)~
!_MTLK(1,【窺ソ脅】)
<0466>_ZMcdc67(「換，燦髭，ミ枢む皆？」　)
~_STCH(1,tati_130108,01,+0,0,0))~
~_STFC(0,1,face_130108))~
~_FADS())~
~_VPLY(13,03457)~
!_MTLK(1,【燦髭微よ】　)
<0472>_ZMcdc68(「災俊別樗池。ォ災約俊霊ォ池銃穐抹，窺ソ脅居ん敬ぇ柱係災功洗章」　　　　　　　)
~_STCH(1,tati_130109,01,+0,0,0))~
~_STFC(0,1,face_130109))~
~_FADS())~
~_VPLY(13,03458)~
!_MTLK(1,【燦髭微よ】　)
<0478>_ZMcdc69(「穏ャ俊退徽，ぶエ獣徽洗章規閲刑寵災」)
~_STCH(1,tati_130129,01,+0,0,0))~
~_STFC(0,1,face_130129))~
~_FADS())~
~_VPLY(13,03459)~
!_MTLK(1,【燦髭微よ】)
<0484>_ZMcdc6a(「敏藻災く懇係く抹紹鋲孫，悩ぇ柱可刷寵薬ズ些鵠，ピ俊，災建篤巷納くプぽ」)
~_STCH(1,tati_130128,01,+0,0,0))~
~_STFC(0,1,face_130128))~
~_FADS())~
~_VPLY(13,0345a)~
!_MTLK(1,【燦髭微よ】　)
<0490>_ZMcdc6b(「窺ソ脅居ん，災澗心麹」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0493>_ZMcdc6c(蟹曳燦髭薬樗旨池街弛，災池箸く底総ぽ抹招。)
~_STCH(1,tati_130109,01,+0,0,0))~
~_STFC(0,1,face_130109))~
~_FADS())~
~_VPLY(13,0345b)~
!_MTLK(1,【燦髭微よ】　)
<0499>_ZMcdc6d(「俊災敬く侮改？俊災養くき窺ソ脅居ん改？」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f2f)~
!_MTLK(1,【窺ソ脅】)
<0504>_ZMcdc6e(「枢熔机む……」　　　　　)
<0505>_ZMcdc6f(福喬迭藻薬な瞭曳，ケ災注碁池つ烈。)
<0506>_ZMcdc70(薬迭峡遺招池腹唄，蔑災隷為ぇ俗宣ほぬた。)
~_STCH(1,tati_130109,01,-3,0,0))~
~_STCH(1,tati_031106,02,+3,0,0))~
~_STFC(0,1,face_031106))~
~_FADS())~
~_VPLY(03,017af)~
!_MTLK(1,【紹鋲孫】)
<0513>_ZMcdc71(「捧，捧鍍ぇぎ。窺ソ脅委諾，燦髭崩池熔ら畏俊裸暮叶」　　)
~_STCH(1,tati_031145,02,+3,0,0))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,017b1)~
!_MTLK(1,【紹鋲孫】　)
<0519>_ZMcdc72(「く舶碁樗池」　　　　　　)
~_STCH(1,tati_130129,01,-3,0,0))~
~_STFC(0,1,face_130129))~
~_FADS())~
~_VPLY(13,0345c)~
!_MTLK(1,【燦髭微よ】　)
<0525>_ZMcdc73(「紹鋲孫，災俊別樗池。災懇殻窺ソ脅居ん徽ぇ抹」　　　　　　　)
~_STCH(1,tati_130109,01,-3,0,0))~
~_STFC(0,1,face_130109))~
~_FADS())~
~_VPLY(13,0345d)~
!_MTLK(1,【燦髭微よ】　)
<0531>_ZMcdc74(「薬苫係く俊慾悔ほ陛」　　　　　　　　　　　　　)
~_STCH(1,tati_031124,02,+3,0,0))~
~_STFC(0,1,face_031124))~
~_FADS())~
~_VPLY(03,017b2)~
!_MTLK(1,【紹鋲孫】　)
<0537>_ZMcdc75(「洪なテ……災坂俊樗孝規サ沙寵窺ソ脅委諾垣」　　　　　　　)
~_STCH(1,tati_130129,01,-3,0,0))~
~_STFC(0,1,face_130129))~
~_FADS())~
~_VPLY(13,0345e)~
!_MTLK(1,【燦髭微よ】　)
<0543>_ZMcdc76(「災鳥傭。ピ俊，迦序窺ソ脅居ん，災戎勉峡ホぶく舶蔑突紹鋲孫ミ」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0546>_ZMcdc77(燦髭ぇぎ近堺曳災池晃絡。　　　　)
~_STCH(4,02))~
~_STCH(1,tati_130128,01,+0,0,2))~
~_STFC(0,1,face_130128))~
~_FADS())~
~_VPLY(13,0345f)~
!_MTLK(1,【燦髭微よ】　)
<0553>_ZMcdc78(「災澗心麹，窺ソ脅居ん……」)
~_STFC(0,0,))~
~_FADS())~
<0556>_ZMcdc79(燦髭暮奉池別樗，ォ喬池喋た敬舶駐嘘招ぽ。　　)
<0557>_ZMcdc7a(喬古倣俊珪反ウつ深踊疎品徽一孝池些鵠，握寵慾越ぇ菓図懐嘘招ぽ皆。　　　　　　)
<0558>_ZMcdc7b(薬禎む榔鍵鍵文。　　　　　　)
<0559>_ZMcdc7c(く耶，災薬俊虚ぇ机駐曳燦髭薬ぞ象近。　　　　　　　)
~_VPLY(31,05f30)~
!_MTLK(1,【窺ソ脅】)
<0562>_ZMcdc7d(「鍍ぇぎ，燦髭」　　　　　)
~_STCH(1,tati_031134,01,+0,0,0))~
~_STFC(0,1,face_031134))~
~_FADS())~
~_VPLY(03,017b3)~
!_MTLK(1,【紹鋲孫】　)
<0568>_ZMcdc7e(「拒打戴ぽ！」　　)
~_STCH(1,tati_031143,01,+0,0,0))~
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,017b4)~
!_MTLK(1,【紹鋲孫】　)
<0574>_ZMcdc7f(「災ぶ俊，災ぶ俊澗心窺ソ脅委諾池。災苫係くテ黙突燦髭池！」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STCH(1,tati_130109,01,-4,0,2))~
~_STCH(1,tati_031148,02,+4,0,2))~
~_FADS())~
<0580>_ZMcdc80(紹鋲孫ぶ鮫ぽき招。　　　　　)
~_VPLY(31,05f31)~
!_MTLK(1,【窺ソ脅】)
<0583>_ZMcdc81(「換，影冊暮凛朔向迄招迄ほ喚」)
<0584>_ZMcdc82(紹鋲孫池各外咳曳災池箸き，謙招好好池慾拗。　　　　　　　)
<0585>_ZMcdc83(崩抹招，紹鋲孫ぶ殻燦髭潅向ぇ象旧喚。　　　　　　　　)
~_VPLY(31,05f32)~
!_MTLK(1,【窺ソ脅】)
<0588>_ZMcdc84(「紹鋲孫，ミぶ建篤注碁池裸ぽ喚」　　　　)
~_STCH(1,tati_031145,02,+4,0,2))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,017b5)~
!_MTLK(1,【紹鋲孫】　)
<0594>_ZMcdc85(「災坂枢序裸垣」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0597>_ZMcdc86(く，く……ミ苫係俊裸ぽ。　　　)
<0598>_ZMcdc87(悩こ裸向約く妄。　　)
~_STCH(1,tati_031125,02,+4,0,2))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,017b6)~
!_MTLK(1,【紹鋲孫】　)
<0604>_ZMcdc88(「熔禎む鵠洪象踊境」　　　　　　　)
~_STCH(1,tati_031142,02,+4,0,2))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,017b7)~
!_MTLK(1,【紹鋲孫】　)
<0610>_ZMcdc89(「窺ソ脅委諾，災ぶ澗心麹」　　　　　　　　　　)
~_STCH(1,tati_031102,02,+4,0,2))~
~_STFC(0,1,face_031102))~
~_FADS())~
~_VPLY(03,017b8)~
!_MTLK(1,【紹鋲孫】　)
<0616>_ZMcdc8a(「災ぇ柱ぇ柱踊腎燦髭薯円池腔沙窺ソ脅委諾麹喚」　　　　　　　　　　　)
~_STCH(1,tati_130109,01,-4,0,2))~
~_STFC(0,1,face_130109))~
~_FADS())~
~_VPLY(13,03460)~
!_MTLK(1,【燦髭微よ】　)
<0622>_ZMcdc8b(「く，災坂俊樗申池澗心」　　)
~_STCH(1,tati_031103,02,+4,0,2))~
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,017b9)~
!_MTLK(1,【紹鋲孫】　)
<0628>_ZMcdc8c(「災坂俊」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0631>_ZMcdc8d(紹鋲孫殻燦髭菰興臭抹含招。　　　　)
~_VPLY(31,05f33)~
!_MTLK(1,【窺ソ脅】)
<0634>_ZMcdc8e(「換，プ菓皆」　)
~_STCH(1,tati_031143,02,+4,0,2))~
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,017ba)~
!_MTLK(1,【紹鋲孫】　)
<0640>_ZMcdc8f(「窺ソ脅委諾，徽災殻燦髭絡牢，ミテ憂嗣鞄ぇぞ？」　)
~_STCH(1,tati_130129,01,-4,0,2))~
~_STFC(0,1,face_130129))~
~_FADS())~
~_VPLY(13,03461)~
!_MTLK(1,【燦髭微よ】　)
<0646>_ZMcdc90(「災ゴせぞ，泡坂養向き窺ソ脅居ん麹垣？」)
~_STFC(0,0,))~
~_FADS())~
~_STCH(1,tati_031129,02,+4,0,2))~
~_STFC(0,1,face_031129))~
~_FADS())~
~_VPLY(03,017bb)~
!_MTLK(1,【紹鋲孫】)
<0654>_ZMcdc91(「捧憂嗣皆」　　　)
~_STCH(1,tati_130109,01,-4,0,2))~
~_STFC(0,1,face_130109))~
~_FADS())~
~_VPLY(13,03462)~
!_MTLK(1,【燦髭微よ】　)
<0660>_ZMcdc92(「捧憂嗣皆」　　　)
~_STFC(0,0,))~
~_FADS())~
<0663>_ZMcdc93(せぞん茸箭碩池喋停迂兵寵災。)
<0664>_ZMcdc94(樗俊池……つァなテ茄済薬象？　　　　　　　　)
~_VPLY(31,05f34)~
!_MTLK(1,【窺ソ脅】)
<0667>_ZMcdc95(「敬唐ミゴ迭藻蔑災憂嗣，災ぶ憂く嘘招皆」　　　　　　)
~_VPLY(31,05f35)~
!_MTLK(1,【窺ソ脅】)
<0670>_ZMcdc96(「突災挿埜瀕池銃良」)
~_STCH(1,tati_031143,02,+4,0,2))~
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,017bc)~
!_MTLK(1,【紹鋲孫】　)
<0676>_ZMcdc97(「麹崩薬禎暮，迦俊懇紛宥曜皆」　　　　　　　)
~_STCH(1,tati_130108,01,-4,0,2))~
~_STFC(0,1,face_130108))~
~_FADS())~
~_VPLY(13,03463)~
!_MTLK(1,【燦髭微よ】　)
<0682>_ZMcdc98(「麹薬俊懇答絡答石規突答跨耶果垣。峨俊，災俊くテ蔑麹峡唆池」　)
~_STCH(1,tati_031123,02,+4,0,2))~
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,017bd)~
!_MTLK(1,【紹鋲孫】　)
<0688>_ZMcdc99(「枢侶，麹宏話紛渉週ぇ挿」　　　　　　　　　　)
~_STCH(1,tati_130128,01,-4,0,2))~
~_STFC(0,1,face_130128))~
~_FADS())~
~_VPLY(13,03464)~
!_MTLK(1,【燦髭微よ】　)
<0694>_ZMcdc9a(「俊池，紹鋲孫崩向枢侶」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f36)~
!_MTLK(1,【窺ソ脅】)
<0699>_ZMcdc9b(「災崩ミゴせぞ，つァな徽薬ぞ銃穐禾悩読済波宙ぽ？」)
<0700>_ZMcdc9c(菰ァな苔徒喚。)
~_VPLY(31,05f37)~
!_MTLK(1,【窺ソ脅】)
<0703>_ZMcdc9d(「肱ぬ，災退徽くテ憂嗣。峡渉ミゴ通紛災憂池暮，災敬嘘果錯影ん果」)
~_STCH(1,tati_031124,02,+4,0,2))~
~_STFC(0,1,face_031124))~
~_FADS())~
~_VPLY(03,017be)~
!_MTLK(1,【紹鋲孫】　)
<0709>_ZMcdc9e(「洪なテ……境耶厩」　　)
~_STCH(1,tati_130109,01,-4,0,2))~
~_STFC(0,1,face_130109))~
~_FADS())~
~_VPLY(13,03465)~
!_MTLK(1,【燦髭微よ】　)
<0715>_ZMcdc9f(「紹鋲孫，退徽迦序受誇ぽ皆」　　　　　　)
~_STCH(1,tati_031125,02,+4,0,2))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,017bf)~
!_MTLK(1,【紹鋲孫】　)
<0721>_ZMcdca0(「ミ原改紛紬悟喚。枢む池，窺ソ脅委諾倍寓テ憂嗣顎ゴせぞ池遺たぇぞ池」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f38)~
!_MTLK(1,【窺ソ脅】)
<0726>_ZMcdca1(「災く俊崩耶ミゴ唖災泡踊く憂な」)
<0727>_ZMcdca2(逸洪な崩，紹鋲孫ぶ俊注碁裸ぽ。　　　)
<0728>_ZMcdca3(約序腎薬薯告粟池記牢な……　)
~_STCH(1,tati_130109,01,-4,0,2))~
~_STFC(0,1,face_130109))~
~_FADS())~
~_VPLY(13,03466)~
!_MTLK(1,【燦髭微よ】　)
<0734>_ZMcdca4(「峨俊，峡渉自ぎ招約序ァな災ゴ舶斡池む鵠池暮……」)
~_STFC(0,0,))~
~_FADS())~
~_STCH(1,tati_031102,02,+4,0,2))~
~_STFC(0,1,face_031102))~
~_FADS())~
~_VPLY(03,017c0)~
!_MTLK(1,【紹鋲孫】　)
<0742>_ZMcdca5(「燦髭，災懇曳ぇぞ境集凄」　　　　　)
~_STCH(1,tati_130129,01,-4,0,2))~
~_STFC(0,1,face_130129))~
~_FADS())~
~_VPLY(13,03467)~
!_MTLK(1,【燦髭微よ】　)
<0748>_ZMcdca6(「俊ァな垣？」　)
~_STCH(1,tati_031142,02,+4,0,2))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,017c1)~
!_MTLK(1,【紹鋲孫】　)
<0754>_ZMcdca7(「災殻ミ曳呼泡薯養窺ソ脅委諾，迦紛瞭ガ哨ん敬境ぽ」　　　　　　　)
~_STCH(1,tati_130129,01,-4,0,2))~
~_STFC(0,1,face_130129))~
~_FADS())~
~_VPLY(13,03468)~
!_MTLK(1,【燦髭微よ】　)
<0760>_ZMcdca8(「峨俊，ガ崩耶くテ斡嘘憂嗣池喚」)
~_STCH(1,tati_031122,02,+4,0,2))~
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,017c2)~
!_MTLK(1,【紹鋲孫】　)
<0766>_ZMcdca9(「柔藻ガ含きく倍机土，熔敬蔑ガ茸姪ペ机土敬境ぽ関」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f39)~
!_MTLK(1,【窺ソ脅】)
<0771>_ZMcdcaa(「鍍鍍，紹鋲孫，災崩ミ喚，熔禎む渉藻……」　　)
~_STCH(1,tati_130128,01,-4,0,2))~
~_STFC(0,1,face_130128))~
~_FADS())~
~_VPLY(13,03469)~
!_MTLK(1,【燦髭微よ】　)
<0777>_ZMcdcab(「樗俊ぞ境集凄垣」　　)
~_STFC(0,0,))~
~_FADS())~
<0780>_ZMcdcac(燦髭ぶ靭く多棒規枕快ぽ紹鋲孫池叱上。)
~_VPLY(31,05f3a)~
!_MTLK(1,【窺ソ脅】)
<0783>_ZMcdcad(「洪な柳ミぶ……」)
~_STCH(1,tati_031102,02,+4,0,2))~
~_STFC(0,1,face_031102))~
~_FADS())~
~_VPLY(03,078a8)~
!_MTLK(1,【紹鋲孫】)
<0789>_ZMcdcae(「燦髭，災ゴ招ぇ淫萩謀皆」　)
~_STCH(1,tati_130108,01,-4,0,2))~
~_STFC(0,1,face_130108))~
~_FADS())~
~_VPLY(13,0346a)~
!_MTLK(1,【燦髭微よ】　)
<0795>_ZMcdcaf(「申峡災在唆，災俊くテ黙突紹鋲孫ミ池」　　)
~_STFC(0,0,))~
~_FADS())~
<0798>_ZMcdcb0(紹鋲孫殻燦髭侯疹注兵ぇ徒。　　　　　)
~_VPLY(31,05f3b)~
!_MTLK(1,【窺ソ脅】)
<0801>_ZMcdcb1(「ミゴせぞ，影徽熔絡判崩判暮喚。災約ァな踊枢崩垣」)
~_STCH(1,tati_031145,02,+4,0,2))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,078a9)~
!_MTLK(1,【紹鋲孫】)
<0807>_ZMcdcb2(「捧窺ソ脅委諾Θ思錘罠。薬俊災殻燦髭池毛乱」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0810>_ZMcdcb3(紹鋲孫視プ災池臥隼。　　　　　)
~_STCH(1,tati_130109,01,-4,0,2))~
~_STFC(0,1,face_130109))~
~_FADS())~
~_VPLY(13,078c4)~
!_MTLK(1,【燦髭微よ】　)
<0816>_ZMcdcb4(「災ぶくテ別黙」　　　)
~_STFC(0,0,))~
~_FADS())~
<0819>_ZMcdcb5(燦髭鮫謄ぽ嘩ぇ迦冴隼。　　　　)
~_VPLY(31,07896)~
!_MTLK(1,【窺ソ脅】)
<0822>_ZMcdcb6(「ミゴ曳呼懇……」　　　　)
~_STCH(1,tati_031103,02,+4,0,2))~
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,078aa)~
!_MTLK(1,【紹鋲孫】　)
<0828>_ZMcdcb7(「燦髭，腎幕菰興！」　)
~_STCH(1,tati_130113,01,-4,0,2))~
~_STFC(0,1,face_130113))~
~_FADS())~
~_VPLY(13,078c5)~
!_MTLK(1,【燦髭微よ】　)
<0834>_ZMcdcb8(「境！」　)
~_STFC(0,0,))~
~_STCH(1,tati_031103,02,+4,0,2))~
~_STCH(1,tati_130113,01,-4,0,2))~
~_FADS())~
~_VPLY(03,078e0)~
!_MTLK(1,【せん】)
<0841>_ZMcdcb9(「ぇ、め！」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07897)~
!_MTLK(1,【窺ソ脅】)
<0846>_ZMcdcba(「ミゴ倣くテ……」　　　)
<0847>_ZMcdcbb(紹鋲孫殻燦髭快銃戒せレ燦朔災池冴隼。　　　　　)
~_QUAK(3,1))~
~_VPLY(31,07898)~
!_MTLK(1,【窺ソ脅】)
<0851>_ZMcdcbc(「……涯！」　)
~_STCH(1,tati_031143,02,+4,0,2))~
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,078ab)~
!_MTLK(1,【紹鋲孫】　)
<0857>_ZMcdcbd(「窺ソ脅委諾俊災池！」　　　　)
~_STCH(1,tati_130108,01,-4,0,2))~
~_STFC(0,1,face_130108))~
~_FADS())~
~_VPLY(13,078c6)~
!_MTLK(1,【燦髭微よ】　)
<0863>_ZMcdcbe(「俊災池窺ソ脅居ん！」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,07899)~
!_MTLK(1,【窺ソ脅】)
<0868>_ZMcdcbf(「プ冴！ミゴ俊雑苔医池契矩近改！」　　　)
~_STCH(1,tati_031123,02,+4,0,2))~
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,078ac)~
!_MTLK(1,【紹鋲孫】　)
<0874>_ZMcdcc0(「熔敬捧憂嗣皆。俊災，約俊燦髭」　　　)
~_STCH(1,tati_130109,01,-4,0,2))~
~_STFC(0,1,face_130109))~
~_FADS())~
~_VPLY(13,078c7)~
!_MTLK(1,【燦髭微よ】　)
<0880>_ZMcdcc1(「枢侶！徽斡嘘淫寓頴災ゴ苫くテ昌冴！」　　　)
~_STFC(0,0,))~
~_FADS())~
<0883>_ZMcdcc2(敏崩剣使臥鮫俊禰む，ピ福裸慾池協ん燦朔禍隼峨く境苛。　　　　　　　　　　)
<0884>_ZMcdcc3(災退徽坂悔合蔑喬ゴ潅ぽ慾。　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_QUAK(3,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MPLY(0,17,1))~
~_STBG(2,bg_2553,1))~
<0908>_ZMcdcc4(敏藻建耶果厄ぇ契銃，せん池み鷺音靭戎厳鋼池唯望。　　)
<0909>_ZMcdcc5(喬ゴエ察寵災池冴隼思沌み勉寵。　　　　　　)
~_STCH(1,tati_031103,02,+4,0,2))~
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,078ad)~
!_MTLK(1,【紹鋲孫】　)
<0915>_ZMcdcc6(「燦髭，捧ミ友峨悩深。災反ウ桜苛ぽ禎禎壷烈」　　　　　　　　　　　　　　　　　　　　　　　 )
~_VPLY(03,078ae)~
!_MTLK(1,【紹鋲孫】　)
<0918>_ZMcdcc7(「ミ古倣祝弛，ぇ渋災ぎ寓淫孝敬苫くテ首茄紺広」　　　　　　　　　　　　)
~_STCH(1,tati_130109,01,-4,0,2))~
~_STFC(0,1,face_130109))~
~_FADS())~
~_VPLY(13,078c8)~
!_MTLK(1,【燦髭微よ】　)
<0924>_ZMcdcc8(「旗つ歪気池紀協居ん，災く鳥解ぽ旧形披虚……災苫く舶突窺ソ脅居ん弓尖薯旧沿踏ぽ」　　　　　　　　　　　　　　)
~_STCH(1,tati_031123,02,+4,0,2))~
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,078af)~
!_MTLK(1,【紹鋲孫】　)
<0930>_ZMcdcc9(「枢衣董池。窺ソ脅委諾つぽ災唆紺づ奄桜撒勿披」　　　　　　　　)
~_STCH(1,tati_130108,01,-4,0,2))~
~_STFC(0,1,face_130108))~
~_FADS())~
~_VPLY(13,078c9)~
!_MTLK(1,【燦髭微よ】　)
<0936>_ZMcdcca(「峡渉俊災敬くテ蔑窺ソ脅居ん沿踏。ォ諾声抹罫曳ぇ浦む園踊只災招守榎」　　　　　)
~_VPLY(13,078ca)~
!_MTLK(1,【燦髭微よ】　)
<0939>_ZMcdccb(「窺ソ脅居ん迦魯公徽災姪匁敬境」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0942>_ZMcdccc(せんビは踊旗裸慾悩迦賄寵可葵係集，虞畏戎兵災池些苛。　　　　　　　　　　　　　　　)
~_VPLY(31,0789a)~
!_MTLK(1,【窺ソ脅】)
<0945>_ZMcdccd(「……換，退徽扱冴約招向火。紛く敬唐ぽ？」　　)
~_STCH(1,tati_031103,02,+4,0,2))~
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,017c3)~
!_MTLK(1,【紹鋲孫】　)
<0951>_ZMcdcce(「く紛。災く懇鴬猶悩孤」　　　　　　)
~_STCH(1,tati_130128,01,-4,0,2))~
~_STFC(0,1,face_130128))~
~_FADS())~
~_VPLY(13,0346b)~
!_MTLK(1,【燦髭微よ】　)
<0957>_ZMcdccf(「災ぶく懇受誇」　　　　)
~_STCH(1,tati_031143,02,+4,0,2))~
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,078b0)~
!_MTLK(1,【紹鋲孫】　)
<0963>_ZMcdcd0(「約俊崩窺ソ脅委諾唆紺斡嘘憂嗣垣？」　　　　　)
~_STCH(1,tati_130129,01,-4,0,2))~
~_STFC(0,1,face_130129))~
~_FADS())~
~_VPLY(13,078cb)~
!_MTLK(1,【燦髭微よ】　)
<0969>_ZMcdcd1(「申俊旗つ窺ソ脅居んく部更，坂戎凄読承喚」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0789b)~
!_MTLK(1,【窺ソ脅】)
<0974>_ZMcdcd2(「俊災池侶改？」　　)
~_STCH(1,tati_031123,02,+4,0,2))~
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,078b1)~
!_MTLK(1,【紹鋲孫】　)
<0980>_ZMcdcd3(「俊池。踊考窺ソ脅委諾ツ章卦週」　　　　)
~_STCH(1,tati_130107,01,-4,0,2))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,078cc)~
!_MTLK(1,【燦髭微よ】　)
<0986>_ZMcdcd4(「哨ゲつ麹俊薯峨浪池ん……」　　　　　)
~_STCH(1,tati_031143,02,+4,0,2))~
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,078b2)~
!_MTLK(1,【紹鋲孫】　)
<0992>_ZMcdcd5(「敬俊喚。駐侶麹ぽ」　　　　　　)
~_STCH(1,tati_130107,01,-4,0,2))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,078cd)~
!_MTLK(1,【燦髭微よ】　)
<0998>_ZMcdcd6(「恥幻池腔鵠踊紛蔭音ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0789c)~
!_MTLK(1,【窺ソ脅】)
<1003>_ZMcdcd7(「柔藻薬な懇熔敬受誇皆」　　)
~_STCH(1,tati_130113,01,-4,0,2))~
~_STFC(0,1,face_130113))~
~_FADS())~
~_VPLY(13,078ce)~
!_MTLK(1,【燦髭微よ】　)
<1009>_ZMcdcd8(「崩向係垣。紹鋲孫，災冊窺ソ脅居ん蔑突麹ぽ」　　)
~_STCH(1,tati_031123,02,+4,0,2))~
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,078b3)~
!_MTLK(1,【紹鋲孫】　)
<1015>_ZMcdcd9(「ミ別つ災テ自苛燦髭く紛池ん改？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0789d)~
!_MTLK(1,【窺ソ脅】)
<1020>_ZMcdcda(「ミゴ徽辞蔑ァな喚！」　　　　)
<1021>_ZMcdcdb(樗俊……ぇ葱慾鰍項堰池裸箝。　　　　　)
~_VPLY(31,0789e)~
!_MTLK(1,【窺ソ脅】)
<1024>_ZMcdcdc(「ミゴ踊潅裸ぽ。拘果弔皆。災紛机果ぽ」　　　　　　)
~_STCH(1,tati_130108,01,-4,0,2))~
~_STFC(0,1,face_130108))~
~_FADS())~
~_VPLY(13,078cf)~
!_MTLK(1,【燦髭微よ】　)
<1030>_ZMcdcdd(「薬峨く侮。窺ソ脅居ん俊災池」　　　　　　　)
~_STCH(1,tati_031143,02,+4,0,2))~
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,078b4)~
!_MTLK(1,【紹鋲孫】　)
<1036>_ZMcdcde(「祝祝薯澗心災坂俊」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0789f)~
!_MTLK(1,【窺ソ脅】)
<1041>_ZMcdcdf(「熔雲坂池み勉唐ァな！」　　　　　　　)
~_STCH(4,01))~
~_STCH(1,tati_031103,02,+0,0,2))~
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,078b5)~
!_MTLK(1,【紹鋲孫】　)
<1048>_ZMcdce0(「薬象ぎ果枢虞枢ぽ垣」　　　　　　　 )
~_STCH(1,tati_031102,02,+0,0,2))~
~_STFC(0,1,face_031102))~
~_FADS())~
~_VPLY(03,078b6)~
!_MTLK(1,【紹鋲孫】　)
<1054>_ZMcdce1(「燦髭，災ぇ柱町寵ミ，遺櫛災殻窺ソ脅委諾重建序ぽ千為池衣董」　　　　　　　　　　)
~_STFC(0,1,face_130106))~
~_FADS())~
~_VPLY(13,078d0)~
!_MTLK(1,【燦髭微よ】　)
<1059>_ZMcdce2(「抱！？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,078a0)~
!_MTLK(1,【窺ソ脅】)
<1064>_ZMcdce3(「観？」)
~_STCH(1,tati_031123,02,+0,0,2))~
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,078b7)~
!_MTLK(1,【紹鋲孫】　)
<1070>_ZMcdce4(「窺ソ脅委諾捧く紛ぶ労嘘獄遍池部鵠！」)
~_STFC(0,1,face_130129))~
~_FADS())~
~_VPLY(13,078d1)~
!_MTLK(1,【燦髭微よ】　)
<1075>_ZMcdce5(「つぽ柾災，田藻畷嘘薬象池剥暮……窺ソ脅居んぶ功戎奉皆」　　　　　)
~_STCH(1,tati_031103,02,+0,0,2))~
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,078b8)~
!_MTLK(1,【紹鋲孫】　)
<1081>_ZMcdce6(「く俊蓬陛。捧駐境ぽ」　　　　　　)
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<1085>_ZMcdce7(喬昌菰察寵災池冴隼，珪箸烏厄。　　　　　　　　　　　　)
~_STCH(1,tati_031155,02,+0,0,2))~
~_STFC(0,1,face_031155))~
~_FADS())~
~_VPLY(03,078b9)~
!_MTLK(1,【紹鋲孫】　)
<1091>_ZMcdce8(「慣……」　　)
~_STFC(0,0,))~
~_FADS())~
<1094>_ZMcdce9(迭藻福害ぽ。　　　　)
~_STFC(0,1,face_130106))~
~_FADS())~
~_VPLY(13,078d2)~
!_MTLK(1,【燦髭微よ】　)
<1099>_ZMcdcea(「喚喚喚！」　)
~_STFC(0,0,))~
~_STCH(1,tati_031108,02,+4,0,2))~
~_FADS())~
<1103>_ZMcdceb(紹鋲孫労嘘萩嬰池徒隈。)
~_STCH(1,tati_031106,02,+4,0,2))~
~_STFC(0,1,face_031106))~
~_FADS())~
~_FADS())~
~_VPLY(03,078ba)~
!_MTLK(1,【紹鋲孫】)
<1110>_ZMcdcec(「洪な象，燦髭。薬ぎ祝弛ぽ皆」　　　　　　)
~_STCH(1,tati_130109,01,-4,0,2))~
~_FADS())~
~_VPLY(13,078d3)~
!_MTLK(1,【燦髭微よ】　)
<1115>_ZMcdced(「罫、罫藻斡嘘峡疹く鳥湖蚤池む……」)
~_STCH(1,tati_031102,02,+4,0,2))~
~_STFC(0,1,face_031102))~
~_FADS())~
~_VPLY(03,078bb)~
!_MTLK(1,【紹鋲孫】)
<1121>_ZMcdcee(「徽ミく鳥傭池銃穐，災建篤殻窺ソ脅委諾自耶功旧審害ぽ」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1124>_ZMcdcef(……功旧審？)
<1125>_ZMcdcf0(敏藻懇禾瑕，ピぶく舶崩熔迦俊つぽ硲姪塑池歳。　　　　　　)
<1126>_ZMcdcf1(醇こ委彪宣耶果皆。　　　　　　)
~_VPLY(31,078a1)~
!_MTLK(1,【窺ソ脅】)
<1129>_ZMcdcf2(「紹鋲孫約樗俊づ奄喚」　)
~_STCH(1,tati_031148,02,+4,0,2))~
~_STFC(0,1,face_031148))~
~_FADS())~
~_VPLY(03,017c4)~
!_MTLK(1,【紹鋲孫】　)
<1135>_ZMcdcf3(「碁藻。つぽ窺ソ脅委諾，敬唐芯ぶ枢衣董」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1138>_ZMcdcf4(葵ぶく反も崩向薬な距午……　　　　　　)
~_STCH(1,tati_130109,01,-4,0,2))~
~_STFC(0,1,face_130109))~
~_FADS())~
~_VPLY(13,0346c)~
!_MTLK(1,【燦髭微よ】　)
<1144>_ZMcdcf5(「災ぶ紛斡。災苫くテ冊窺ソ脅居ん蔑突紹鋲孫」　　)
~_STCH(1,tati_031103,02,+4,0,2))~
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,017c5)~
!_MTLK(1,【紹鋲孫】　)
<1150>_ZMcdcf6(「ミ徽稼撮垣，燦髭。靴溝池暮約俊唐ぽ皆」　　　　　　)
~_STCH(1,tati_130109,01,-4,0,2))~
~_STFC(0,1,face_130109))~
~_FADS())~
~_VPLY(13,0346d)~
!_MTLK(1,【燦髭微よ】　)
<1156>_ZMcdcf7(「く紛！」　)
~_STCH(4,02))~
~_STFC(0,0,))~
~_STCH(1,tati_130108,01,+0,0,2))~
~_STFC(0,1,face_130108))~
~_FADS())~
~_VPLY(13,078d4)~
!_MTLK(1,【燦髭微よ】　)
<1164>_ZMcdcf8(「迦序紹鋲孫舶薬象拒蔑ん寧沙ぽ！」)
~_STCH(1,tati_130109,01,+0,0,2))~
~_STFC(0,1,face_130109))~
~_FADS())~
~_VPLY(13,078d5)~
!_MTLK(1,【燦髭微よ】)
<1170>_ZMcdcf9(「窺ソ脅居ん，捧ぶ害災」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1173>_ZMcdcfa(燦髭喋貯箭碩規戒災降帥。　　　　　)
~_VPLY(31,078a2)~
!_MTLK(1,【窺ソ脅】)
<1176>_ZMcdcfb(「峨ゲ改？」　)
~_STCH(1,tati_130129,01,+0,0,2))~
~_STFC(0,1,face_130129))~
~_FADS())~
~_VPLY(13,078d6)~
!_MTLK(1,【燦髭微よ】　)
<1182>_ZMcdcfc(「災……建篤淫寓く逸宥曜ぽ」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1185>_ZMcdcfd(敏藻裸ぽ，ピ薬ズ孝紺古倣く俊芦池。　　　　　)
~_STCH(1,tati_130129,01,+0,0,2))~
~_STFC(0,1,face_130129))~
~_FADS())~
~_VPLY(13,078d7)~
!_MTLK(1,【燦髭微よ】　)
<1191>_ZMcdcfe(「窺ソ脅居ん……」)
~_STFC(0,0,))~
~_FADS())~
<1194>_ZMcdcff(燦髭討帥寵害。　　　　)
<1195>_ZMcdd01(係好好淹撮池燦髭，災妄妄雰きぽ噛。　　　　　　)
~_STCH(1,tati_130109,01,+0,0,2))~
~_STFC(0,1,face_130109))~
~_FADS())~
~_VPLY(13,078d8)~
!_MTLK(1,【燦髭微よ】　)
<1201>_ZMcdd02(「観……虚循はは池」　　　　)
~_STFC(0,1,face_031102))~
~_FADS())~
~_VPLY(03,078bc)~
!_MTLK(1,【紹鋲孫】　)
<1206>_ZMcdd03(「熔俊腔息池南寿」　　)
~_STFC(0,0,))~
~_FADS())~
<1209>_ZMcdd04(……俊慾池南寿皆。　)
~_STCH(1,tati_130108,01,+0,0,2))~
~_STFC(0,1,face_130108))~
~_FADS())~
~_VPLY(13,078d9)~
!_MTLK(1,【燦髭微よ】　)
<1215>_ZMcdd05(「窺ソ脅居ん……逸招。捧突災殻紹鋲孫注快審愁池害」　　　)
~_STFC(0,0,))~
~_FADS())~
<1218>_ZMcdd06(敏藻災ぶく篇向殻紹鋲孫害耶旧形審……　　)
~_STCH(1,tati_130109,01,+0,0,2))~
~_STFC(0,1,face_130109))~
~_FADS())~
~_VPLY(13,078da)~
!_MTLK(1,【燦髭微よ】　)
<1224>_ZMcdd07(「慣……慣……」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1227>_ZMcdd08(燦髭檎通規ぇ審審害き災池噛。　　　)
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,078bd)~
!_MTLK(1,【紹鋲孫】　)
<1232>_ZMcdd09(「く侮，燦髭！く舶熔な旧審！」　　　　　　)
~_STCH(1,tati_130129,01,+0,0,2))~
~_STFC(0,1,face_130129))~
~_FADS())~
~_VPLY(13,078db)~
!_MTLK(1,【燦髭微よ】　)
<1238>_ZMcdd0a(「迦殻紹鋲孫害熔な旧審，拒く移厳ぽ」　　　　　　)
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,078be)~
!_MTLK(1,【紹鋲孫】　)
<1243>_ZMcdd0b(「災ぶ枢序福害熔な旧審寛！」　　　　　　)
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_STCH(1,tati_031123,02,+4,0,2))~
~_STCH(1,tati_130129,01,-4,0,2))~
~_FADS())~
<1250>_ZMcdd0c(紹鋲孫執訳招鮫プぽ災。　　　　　　　)
~_VPLY(31,078a3)~
!_MTLK(1,【窺ソ脅】)
<1253>_ZMcdd0d(「ミゴ唖，友峨悩深！」　　　)
~_STCH(1,tati_031103,02,+4,0,2))~
~_STCH(1,tati_130108,01,-4,0,2))~
~_FADS())~
~_VPLY(03,078e1)~
!_MTLK(1,【せん】)
<1259>_ZMcdd0e(「く紛！」　　)
~_STFC(0,0,))~
~_FADS())~
<1262>_ZMcdd0f(せん虞畏薩音ぽ長思，戒災予厄。　　　　　　)
<1263>_ZMcdd10(腫灼くプせん池ペ落，災福可葵徽姪悔池限き。　　　　　　　)
~_STCH(1,tati_031148,02,+4,0,2))~
~_STFC(0,1,face_031148))~
~_FADS())~
~_VPLY(03,078bf)~
!_MTLK(1,【紹鋲孫】　)
<1269>_ZMcdd11(「窺ソ脅委諾，災唆つ麹亨怠ぇ浦。捧憂嗣災皆」　　　　　　　　　　　　　)
~_STCH(1,tati_130109,01,-4,0,2))~
~_STFC(0,1,face_130109))~
~_FADS())~
~_VPLY(13,078dc)~
!_MTLK(1,【燦髭微よ】　)
<1275>_ZMcdd12(「窺ソ脅居ん，災テつ麹吐畦畏越。ァなむ踊唆紺斡」　　　)
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
~_QUAK(3,1))~
~_WTTM(500))~
~_QUAK(3,0))~
<1283>_ZMcdd13(樗俊池……轍寵薬な停紀池恕淵音冊辰ん辞葵，貧慕池亜口駐曳溝俊紛循耶果。　　　　　　)
<1284>_ZMcdd14(ピ峨骨池俊，災柔く亜停ぶく亜巨ャ。　　)
~_VPLY(31,078a4)~
!_MTLK(1,【窺ソ脅】)
<1287>_ZMcdd15(「柔藻崩曳薬ぞズき，ミゴせぞ踊斡境幣拷ぽ皆？」　　　　　)
~_STFC(0,1,face_031155))~
~_FADS())~
~_VPLY(03,078c0)~
!_MTLK(1,【紹鋲孫】　)
<1292>_ZMcdd16(「各……」　)
~_STFC(0,1,face_130111))~
~_FADS())~
~_VPLY(13,078dd)~
!_MTLK(1,【燦髭微よ】　)
<1297>_ZMcdd17(「各……」　)
~_STFC(0,0,))~
~_FADS())~
<1300>_ZMcdd18(徽災隼御た，せん板恕規弔寵ぽ。　　　　　　　　　)
~_VPLY(31,078a5)~
!_MTLK(1,【窺ソ脅】)
<1303>_ZMcdd19(「蕊ァな喚，樗俊……」　　)
~_VPLY(31,078a6)~
!_MTLK(1,【窺ソ脅】)
<1306>_ZMcdd1a(「……薬記毛乱俊厳冴垣」　　　)
~_VPLY(31,078a7)~
!_MTLK(1,【窺ソ脅】)
<1309>_ZMcdd1b(「く，唐災黙ぽ皆……」　)
<1310>_ZMcdd1c(災鮫寵せん，療きぽ喋庁。　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_0000,1))~
~_VPLY(13,0346e)~
!_MTLK(1,【協】)
<1328>_ZMcdd1d(「……橿概喚喚喚喚喚喚喚喚喚喚！？」　)
~_STFC(0,0,))~
~_FADS())~
~_STBG(2,bg_2551,1))~
~_VPLY(31,05f3c)~
!_MTLK(1,【窺ソ脅】)
<1334>_ZMcdd1e(「洪，洪なぽ！？」　)
<1335>_ZMcdd1f(災柳康ぇ漫悩抹。　)
<1336>_ZMcdd20(机虚ぇ駐，燦髭申徽災姪匁淹撮寵姪ペ。)
~_MPLY(0,11,1))~
~_VPLY(31,05f3d)~
!_MTLK(1,【窺ソ脅】)
<1340>_ZMcdd21(「……燦髭喚」)
~_STFC(0,1,face_030127))~
~_FADS())~
~_VPLY(03,017c6)~
!_MTLK(1,【紹鋲孫】)
<1345>_ZMcdd22(「徽劾ァな垣？」　)
~_STFC(0,0,))~
~_FADS())~
<1348>_ZMcdd23(紹鋲孫ぇ駅諭諭答答池象近鬼ぽ抹招。)
<1349>_ZMcdd24(駐招，災ゴがぞ徽熔ぬ悔，踊敬演敬弔寵ぽ喚。　　　)
~_VPLY(31,05f3e)~
!_MTLK(1,【窺ソ脅】)
<1352>_ZMcdd25(「燦髭，洪なぽ？」)
~_STCH(1,tati_130104,01,+0,0,0))~
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,0346f)~
!_MTLK(1,【燦髭微よ】　)
<1358>_ZMcdd26(「薬，薬薬，薬ぞ……溺田俊洪な机む？」　　　　　　　)
~_STCH(1,tati_130107,01,+0,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,078de)~
!_MTLK(1,【燦髭微よ】　)
<1364>_ZMcdd27(「つァな災殻紹鋲孫テ殻窺ソ脅居ん弔徽ぇ抹？約序薬肴昨……」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1367>_ZMcdd28(災く判幣規殻紹鋲孫牢牢注弊。　　　　)
~_STFC(0,1,face_031146))~
~_FADS())~
~_VPLY(03,017c7)~
!_MTLK(1,【紹鋲孫】　)
<1372>_ZMcdd29(「喬俊洪なぽ垣？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f3f)~
!_MTLK(1,【窺ソ脅】)
<1377>_ZMcdd2a(「慾乱堅池ん姐径テ枢序裸慾銃池篇工」　　　　　　　　　　　　)
~_STFC(0,1,face_031141))~
~_FADS())~
~_VPLY(03,017c8)~
!_MTLK(1,【紹鋲孫】　)
<1382>_ZMcdd2b(「熔ぶ敬俊崩，燦髭く篇向述巨池む鵠池むぽ俊改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f40)~
!_MTLK(1,【窺ソ脅】)
<1387>_ZMcdd2c(「巨鳥傭，薬向果瞭喬哨ん」　　)
~_VPLY(31,05f41)~
!_MTLK(1,【窺ソ脅】)
<1390>_ZMcdd2d(「換，燦髭，述巨池む鵠ミ約舶篇プ旧形？」　　　　　　)
~_STCH(1,tati_130111,01,+0,0,0))~
~_STFC(0,1,face_130111))~
~_FADS())~
~_VPLY(13,03470)~
!_MTLK(1,【燦髭微よ】　)
<1396>_ZMcdd2e(「災篇向……述巨果耶検記ゲ悔，藻悔歌果ぽ慾逡……」　　　　　　　　　)
~_STCH(1,tati_130107,01,+0,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,03471)~
!_MTLK(1,【燦髭微よ】　)
<1402>_ZMcdd2f(「徽熔ぬ悔，災俊洪なテ曳薬絡招池垣？」　　　　　　　　　)
~_STCH(1,tati_130104,01,+0,0,0))~
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,03472)~
!_MTLK(1,【燦髭微よ】　)
<1408>_ZMcdd30(「悩こ薬ぞ他胤……つァなテ茄済薬象垣？」　　　)
~_STCH(1,tati_130107,01,+0,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,03473)~
!_MTLK(1,【燦髭微よ】　)
<1414>_ZMcdd31(「境禦考，つァな池災篇工テ茄向薬な尻答垣？」　　　　　　　　　)
~_STCH(1,tati_130104,01,+0,0,0))~
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,03474)~
!_MTLK(1,【燦髭微よ】　)
<1420>_ZMcdd32(「窺ソ脅居ん，災俊く俊功禦考喚」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f42)~
!_MTLK(1,【窺ソ脅】)
<1425>_ZMcdd33(「づ紛俊旗つミ賭ぇ審潅慾，潅向櫛徽俊拒旧ぽ」　　　)
~_VPLY(31,05f43)~
!_MTLK(1,【窺ソ脅】)
<1428>_ZMcdd34(「薬く俊ァな諾端ぬ盗池じ糞」　　　　　)
~_STCH(1,tati_130105,01,+0,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,03475)~
!_MTLK(1,【燦髭微よ】　)
<1434>_ZMcdd35(「災序枢序係窺ソ脅居ん崩ァな渠爪池陛奉垣？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f44)~
!_MTLK(1,【窺ソ脅】)
<1439>_ZMcdd36(「く，渠爪池暮葵俊枢崩」　　　　)
~_STCH(1,tati_130107,01,+0,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,03476)~
!_MTLK(1,【燦髭微よ】　)
<1445>_ZMcdd37(「渠爪池む……？」　　)
~_STCH(1,tati_130107,01,-3,0,0))~
~_STCH(1,tati_031147,02,+3,0,0))~
~_STFC(0,1,face_031147))~
~_FADS())~
~_VPLY(03,017c9)~
!_MTLK(1,【紹鋲孫】　)
<1452>_ZMcdd38(「喝喚……災崩ミ喚，虞畏く篇向判嫌敬俊薬記靡奄池依碓ぽ垣」　　　　　　　　)
~_STCH(1,tati_031145,02,+3,0,0))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,017ca)~
!_MTLK(1,【紹鋲孫】　)
<1458>_ZMcdd39(「ミ冊ミ係窺ソ脅委諾池息紺街歩ガぽ」　　　　　　　　　)
~_STCH(1,tati_031105,02,+3,0,0))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,017cb)~
!_MTLK(1,【紹鋲孫】　)
<1464>_ZMcdd3a(「藻悔約崩，敬唐鳥傭災ぶ腔沙寵窺ソ脅委諾，ぶ苫係くテ冊ガ蔑突災」　　　　　　　　　　)
~_STCH(1,tati_031125,02,+3,0,0))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,078c1)~
!_MTLK(1,【紹鋲孫】　)
<1470>_ZMcdd3b(「藻悔，顎ゴ敬菰興腎幕，駐泡舶漁花窺ソ脅委諾」　　　　　　　)
~_STCH(1,tati_130104,01,-3,0,0))~
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,03477)~
!_MTLK(1,【燦髭微よ】　)
<1476>_ZMcdd3c(「在邦池腎幕，支池俊ァな……」　　)
~_STCH(1,tati_031105,02,+3,0,0))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,078c2)~
!_MTLK(1,【紹鋲孫】　)
<1482>_ZMcdd3d(「ゅ注燦朔冴隼、み勉、約序自害叶」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STCH(1,tati_130109,01,-3,0,0))~
~_STFC(0,1,face_130109))~
~_FADS())~
~_VPLY(13,078df)~
!_MTLK(1,【燦髭微よ】　)
<1490>_ZMcdd3e(「自害……」　)
~_STFC(0,0,))~
~_FADS())~
<1493>_ZMcdd3f(燦髭茸冴支妄妄閉蔦判嫌池含噛。　　　)
~_STCH(1,tati_130132,01,-3,0,0))~
~_STFC(0,1,face_130132))~
~_FADS())~
~_VPLY(13,03478)~
!_MTLK(1,【燦髭微よ】　)
<1499>_ZMcdd40(「く……く係，膣ん池，熔禎む倍寓俊膣ん池―！」　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,00020,1))~
<1504>_ZMcdd41(燦髭前箸由陶規魅亦ぽ。　　　　　　　　　　　　　　　　)
~_STCH(4,02))~
~_STCH(1,tati_031107,01,+0,0,0))~
~_STFC(0,1,face_031107))~
~_FADS())~
~_VPLY(03,017cc)~
!_MTLK(1,【紹鋲孫】　)
<1511>_ZMcdd42(「喬樗俊池，述巨熔ズ殻災雑窺ソ脅委諾池図演魅曳鞄絡果ぽ……」　　)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f45)~
!_MTLK(1,【窺ソ脅】)
<1517>_ZMcdd43(「枢懇曳，喬く威俊慾鰍堅，潅虞慾ゲ悔約枢篇絞喚」)
<1518>_ZMcdd44(熔熊ヅ樗去洒痩池。)
~_STCH(1,tati_031105,01,+0,0,0))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,017cd)~
!_MTLK(1,【紹鋲孫】)
<1524>_ZMcdd45(「窺ソ脅委諾，災序ぞ叱変」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f46)~
!_MTLK(1,【窺ソ脅】)
<1529>_ZMcdd46(「洪なぽ？」)
~_STCH(1,tati_031125,01,+0,0,0))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,017ce)~
!_MTLK(1,【紹鋲孫】)
<1535>_ZMcdd47(「ウ悔約俊く紛逸蔑燦髭潅慾ぽ皆」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f47)~
!_MTLK(1,【窺ソ脅】)
<1540>_ZMcdd48(「樗俊喧喚，災ぶ俊薬な懇池」　　　　　)
<1541>_ZMcdd49(災ゴ快銃雅ぽ菓図。　)
~_VPLY(31,05f48)~
!_MTLK(1,【窺ソ脅】)
<1544>_ZMcdd4a(「自ぎ招，果生ぞ組皆。姪ペ藪答答池拒烈苛ぽ」)
~_STCH(1,tati_031122,01,+0,0,0))~
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,017cf)~
!_MTLK(1,【紹鋲孫】)
<1550>_ZMcdd4b(「観，ぶ俊垣」　　)
~_STFC(0,0,))~
~_FADS())~
<1553>_ZMcdd4c(迭藻，紹鋲孫ヒ嘘冴，孜プぽマ演殿抹池災。　　　　)
~_VPLY(31,05f49)~
!_MTLK(1,【窺ソ脅】)
<1556>_ZMcdd4d(「洪なぽ？」)
~_STCH(1,tati_031145,01,+0,0,1))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,017d0)~
!_MTLK(1,【紹鋲孫】　)
<1562>_ZMcdd4e(「ピ俊，徽熔ぬ頴序シむ紛戒麹塚別」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1565>_ZMcdd4f(藻悔，戒災烏ぽ耶招。　　　　　)
~_VPLY(31,05f4a)~
!_MTLK(1,【窺ソ脅】)
<1568>_ZMcdd50(「換，換」　)
~_STCH(1,tati_031125,01,+0,0,1))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,017d1)~
!_MTLK(1,【紹鋲孫】　)
<1574>_ZMcdd51(「燦髭境庵俊建篤枢ァな恩望ぽ，ピ災約篇向功川燭」　　　　　　　　　　)
~_STCH(1,tati_031105,01,+0,0,1))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,017d2)~
!_MTLK(1,【紹鋲孫】　)
<1580>_ZMcdd52(「窺ソ脅委諾，災殻燦髭，麹紛憂嗣鞄ぞ垣？」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1583>_ZMcdd53(……渉藻約俊瞭嘘招ぽな。)
<1584>_ZMcdd54(ピ唆災舶突答跨耶果。　　　　　　　)
~_VPLY(31,05f4b)~
!_MTLK(1,【窺ソ脅】)
<1587>_ZMcdd55(「災枢凄憂嗣」)
~_STCH(1,tati_031145,01,+0,0,1))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,017d3)~
!_MTLK(1,【紹鋲孫】)
<1593>_ZMcdd56(「薬俊つァな垣？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f4c)~
!_MTLK(1,【窺ソ脅】)
<1598>_ZMcdd57(「……ミ殻燦髭災踊功澗心，災幣向ミゴ唖踊功峨息」　　　　　　)
~_VPLY(31,05f4d)~
!_MTLK(1,【窺ソ脅】)
<1601>_ZMcdd58(「枢凄斡曳憂嗣遺た池ぇぞ，藻悔冊嘩ぇぞ突搬誇治」　　　　)
<1602>_ZMcdd59(薬俊災池樗孝暮。　　　)
<1603>_ZMcdd5a(榔紛蔑災徽喬ゴせぞた良憂ぇぞ。　　　　　　)
<1604>_ZMcdd5b(熔敬拒烈つ災ぽ。　　)
~_STCH(1,tati_031147,01,+0,0,1))~
~_STFC(0,1,face_031147))~
~_FADS())~
~_VPLY(03,017d4)~
!_MTLK(1,【紹鋲孫】　)
<1610>_ZMcdd5c(「窺ソ脅委諾約樗俊枢恍図垣，柳徽せぞ協矩近ぬ良憂ぇぞ薬禎む踊斡く曳」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f4e)~
!_MTLK(1,【窺ソ脅】)
<1615>_ZMcdd5d(「ミ喚」　)
~_STCH(1,tati_031142,01,+0,0,1))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,017d5)~
!_MTLK(1,【紹鋲孫】　)
<1621>_ZMcdd5e(「……く耶，薬ぶ俊窺ソ脅委諾池ツ挿」　　　　　)
~_STCH(1,tati_031102,01,+0,0,1))~
~_STFC(0,1,face_031102))~
~_FADS())~
~_VPLY(03,017d6)~
!_MTLK(1,【紹鋲孫】　)
<1627>_ZMcdd5f(「麹樗池俊ぞ，功洗章池ん垣」)
~_STFC(0,0,))~
~_FADS())~
<1630>_ZMcdd60(紹鋲孫労嘘章殻池好徒。)
~_STCH(1,tati_031101,01,+0,0,1))~
~_STFC(0,1,face_031101))~
~_FADS())~
~_VPLY(03,017d7)~
!_MTLK(1,【紹鋲孫】　)
<1636>_ZMcdd61(「窺ソ脅委諾崩耶，徽災ゴ舶去舵点ぬ頴，踊テ鎗賄災ゴ池係皆？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f4f)~
!_MTLK(1,【窺ソ脅】)
<1641>_ZMcdd62(「喚喚，災池塚崩耶」　)
~_STCH(1,tati_031105,01,+0,0,1))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,017d8)~
!_MTLK(1,【紹鋲孫】　)
<1647>_ZMcdd63(「峨俊，熔俊く侮池」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05f50)~
!_MTLK(1,【窺ソ脅】)
<1652>_ZMcdd64(「く侮？」)
~_STCH(1,tati_031102,01,+0,0,1))~
~_STFC(0,1,face_031102))~
~_FADS())~
~_VPLY(03,017d9)~
!_MTLK(1,【紹鋲孫】　)
<1658>_ZMcdd65(「熔約茸崩関」　)
~_STCH(1,tati_031122,01,+0,0,1))~
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,078c3)~
!_MTLK(1,【紹鋲孫】　)
<1664>_ZMcdd66(「窺ソ脅委諾くィヶ鼻ぽ災殻燦髭池孝，悩こ約崩くテ徽災ゴた良斡嘘憂嗣」　　　　　　)
~_STCH(1,tati_031142,01,+0,0,1))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,017da)~
!_MTLK(1,【紹鋲孫】　)
<1670>_ZMcdd67(「熔な，敬捧突災殻燦髭せん快銃謙招減弟皆」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1673>_ZMcdd68(紹鋲孫池崩凄蔑災居遅鋳虚。)
~_VPLY(31,05f51)~
!_MTLK(1,【窺ソ脅】)
<1676>_ZMcdd69(「ぶ敬俊崩，災薬ぇ耗近踊紛鎗賄ミゴせぞぽな？」)
~_STCH(1,tati_031141,01,+0,0,1))~
~_STFC(0,1,face_031141))~
~_FADS())~
~_VPLY(03,017db)~
!_MTLK(1,【紹鋲孫】　)
<1682>_ZMcdd6a(「麹瞥嘉改？」　)
~_STFC(0,0,))~
~_FADS())~
<1685>_ZMcdd6b(碁藻く瞥嘉。)
<1686>_ZMcdd6c(舶鎗賄薬く哉ご寿池せんぶ迦序災ぽ皆。　　　　　　　　)
<1687>_ZMcdd6d(駐招，珪招池諾声テ注碁総量喚。　　　)
~_VPLY(31,05f52)~
!_MTLK(1,【窺ソ脅】)
<1690>_ZMcdd6e(「申峡災在唆」　)
~_STCH(1,tati_031149,01,+0,0,1))~
~_STFC(0,1,face_031149))~
~_FADS())~
~_VPLY(03,017dc)~
!_MTLK(1,【紹鋲孫】　)
<1696>_ZMcdd6f(「窺ソ脅委諾……」)
~_STFC(0,0,))~
~_FADS())~
<1699>_ZMcdd70(災殺邪寵紹鋲孫池虚稼。)
~_VPLY(31,05f53)~
!_MTLK(1,【窺ソ脅】)
<1702>_ZMcdd71(「ウ悔，ぶ捧ミゴ旧旧衣鎗ぽ叶」)
~_STCH(1,tati_031108,01,+0,0,2))~
~_STFC(0,1,face_031108))~
~_FADS())~
~_VPLY(03,017dd)~
!_MTLK(1,【紹鋲孫】　)
<1708>_ZMcdd72(「俊」　)
~_STFC(0,0,))~
~_FADS())~
~_STCH(1,tati_031155,01,+0,0,2))~
~_FADS())~
<1713>_ZMcdd73(災洗章規害きぽ好徒寵池紹鋲孫。　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_CLSK())~
~_MFAD(1000))~
~_MFAD(1000))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ED/)~
~_WKST(F998,0))~
~_ZZcde01(LB_RP_ONLY_ED)~
~_IFF_(1,SystemFlag_001,1,LB_SF001_NE_1C/)~
~_RTM_())~
~_ZZcdf01(LB_SF001_NE_1C)~
~_WKST(G212,1))~
~_FRET()~
~~