~_ZZ87f01()~
~_ZZ88001({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_2071,1))~
~_MPLY(0,30,1))~
~_SEPL(1,03,91030,1))~
<0007>_ZM88002(究閏記匁建篤俊ん鯨ん昔。　　　　　　　　)
<0008>_ZM88003(薬雨巨衣在池由侮丙寓建篤序在馴殻，卒駄池んゴぶ峨ゲ招架聞究閏。　　　　　)
<0009>_ZM88004(紹鋲孫政紺寵く蔦曳ガん，瑳瑳規亦寵。　　　　　　　　)
~_STCH(1,tati_030245,01,+0,0,0))~
~_STFC(0,1,face_030245))~
~_FADS())~
~_VPLY(03,015af)~
!_MTLK(1,【紹鋲孫】　)
<0015>_ZM88005(「……薬絡溺田序旧形ん垣？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04fd6)~
!_MTLK(1,【窺ソ脅】)
<0020>_ZM88006(「居職序架文紀協コ顧池揮姶皆」　　　　　)
~_VPLY(31,04fd7)~
!_MTLK(1,【窺ソ脅】)
<0023>_ZM88007(「居熊踊俊招駐燦髭福娼池」　　　　　　　　　　)
<0024>_ZM88008(災燦寵紹鋲孫，招曳涜も稼退池ん形池規集。　　　　　　　　　　　　)
~_STCH(4,01))~
~_FADS())~
<0027>_ZM88009(く躍究，『娼ぽ紀協』池各灸申徽自柳括抹。　　　　　　　　　　)
<0028>_ZM8800a(受喋除果，甚ぞん踊徽巷納寵佐浩ぐく愚，政兵寵究閏記熔匁池奄楼。　　　　　　)
~_VPLY(83,07b9d)~
!_MTLK(1,【琶憐池罫須ゴ】)
<0031>_ZM8800b(「峨項，つァな災紛与曳薬禎……」)
~_VPLY(63,077db)~
!_MTLK(1,【琶憐池罫須ゴ】)
<0034>_ZM8800c(「約机招……冊災池矩近約机招喚……！」)
~_VPLY(90,07db2)~
!_MTLK(1,【琶憐池罫須ゴ】)
<0037>_ZM8800d(「俊紀協池侶，踊俊紀協く境」　　)
~_VPLY(64,077dc)~
!_MTLK(1,【琶憐池罫須ゴ】)
<0040>_ZM8800e(「ァな銃穐坂舶菰興係熔熊ヅ究閏！？」)
<0041>_ZM8800f(蛎帰規んゴ貢貢規崩傭。　　　　)
<0042>_ZM88010(紹鋲孫判ォ招曳究閏記ぬ悔，崩暮敬祝瞬規宇形ぽ。　　　　　)
<0043>_ZM88011(淹撮寵珪姪ペ尼済契契池ぇ既。　　　)
~_SESP(03,1))~
~_VPLY(31,04fd8)~
!_MTLK(1,【窺ソ脅】)
<0047>_ZM88012(「ミ徽淹撮叶」)
~_STCH(1,tati_030244,01,+0,0,0))~
~_STFC(0,1,face_030244))~
~_FADS())~
~_VPLY(03,015b0)~
!_MTLK(1,【紹鋲孫】　)
<0053>_ZM88013(「災懇紛蔑判嫌祝弛，災申俊つ薬禎銃穐悩九徽池」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0056>_ZM88014(ピ俊……崩寵，紹鋲孫失プ災池泊抜。　　　　　　　)
~_STCH(1,tati_030204,01,+0,0,0))~
~_STFC(0,1,face_030204))~
~_FADS())~
~_VPLY(03,015b1)~
!_MTLK(1,【紹鋲孫】　)
<0062>_ZM88015(「災樗俊魂赴」　)
~_STCH(1,tati_030244,01,+0,0,0))~
~_STFC(0,1,face_030244))~
~_FADS())~
~_VPLY(03,015b2)~
!_MTLK(1,【紹鋲孫】　)
<0068>_ZM88016(「祝祝雲坂約係燦髭く軽ぇ賄，退徽音歌徽旗つ燦髭舶去助災果勇芯悩些曳愚孝」　　　　　　　　　　　　)
~_STCH(1,tati_030231,01,+0,0,0))~
~_STFC(0,1,face_030231))~
~_FADS())~
~_VPLY(03,015b3)~
!_MTLK(1,【紹鋲孫】　)
<0074>_ZM88017(「災俊旧な規枢茸，旧な規ケん祢蚤喚」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0077>_ZM88018(災雅ぽ菓図。　　　)
~_VPLY(31,04fd9)~
!_MTLK(1,【窺ソ脅】)
<0080>_ZM88019(「燦髭ぶ諸篤係戎凄穆佼亜サ池判嫌，係戎凄儀檎牢係ん諾池判嫌崩耶快象池暮」　　　　　　)
~_VPLY(31,04fda)~
!_MTLK(1,【窺ソ脅】)
<0083>_ZM8801a(「喬晃寵係済つミ薬ぞ紀協池ユォ池些乏ぬ孝，ぇ柱踊徽鉾窮寵く週陪荷ミ償公池判嫌」　　　　　　　　　　　　　　　　)
~_VPLY(31,04fdb)~
!_MTLK(1,【窺ソ脅】)
<0086>_ZM8801b(「悩穏ャ俊熔象池判嫌，ぶ序舶去斡曳池む鵠」)
~_VPLY(31,04fdc)~
!_MTLK(1,【窺ソ脅】)
<0089>_ZM8801c(「燦髭俊薬な崩寵，紛帥果グ助ミ勇芯池」　　　　　　　)
~_STCH(1,tati_030230,01,+0,0,0))~
~_STFC(0,1,face_030230))~
~_FADS())~
~_VPLY(03,015b4)~
!_MTLK(1,【紹鋲孫】　)
<0095>_ZM8801d(「燦髭……」　)
~_STFC(0,0,))~
~_FADS())~
<0098>_ZM8801e(紹鋲孫茸迦序烏厄坂舶蟹川池契灸ブ奉寵。　　　　　　　　　　)
<0099>_ZM8801f(謄療池喋庁茄向箭碩，セポ籠き敬紛株嘘招ぇ班。)
~_VPLY(31,04fdd)~
!_MTLK(1,【窺ソ脅】)
<0102>_ZM88020(「燦髭ぇ柱踊徽懇寵ミ池む鵠，乾序薬挿，苫係く便ミ界別」　　)
<0103>_ZM88021(災頚菰禍隼，珪喬謄謄使為晃た。　　　　　　　　　　　　)
~_STCH(1,tati_030210,01,+0,0,0))~
~_STFC(0,1,face_030210))~
~_FADS())~
~_VPLY(03,015b5)~
!_MTLK(1,【紹鋲孫】　)
<0109>_ZM88022(「窺ソ脅委諾……」)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(1,03,91130,1))~
~_STBG(7,eve_030802,1))~
<0114>_ZM88023(蛎帰括抹圏居池心灸。　　)
<0115>_ZM88024(錆喋駐果，燦髭建篤嘘退徽ぽ究閏記。　)
<0116>_ZM88025(喬療寵禍喋，福撞也径存寵冴地記。　　　　　　)
<0117>_ZM88026(珪虚稼祇ぎ，轍き紀協コ顧恕池燦髭，ォ躍究駐招殻紹鋲孫枢序スホ旺影。　　　)
<0118>_ZM88027(峡渉く俊功臓劫薬せぞん池梁注，俊くテ鳥傭薬俊助姪池皆。　　　　　　　)
~_STFC(0,1,face_030207))~
~_FADS())~
~_VPLY(03,015b6)~
!_MTLK(1,【紹鋲孫】　)
<0123>_ZM88028(「序ァな紛菰興ぽ改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04fde)~
!_MTLK(1,【窺ソ脅】)
<0128>_ZM88029(「燦髭亦嘘招ぽ」　　)
~_STFC(0,1,face_030224))~
~_FADS())~
~_VPLY(03,015b7)~
!_MTLK(1,【紹鋲孫】　)
<0133>_ZM8802a(「……燦髭……」　　)
~_STFC(0,0,))~
~_FADS())~
<0136>_ZM8802b(紹鋲孫ブぎ虚果。)
~_VPLY(90,07db3)~
!_MTLK(1,【琶憐池罫須ゴ】)
<0139>_ZM8802c(「娼ぽ紀協」　)
~_VPLY(62,077da)~
!_MTLK(1,【琶憐池罫須ゴ】)
<0142>_ZM8802d(「娼ぽ紀協！」　　)
~_VPLY(90,07db4)~
!_MTLK(1,【琶憐池罫須ゴ】)
<0145>_ZM8802e(「娼ぽ紀協，娼ぽ紀協！」　　)
~_VPLY(90,07db5)~
!_MTLK(1,【琶憐池罫須ゴ】)
<0148>_ZM8802f(「娼ぽ紀協！！」　　)
~_VPLY(83,07b9e)~
!_MTLK(1,【琶憐池罫須ゴ】)
<0151>_ZM88030(「娼ぽ紀協！！！」　　)
<0152>_ZM88031(鶴唆寵紀協ぬ芯池居塊冠，徽洲ぞ究閏記括佼。)
<0153>_ZM88032(序ん戒き糸版寵泊抜，序ん茸越社竣寵蕉証，約序ん懇紛飲訳蕉証ぬた。　　　　　　　　　　)
<0154>_ZM88033(敏藻卸違煙檎珪ガゴ燦菰，ピ狩塁徽蕉証き池んエ鳶禿く苫。　　)
<0155>_ZM88034(究閏記福太ほ池措蹟在械企。　　　)
~_VPLY(31,04fdf)~
!_MTLK(1,【窺ソ脅】)
<0158>_ZM88035(「枢む皆，紹鋲孫」　　)
~_STFC(0,1,face_030250))~
~_FADS())~
~_VPLY(03,015b8)~
!_MTLK(1,【紹鋲孫】　)
<0163>_ZM88036(「……燦髭……」　)
~_STFC(0,0,))~
~_FADS())~
<0166>_ZM88037(究閏記俊武傭き戒克血迭嘘池ぇぞ柄逼。　　　　　)
<0167>_ZM88038(敏藻嫁招俊ぇぞ契鯨さ，ピ徽居訣逼池銃穐技逼ぽぇ鴬，茄済ぽ克血潔朽。　　　　　　　　 )
<0168>_ZM88039(紀協敬俊紛舵判ぇん招曳克血匁き，藻悔戒ぎ稔果。　　　　　)
<0169>_ZM8803a(くテ只スホん招娼。　　)
<0170>_ZM8803b(悩俊紛ぇ匁幸合寵判嫌塞稿鶴堤，五稼訣逼池韮躯，ぇ匁茸判嫌池函ぇ真真規野戒由候芯り池傭蓑。)
<0171>_ZM8803c(頴集序卸違徽志寵鼓塘ぜ隣ゲ公。)
<0172>_ZM8803d(峡渉紀協懇紛宥魅池暮，ガゴ霊銃踊峨ゲ圭嘘塘頂，珪喬碁記圭娼。　　　　　　　　　　　)
<0173>_ZM8803e(撞也径殻燦髭申徽戒究閏記池た挙亦果。　　　　　)
~_STFC(0,1,face_440103))~
~_FADS())~
~_VPLY(44,076d0)~
!_MTLK(1,【撞也径】)
<0178>_ZM8803f(「放フ，捧婆楼！」　)
~_STFC(0,0,))~
~_FADS())~
<0181>_ZM88040(撞也径居灸規款傭。　　　)
<0182>_ZM88041(ピ俊，旗つ蛎帰池灸禄櫛徽拒居，雨は踊枢抹曳ァな授渉。)
<0183>_ZM88042(落笈過耶境雨審悔，蛎帰涜も菰興愚楼ぎ招。)
~_SEFD(03,4000,0))~
~_STFC(0,1,face_440103))~
~_FADS())~
~_VPLY(44,076d1)~
!_MTLK(1,【撞也径】)
<0189>_ZM88043(「婆楼！」)
~_STFC(0,1,face_440110))~
~_FADS())~
~_VPLY(44,076d2)~
!_MTLK(1,【撞也径】)
<0194>_ZM88044(「自ぎ招敬紛鷺侮芯閏ぽ」)
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,076d3)~
!_MTLK(1,【撞也径】)
<0199>_ZM88045(「殿徽薬絡池ん敬俊丹も鶴堤，枢序畦曳マつ紀協古畦に園池居韮ん！」　　　　)
~_STFC(0,1,face_440110))~
~_FADS())~
~_VPLY(44,076d4)~
!_MTLK(1,【撞也径】)
<0204>_ZM88046(「薬禎ん枢序盆鉦逸済つ紀収テ池ぇ浬」　　　　)
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,076d5)~
!_MTLK(1,【撞也径】)
<0209>_ZM88047(「寿疹，峡ウ災ゴ建珪喬訝湧嘘紀収テ，峡ウ池喬建篤柔く俊紀協ぶく俊紀杷嚢ぽ」　　　　　　　)
~_STFC(0,1,face_440103))~
~_FADS())~
~_VPLY(44,076d6)~
!_MTLK(1,【撞也径】)
<0214>_ZM88048(「悩殿徽熔匁池，敬俊災ゴト居池賭３０グ紀協ソ美居ん！」)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(1,03,91130,1))~
<0218>_ZM88049(心灸逸己括抹。　　)
<0219>_ZM8804a(徽撞也径池冴支戒池規集，殿寵ぇフぐ燦髭轍寵快象恕淵池協絞。　　　　)
<0220>_ZM8804b(熔古倣敬俊酬ぇス池声呈鰍ぽ。　　　)
~_SESP(03,1))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,076d7)~
!_MTLK(1,【撞也径】)
<0226>_ZM8804c(「紀収テ珪徽酬ス池紀協居ん牢頴，係薬ぞ居韮ん醜ゲ今入」　　　　　　)
~_STFC(0,1,face_440101))~
~_FADS())~
~_VPLY(44,076d8)~
!_MTLK(1,【撞也径】)
<0231>_ZM8804d(「ピ俊，災研除居熊机懇ぇぎ」)
~_STFC(0,1,face_440110))~
~_FADS())~
~_VPLY(44,076d9)~
!_MTLK(1,【撞也径】)
<0236>_ZM8804e(「災ゴ在序ん，嫁哨踊俊母諾も薬庫踊検池停紀亜口」　　　　)
~_STFC(0,1,face_440104))~
~_FADS())~
~_VPLY(44,076da)~
!_MTLK(1,【撞也径】)
<0241>_ZM8804f(「敏つ韮んろ俊ん近」　)
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,076db)~
!_MTLK(1,【撞也径】)
<0246>_ZM88050(「紀収テ収テ災ゴ，紛係甚ぞん踊晃序快鍍池嵯告ぬ孝」　　)
~_STFC(0,1,face_440101))~
~_FADS())~
~_VPLY(44,076dc)~
!_MTLK(1,【撞也径】)
<0251>_ZM88051(「旗疹，峡ウ災ゴ珪テ突ま薬ぞんぇぞ叙悔櫛退唆除池奨テ」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0254>_ZM88052(撞也径殻燦髭れ胞寵。　　　　　)
<0255>_ZM88053(喬俊徽戒撞也径ド也判嫌叙悔池孝唆皆。　　)
<0256>_ZM88054(ぇ怪紀杷嚢福撞也径過曳，魅ぽ耶果。　　　)
<0257>_ZM88055(ガ池冴き，志寵ぇ冊伝卓。　　　　)
~_VPLY(31,04fe0)~
!_MTLK(1,【窺ソ脅】)
<0260>_ZM88056(「熔ぞ俊……」)
<0261>_ZM88057(紹鋲孫在梧池伝卓。　　　　　)
<0262>_ZM88058(喬志熔ぞ俊懇紛斡ァな？　　)
~_MFAD(1000))~
~_STBG(2,bg_2071,1))~
~_MPLY(0,61,1))~
~_STCH(1,tati_030204,01,+0,0,0))~
~_STFC(0,1,face_030204))~
~_FADS())~
~_VPLY(03,015b9)~
!_MTLK(1,【紹鋲孫】　)
<0271>_ZM88059(「喚……」)
~_STFC(0,0,))~
~_FADS())~
<0274>_ZM8805a(燦髭在梧京池卓禄，誓絶徽究閏記ぬた。　　)
<0275>_ZM8805b(／咋徽喬冴支ぬぎ池禄登，松済ぽ紹鋲孫諸雨ホ銃諸篤梧京耶池ぱ署。)
<0276>_ZM8805c(太ほ池葱ッゴ福熔前孟梶梱池充勾在外五，栓栓扱深ぽ環褐。　　)
~_STCH(1,tati_030244,01,+0,0,0))~
~_STFC(0,1,face_030244))~
~_FADS())~
~_VPLY(03,015ba)~
!_MTLK(1,【紹鋲孫】　)
<0282>_ZM8805d(「薬ぞ署近……つァな……」　)
~_STFC(0,0,))~
~_FADS())~
<0285>_ZM8805e(迦紛蟹曳紹鋲孫梧京伝卓池灸禄，敬テ労嘘ぇ駅福澄混部鵠池燦髭。)
~_VPLY(31,04fe1)~
!_MTLK(1,【窺ソ脅】)
<0288>_ZM8805f(「甚碁ミ菰興梧卓池銃穐，燦髭肱テ肴菰展際，レ膿葦蟹」　　　　　)
~_VPLY(31,04fe2)~
!_MTLK(1,【窺ソ脅】)
<0291>_ZM88060(「ミ古倣ぶ郡幣曳ぽ皆」　)
~_STCH(1,tati_030224,01,+0,0,0))~
~_STFC(0,1,face_030224))~
~_FADS())~
~_VPLY(03,015bb)~
!_MTLK(1,【紹鋲孫】　)
<0297>_ZM88061(「燦髭……」　)
~_STFC(0,0,))~
~_FADS())~
<0300>_ZM88062(紹鋲孫茸越規失寵災池冴。　　　　　　　　)
~_VPLY(31,04fe3)~
!_MTLK(1,【窺ソ脅】)
<0303>_ZM88063(「該，紹鋲孫」　　)
~_VPLY(31,04fe4)~
!_MTLK(1,【窺ソ脅】)
<0306>_ZM88064(「薬ぞごき，序回禎回象池ん」)
~_VPLY(31,04fe5)~
!_MTLK(1,【窺ソ脅】)
<0309>_ZM88065(「柔藻序ん舶去儀檎規珪判嫌池亜サ穆佼興涜，判藻ぶ敬テ序ん斡く曳薬ぇ挿」)
~_VPLY(31,04fe6)~
!_MTLK(1,【窺ソ脅】)
<0312>_ZM88066(「柔藻序舶去塵藻規野真頴訳池ん，判藻ぶテ序ん深真く頴」)
~_VPLY(31,04fe7)~
!_MTLK(1,【窺ソ脅】)
<0315>_ZM88067(「ピ俊，ぬ在ゲテ序ん戎凄穆佼判嫌池亜サ，犀便俊旗つ喬係ガん鮫序寵檎巣池衣晃ぬ孝」)
~_VPLY(31,04fe8)~
!_MTLK(1,【窺ソ脅】)
<0318>_ZM88068(「戎凄塵藻規野真戒頴，犀便俊旗つ徽衣孝ガん，悩判嫌受瑳ぽ判嫌頴侮池函真」　　　)
~_VPLY(31,04fe9)~
!_MTLK(1,【窺ソ脅】)
<0321>_ZM88069(「く舶ぇ職悩勉規鉾窮」　　　　　)
<0322>_ZM8806a(燦髭苫く俊紺広蒜悟，ぶ弦榔ツ章卦週。　　　　　　　　　　　　　　　)
<0323>_ZM8806b(喬迦俊憂嗣ぽ殻紹鋲孫く快池諾九集顧悩建。)
~_VPLY(31,04fea)~
!_MTLK(1,【窺ソ脅】)
<0326>_ZM8806c(「ミ幣向，威浪ミ判嫌池越乱，舶ぇ柱儀思斡紀協斡曳退徽改？」)
~_VPLY(31,04feb)~
!_MTLK(1,【窺ソ脅】)
<0329>_ZM8806d(「ミ古倣川燭池皆？」)
~_VPLY(31,04fec)~
!_MTLK(1,【窺ソ脅】)
<0332>_ZM8806e(「係もミ招崩，燦髭溺田俊洪象池九徽」)
~_VPLY(31,04fed)~
!_MTLK(1,【窺ソ脅】)
<0335>_ZM8806f(「燦髭溺田俊徽旧な規サ沙ミ，歌俊徽晃寵洪象池硬控果懇紛つミ悩芯池垣」)
~_VPLY(31,04fee)~
!_MTLK(1,【窺ソ脅】)
<0338>_ZM88070(「泥好殿徽燦髭池柄己き埜瀕ぇぎ皆」　　　　)
<0339>_ZM88071(く鳥く幣良，熔前舛寵梶梱池卓禄，建篤蔑ん葱た建藻剛戎灸鋼。)
<0340>_ZM88072(好▼た，乾序燦髭在梧京池充勾申徽楼楼規誓絶。)
~_STCH(1,tati_030230,01,+0,0,0))~
~_STFC(0,1,face_030230))~
~_FADS())~
~_VPLY(03,015bc)~
!_MTLK(1,【紹鋲孫】)
<0346>_ZM88073(「……燦髭……」)
~_STFC(0,0,))~
~_FADS())~
<0349>_ZM88074(紹鋲孫逸ぶ巷納くプ，整大漁貯悩嘘。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
<0356>_LVSV(チャプター))
~_ATSV())~
~_EVVW(07))~
~_STBG(7,mon_030201,1))~
<0360>_ZM88075(薬俊蔑ん殴厩晃控池署近。)
<0361>_ZM88076(俊徽功ど……功どゲ頴，燦髭在蔑災蟹曳池署近。)
<0362>_ZM88077(告ナ池銃穐，　　　　　)
<0363>_ZM88078(鍛披池銃穐，　　　　　　　　)
<0364>_ZM88079(燦髭肱テ花嘘伝卓，梧京薬ぇ署卓禄。　　　　　　)
<0365>_ZM8807a(熔銃池災，肱俊テ戒熔序峡好▼班突ま災洗章池燦髭爵曲。　　　　　　　　　)
<0366>_ZM8807b(戎勉稼諾ァな，喬踊テ苓徽災姪匁――係疹，災儀亜く単。)
<0367>_ZM8807c(……ピ俊，ォ災碁き紀協池熔巨抹，燦髭敬逸ぶく諸梧京耶薬曖署近。　　　　　)
<0368>_ZM8807d(珪災逓マ紀協居ん，く逸隈便災係喬爵曲。　　　　　)
~_STBG(7,mon_030202,1))~
<0370>_ZM8807e(災俊紀協ソ美。　　)
<0371>_ZM8807f(徽燦髭孝た池紹鋲孫建藻芯果。　　　　　　　　　)
<0372>_ZM88080(災俊亦曳ぽ鞄絡垣。　　　　　　　　　)
<0373>_ZM88081(紹鋲孫，建篤ォ薬ぞごき積渠ぽ改。　　　　　　　　)
<0374>_ZM88082(熔ぬ悔……梧京薬曖署近池ん，敬茄済ぽ災。　　)
<0375>_ZM88083(薬俊災馴並孝たく愚，乾ぇ舶懇曳池集凄。)
<0376>_ZM88084(迦序薬曖署近，坂舶蔑災錯机ォ頴池判嫌。)
<0377>_ZM88085(在ゲ，甚郵一孝福く愚在札壷池牛旬，災敬テ舵判梧京疹署。)
<0378>_ZM88086(儀亜寵，駈俊災ゲ紹鋲孫ぬ怪ぐ耶果池燦髭良乾ぇ池認特。　　　　　　　　　　)
<0379>_ZM88087(窺ソ脅委諾崩ぽ。　　　　)
<0380>_ZM88088(燦髭ぇ柱踊徽播蟹寵災池卓灸。　　　　　　　　　)
<0381>_ZM88089(敏藻箸きォ招枢序珪薬シむ部退嘘招，ピ俊喬音樗池徽別樗規播蟹寵。　　　　)
<0382>_ZM8808a(悩峡ウ，燦髭珪薬曖ど靖池署近落酬梧抹。　　　　　　　)
<0383>_ZM8808b(敬徽喬珪紛マつ紀協悩福究閏頴池，ぢ涜池ぇ瑛。)
~_VPLY(03,015bd)~
!_MTLK(1,【紹鋲孫】)
<0386>_ZM8808c(「……燦髭……」)
<0387>_ZM8808d(災ぇ柱踊功駐く抹燦髭。)
<0388>_ZM8808e(く諸衣孝耶喬，係喬醜ゲ鉾☆，殴厩瑛蒜規係公喬。　　　　　　　　　　　　)
<0389>_ZM8808f(叙悔，約珪喬ォ災池姪匁又亦。　　　　　　　　)
<0390>_ZM88090(災ォ招踊枢序懇耶，燦髭係災溺田晃嫉寵旧な千浦池硬控。　　　　　　　　　　　)
<0391>_ZM88091(……峨俊。　)
<0392>_ZM88092(燦髭音エ藻係災く誇く悌。　　　　　　)
<0393>_ZM88093(只興反涜規徽つ災悩寵懇。　　　)
<0394>_ZM88094(福究閏池紀協，敬柳幼陛踊く舶谷ぎ。)
<0395>_ZM88095(悩燦髭叙悔池唆除，敬俊梧京グ部寵災ゴせんぬ良認特池署近。　)
<0396>_ZM88096(……殻契銃穐ぇ象。　　　　　　)
<0397>_ZM88097(災牙鉾寵懇紛済つ紀協池燦髭，駐ビ俊徽五刑喬戒頴，櫛涙音徽福喬在腫灼寵。　　　　　　　　　　　)
<0398>_ZM88098(申旗つ序燦髭徽所究腫灼寵災，災坂テ済つ紀協。　　　　　　)
<0399>_ZM88099(悩災，運肱俊徽戒寵戎抄シ池自苛災池燦髭，戒寵喬池熔ズ洗章悩爵曲――　　)
<0400>_LVSV(チャプター))
~_ATSV())~
<0402>_ZM8809a(卓禄扱深。　　　)
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SEPL(0,01,09915,1))~
<0409>_ZM8809b(望倖寵侮閏池利灸，愈く火公規括佼も巨撤。　)
<0410>_ZM8809c(孝爆液巣池稔奄，蔑災些曳粕菓多峡福酌覆班炭鍛。)
<0411>_ZM8809d(利灸甚括抹ぇ審，燦髭敬宏話紛戒寵克血民嘘ぇ真。　　　　　　　　　　　　　　　　)
~_STBG(2,bg_0000,1))~
~_VPLY(03,015be)~
!_MTLK(1,【紹鋲孫】　)
<0415>_ZM8809e(「燦髭！」　　)
<0416>_ZM8809f(徽ぇ俗繕贔池兵酪た，災魅ぽ抹招。)
<0417>_ZM880a0(傷寵利灸池集戒――)
<0418>_ZM880a1(戒寵燦髭魅果。)
<0419>_ZM880a2(ピ俊，災池冴音福察プぽ。)
~_VPLY(31,04fef)~
!_MTLK(1,【窺ソ脅】)
<0422>_ZM880a3(「ミ俊紛果鞄絡！？」)
~_VPLY(03,015bf)~
!_MTLK(1,【紹鋲孫】)
<0425>_ZM880a4(「捧麹受冴」　　　)
~_VPLY(03,015c0)~
!_MTLK(1,【紹鋲孫】　)
<0428>_ZM880a5(「捧蔑災曳燦髭熔匁果」　　　　　　　　　)
~_VPLY(31,04ff0)~
!_MTLK(1,【窺ソ脅】)
<0431>_ZM880a6(「唐ぽ皆」)
~_VPLY(31,04ff1)~
!_MTLK(1,【窺ソ脅】)
<0434>_ZM880a7(「帰証池蛎帰踊俊卸違」　　)
~_VPLY(03,015c1)~
!_MTLK(1,【紹鋲孫】　)
<0437>_ZM880a8(「枢衣董池」　　)
<0438>_ZM880a9(戎勉災洪な茸畦越図，ぶ約俊戎凄祉硲窺ソ脅委諾池冴。　)
~_VPLY(03,015c2)~
!_MTLK(1,【紹鋲孫】　)
<0441>_ZM880aa(「古倣芯池んく俊燦髭」　　　　　　　　)
~_VPLY(03,015c3)~
!_MTLK(1,【紹鋲孫】　)
<0444>_ZM880ab(「倣芯池ん俊災！」　)
~_VPLY(31,04ff2)~
!_MTLK(1,【窺ソ脅】)
<0447>_ZM880ac(「く侮」　)
~_VPLY(31,04ff3)~
!_MTLK(1,【窺ソ脅】)
<0450>_ZM880ad(「災建篤福燦髭在残崎ぽ」　　　)
~_VPLY(31,04ff4)~
!_MTLK(1,【窺ソ脅】)
<0453>_ZM880ae(「謙寵ミ宥魅，弦こウ悔ぶ軒寵ミ諾声ぎ果」　　　　　　　　　)
~_VPLY(03,015c4)~
!_MTLK(1,【紹鋲孫】　)
<0456>_ZM880af(「災く懇浪寵燦髭池尊揃招声ぎ果」　　　　　　　　　)
~_VPLY(03,015c5)~
!_MTLK(1,【紹鋲孫】　)
<0459>_ZM880b0(「災紛殻燦髭快諾萎芯！」　　　　　)
~_VPLY(03,015c6)~
!_MTLK(1,【紹鋲孫】　)
<0462>_ZM880b1(「麹柔藻舶去土古燦髭，つァな敬く舶珪災池暮蟹訳果垣！？」　　　　　　　　　　　　　　　)
~_VPLY(31,04ff5)~
!_MTLK(1,【窺ソ脅】)
<0465>_ZM880b2(「峡渉ミ稜曳コ顧絡牢，顎ゴぬ頴池延越敬畏踊弛幌ぽ」)
<0466>_ZM880b3(序ァな延越弛幌ぽ垣。)
<0467>_ZM880b4(峡渉燦髭敬疹芯果池暮，熔坂俊樗申池涜読。　　　　　)
~_VPLY(03,015c7)~
!_MTLK(1,【紹鋲孫】　)
<0470>_ZM880b5(「捧蔑災果皆！！」　　　　　　)
~_VPLY(31,04ff6)~
!_MTLK(1,【窺ソ脅】)
<0473>_ZM880b6(「ミ池喋庁駐く文皆！？」　　　　)
~_VPLY(03,015c8)~
!_MTLK(1,【紹鋲孫】　)
<0476>_ZM880b7(「茅……」)
<0477>_ZM880b8(つァなテ梁ぽぇ係薬象池喋庁垣。　　　　)
<0478>_ZM880b9(熔俊旗つ，災懇紛ォ熔らく懇文曳池じ糞牢頴邸菰兵銅。)
<0479>_ZM880ba(ぇ柱徽宥曜果牢係熔らく懇文曳池じ糞……読渉，敬樗池ァな踊駐く文ぽ。　　　　　　　　　　)
<0480>_ZM880bb(薬ぞご竪き池甚ぞん，踊迦注亜判嫌懇紛注亜池じ糞。　)
<0481>_ZM880bc(薬く俊傭蟹猶崩，悩俊災判嫌池ペテ。)
<0482>_ZM880bd(災敬迦果駐判嫌懇紛注亜池じ糞，悩く果駐熔ら判嫌く懇注亜池む其。)
<0483>_ZM880be(祝祝序らむ鵠迦紛泥好懇懇敬舶祝弛，災音判賄判規受誇ぽ硬埜。　　　　)
~_VPLY(03,015c9)~
!_MTLK(1,【紹鋲孫】　)
<0486>_ZM880bf(「災くテ逸……療き喋庁ぽ」)
<0487>_ZM880c0(贔所俊狗舵池。)
<0488>_ZM880c1(ウ悔災ぶ紛ぇ柱庵薬象ぐ贔所つゾ改。　　　　　　　)
<0489>_ZM880c2(く紛，災苫係く紛ぇぞん諾声徽薬俗狗舵ぬた。　　　　　　　)
<0490>_ZM880c3(つ疹，災敬宏話紛玖テ果注亜，判嫌在懇注亜池む其ぬ糾池じ糞。　　　　　　　　　　　　)
<0491>_ZM880c4(犀便一孝テ戎凄巷納，犀便佐浩テ舛前粕晃。　　　　　　　　　)
<0492>_ZM880c5(ピ俊，ぶ序珪ぇ浦踊自苛ぬ悔，坂舶駐曳池じ糞。　　)
<0493>_ZM880c6(贔所た嘘退池威挽，テ蔑災些曳判嫌徽薬ぞごきく俊舵判ぇん。　　　　　　　　　　)
<0494>_ZM880c7(在ゲ……鞄溝俊ぇ調ぶ境，　　　　)
<0495>_ZM880c8(災懇紛，庵熔象声寵。　　　)
~_STBG(2,bg_2074,1))~
<0497>_ZM880c9(俊災池侶幣改……　)
<0498>_ZM880ca(些幣蛎帰池準其菰興出為災池喋県。)
<0499>_ZM880cb(枢侶，薬俊――)
<0500>_ZM880cc(燦髭徽各粥寵災。　　)
<0501>_ZM880cd(喬池孝倉ぬ灸，珪災五戒ぽ威祝。　　　　　　)
~_VPLY(03,015ca)~
!_MTLK(1,【紹鋲孫】　)
<0504>_ZM880ce(「……窺ソ脅委諾」)
<0505>_ZM880cf(災珪窺ソ脅委諾池冴勃曳箸き，些苛寵熔ズ洗初。　)
~_VPLY(03,015cb)~
!_MTLK(1,【紹鋲孫】　)
<0508>_ZM880d0(「旧ゃぽ麹，災坂舶政紺曳燦髭池孝紺」　　　　　　　　　　　)
~_VPLY(03,015cc)~
!_MTLK(1,【紹鋲孫】　)
<0511>_ZM880d1(「く塔茸ァな暮，踊戎凄部也災係麹池些蘇ぬ鵠」)
~_VPLY(03,015cd)~
!_MTLK(1,【紹鋲孫】)
<0514>_ZM880d2(「……在ゲ，捧麹逸嫁縫災ぇ審皆」)
<0515>_ZM880d3(災茸越規楽ぽガ池冴ぇ菓。　)
~_VPLY(31,04ff7)~
!_MTLK(1,【窺ソ脅】)
<0518>_ZM880d4(「角！！！」　)
~_SEPL(0,01,06030,1))~
<0520>_ZM880d5(藻悔珪遺祉硲，戒頴魅果。)
~_VPLY(31,04ff8)~
!_MTLK(1,【窺ソ脅】)
<0523>_ZM880d6(「紹鋲孫！」　)
<0524>_ZM880d7(宣宵徽ん葱ぬた，柚耶好契池難歴く週規戒寵燦髭池集戒私果。　)
~_SESP(01,1))~
~_VPLY(31,04ff9)~
!_MTLK(1,【窺ソ脅】)
<0528>_ZM880d8(「烈傭崩，ミ池喋庁！？」)
<0529>_ZM880d9(哨俊ぇ俗贔所池禍喋，衡笈ぽ威祝。)
<0530>_ZM880da(戎勉俊椴て池範護約俊翠鄭池む其……)
<0531>_ZM880db(災踊舶，駐文ぽ。)
~_MFAD(1000))~
~_STBG(2,bg_2071,1))~
~_MPLY(0,33,1))~
~_VPLY(03,015ce)~
!_MTLK(1,【紹鋲孫】)
<0537>_ZM880dc(「燦髭！」)
<0538>_ZM880dd(災駐戒帰証熔虚池燦髭。)
<0539>_ZM880de(喬申徽ぇ真真規霊寵括抹池利灸悩戒克血亦果。　　　)
~_VPLY(03,015cf)~
!_MTLK(1,【紹鋲孫】　)
<0542>_ZM880df(「燦髭，燦髭！」　　　)
~_VPLY(03,015d0)~
!_MTLK(1,【紹鋲孫】　)
<0545>_ZM880e0(「鍍鍍，く紛亦！」　　　)
<0546>_ZM880e1(敬唐災朔椎棺較居過，灸禄ぶドく曳燦髭池膿た。)
<0547>_ZM880e2(喬約徽ぇ真歌ぇ真規，拶戒芯停池晃鮫。)
<0548>_ZM880e3(災世寵蕉証侠魅，辞菰獅プ災果蓑池ん，く扱規募畿燦厄災ぐ喬池箕悌。　　　)
~_VPLY(03,015d1)~
!_MTLK(1,【紹鋲孫】　)
<0551>_ZM880e4(「燦髭，ミく舶芯喚！」　　　　)
<0552>_ZM880e5(迭藻，災徽蕉証池ぎ集稼退ぽぇぞ契契池椎菓。　　　　　　　　　　　)
<0553>_ZM880e6(災靭く多棒規ヒ虚訳果，茸畦畏姪越図裏耶蕉証。　　)
~_STBG(7,eve_030802,1))~
~_VPLY(90,07dad)~
!_MTLK(1,【卸違】)
<0557>_ZM880e7(「喚，ミ徽原ァな！」)
<0558>_ZM880e8(駐曳災池卸違飲ぽ耶招。)
~_SEPL(0,01,09270,1))~
<0560>_ZM880e9(災徽究閏我ぬ頴，福察プぽ泊抜。)
~_VPLY(90,07dae)~
!_MTLK(1,【卸違】)
<0563>_ZM880ea(「ミ突災嘘果！」)
~_SESP(01,1))~
~_VPLY(03,015d2)~
!_MTLK(1,【紹鋲孫】　)
<0567>_ZM880eb(「受，受菰災……！」　)
<0568>_ZM880ec(災屍廓規祉阪寵。)
<0569>_ZM880ed(ピ俊，卸違池冴音萄すく奄。)
~_VPLY(03,015d3)~
!_MTLK(1,【紹鋲孫】　)
<0572>_ZM880ee(「燦髭！燦髭！燦髭！！」　　　　　)
~_VPLY(03,015d4)~
!_MTLK(1,【紹鋲孫】　)
<0575>_ZM880ef(「燦髭，鍍鍍……！」　　)
<0576>_ZM880f0(燦髭池函建篤亦曳ぽ克血池匁き。　　　　　　　　)
<0577>_ZM880f1(逸民嘘せが真，鍍徽喬頴集池ワ俊規駄。　　)
<0578>_ZM880f2(燦髭。　)
<0579>_ZM880f3(祝祝逸序形便，敬舶曳也喬池姪什……)
<0580>_ZM880f4(祝祝約序境旧暮懇紛係喬崩。　　　)
<0581>_ZM880f5(帥帥麹！巨ャ居ん！　　　)
<0582>_ZM880f6(捧麹，　)
<0583>_ZM880f7(捧麹需需災皆。　　　)
<0584>_ZM880f8(敬唐蔑災渠果ぇ浦踊戎在邦。)
<0585>_ZM880f9(徽薬ぇ調良敬境，捧麹需需災皆！　　　)
~_STWN(0))~
~_SEPL(0,01,09140,1))~
~_QUAK(1,01))~
<0589>_ZM880fa(規牢迭藻液巣規社竣抹招。)
~_VPLY(90,07daf)~
!_MTLK(1,【卸違】)
<0592>_ZM880fb(「規，規炉……！？」)
<0593>_ZM880fc(卸違受昌ぽ冴き池越図。)
~_VPLY(03,015d5)~
!_MTLK(1,【紹鋲孫】)
<0596>_ZM880fd(「観観！！」)
~_SESP(01,1))~
<0598>_ZM880fe(災珪冴凧菰。)
<0599>_ZM880ff(拘魅！)
<0600>_ZM88101(拘魅喚！)
~_VPLY(03,015d6)~
!_MTLK(1,【紹鋲孫】)
<0603>_ZM88102(「巨ャ居ん！乏乏麹！」　　　　　　)
<0604>_ZM88103(燦髭申徽瑳瑳規戒克血民嘘叙悔ぇ真。　　)
~_VPLY(03,015d7)~
!_MTLK(1,【紹鋲孫】　)
<0607>_ZM88104(「鍍鍍！」　)
~_VPLY(03,015d8)~
!_MTLK(1,【紹鋲孫】　)
<0610>_ZM88105(「く紛亦！！」　　　)
<0611>_ZM88106(契池銃穐，災殻燦髭踊枢序ゑん。　　　　　　　)
<0612>_ZM88107(枢序規集プ，ぶ枢序じ糞解。　　　　　　)
<0613>_ZM88108(判ォ殻喬徽孤計た注与ぬ悔，災ゴせぞ敬菰興侯疹注ヨつ廓。　　　)
<0614>_ZM88109(つぽ諾九，吐畦畏越。　　)
<0615>_ZM8810a(ピ俊，居んゴ音靭く谷鵠規珪災ゴ諾九池撤良鋭漁薪畦。)
<0616>_ZM8810b(薬ぞご竪き囲前ぽく移。　　)
<0617>_ZM8810c(災く注亜停倉池九徽。　　　)
<0618>_ZM8810d(旗つ，醤哨枢序ん招軒災ゴ喚。　　　　　　　)
<0619>_ZM8810e(災く注亜巨ャ池九徽。　　　　)
<0620>_ZM8810f(旗つ，醤哨枢序ん招始需災ゴ喚。　　　　　　)
<0621>_ZM88110(穏ャ旗つ睨僭殻薫蔭悩奄梧く向，ぶ枢序スホん題テ災ゴ。　　　　)
<0622>_ZM88111(峡渉樗池九徽停祝殻巨ャ居ん，つァなく招需災ゴ垣？　　　　　　　)
<0623>_ZM88112(災ぇ柱，ぇ柱踊徽薬象懇。　　　)
<0624>_ZM88113(……ピ俊，熔ぞ銃穐池災，福燦髭在始需ぽ。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STCH(0,15,black_sprite,0,000,000,000,640,360,00,1,1,00,000,30,000,0))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_STBG(0,mon_030101,000,1))~
~_STCL(15,000,000,000,00,256,00,00,1000,1))~
~_VPLY(13,03341)~
!_MTLK(1,【燦髭微よ】)
<0637>_ZM88114(「旗つ福始需ぽ悩果注亜，旗つ枢序福始需悩く果注亜」)
~_VPLY(13,03342)~
!_MTLK(1,【燦髭微よ】)
<0640>_ZM88115(「薬禎懇凄，俊苫係向く曳始需池」　)
~_VPLY(13,03343)~
!_MTLK(1,【燦髭微よ】　)
<0643>_ZM88116(「顎ゴ踊功悟契，旗つぇ挿む敬テ／社く寓」　　　)
~_VPLY(13,03344)~
!_MTLK(1,【燦髭微よ】　)
<0646>_ZM88117(「在ゲ，坂紛注亜」)
~_VPLY(13,03345)~
!_MTLK(1,【燦髭微よ】　)
<0649>_ZM88118(「弦く俊徽福始需ぬ悔坂果注亜……悩俊紛果注亜悩向曳需埋」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(7,eve_030801,1))~
<0657>_ZM88119(薬俊ぇぞ峡疹身翼池ご竪。　　　　)
<0658>_ZM8811a(反形，災ゴ研除徽判嫌池孝た舶使序儀寓池亜サ。　　)
<0659>_ZM8811b(曳ぽ叙悔，駈宏寓テ禾耶招始需災ゴ。　　　)
<0660>_ZM8811c(薬俊燦髭在収テ災池傭題。　　　　　)
<0661>_ZM8811d(マつ紀協，マつ紀杷嚢，収テ災叙落紛む鵠池ん，敬俊燦髭。　　　　　　　　　)
<0662>_ZM8811e(在ゲ，災肱唐向ゲ延越反ウ。)
<0663>_ZM8811f(敬唐鳥傭紀協く耶俊ぞ誤顧き池杷園，敬唐福什ん別つ等停く申鍵，　　　　　　)
<0664>_ZM88120(災約俊儀具寵係巨ャ居ん池亜サ。　　　　　)
<0665>_ZM88121(申旗つ，燦髭戎勉ホ銃踊徽姪什腫灼寵災――)
<0666>_ZM88122(申旗つ，災ゴぇ柱踊注ヨつ廓――)
<0667>_ZM88123(申旗つ，熔ぞ舶去嫁縫災池ス絞，舶去題並災池懇凄池ん，肱俊徽叙厄池規集具除寵災――　)
<0668>_ZM88124(災坂舶去，野真反ウ。　　　　　)
<0669>_ZM88125(在ゲ，災く舶蔑燦髭悌災悩果。　　　　　　　)
<0670>_ZM88126(敬唐テ蔑燦髭池怠姪茄向枢序紺に，災ぶ苫係くテ蔑喬悌果。)
~_STWN(0))~
~_SEPL(0,01,09140,1))~
~_QUAK(1,01))~
<0674>_ZM88127(規炉逸審稼諾。)
<0675>_ZM88128(燦髭池逼函究訣隷，克戚徽撤た。　　)
<0676>_ZM88129(災屍廓規ヒ嘘泊抜，懇紛察プ燦髭池姪ペ。　　　　　　)
<0677>_ZM8812a(ピ俊，音去く曳　)
~_VPLY(03,015d9)~
!_MTLK(1,【紹鋲孫】　)
<0680>_ZM8812b(「燦髭―！！！」　　)
<0681>_ZM8812c(災灸岸越吐規款寵。)
~_SESP(01,1))~
~_STBG(7,eve_030803,1))~
~_VPLY(13,03346)~
!_MTLK(1,【燦髭微よ】)
<0686>_ZM8812d(「……紹鋲孫……？」)
~_STFC(0,0,))~
~_FADS())~
<0689>_ZM8812e(燦髭蝶居喬熔禍哨招敬功居池喋庁，駐戒薬匁。　　　)
<0690>_ZM8812f(功禦考規，ぇ杯澗轟ぬ鵠徽災孝た績抹。)
<0691>_ZM88130(薬俊災境どく諸文耶池，燦髭樗申池部鵠。)
<0692>_ZM88131(藻悔，災政紺曳ぽ。)
<0693>_ZM88132(渉藻，災ゴ……)
<0694>_ZM88133(宏話紛吹躍徽ぇ抹坂侮。)
<0695>_ZM88134(逸候頴亦池暮，災ぶテ治ぎ果皆。　)
<0696>_ZM88135(熔歌峡ホ？)
<0697>_ZM88136(熔禎む鵠，踊戎衣謄紛。)
~_VPLY(03,015da)~
!_MTLK(1,【紹鋲孫】)
<0700>_ZM88137(「燦髭……！」　　)
<0701>_ZM88138(災ォ克血匁きぇ漫悩抹。)
<0702>_LVSV(チャプター))
~_ATSV())~
~_STBG(7,eve_030901,1))~
<0705>_ZM88139(察プ燦髭池姪ペ，謄謄規鮫プ。　　　　　　)
~_VPLY(03,015db)~
!_MTLK(1,【紹鋲孫】　)
<0708>_ZM8813a(「燦髭！燦髭！」　　　　　)
<0709>_ZM8813b(燦髭好好規菰菓。　)
~_VPLY(13,03347)~
!_MTLK(1,【燦髭微よ】　)
<0712>_ZM8813c(「麹歌戒窺ソ脅居ん崩ァなス絞池暮ぽ皆，樗俊池……」　　)
~_VPLY(03,015dc)~
!_MTLK(1,【紹鋲孫】　)
<0715>_ZM8813d(「燦髭，災序暮紛係ミ崩」　　　　　　　　　)
<0716>_ZM8813e(徽福ぎ竪池宣随械企ぬ頴，災序課戎勉峡ホ踊宏話紛戒喬面也池暮。　　　　　)
~_VPLY(03,015dd)~
!_MTLK(1,【紹鋲孫】　)
<0719>_ZM8813f(「ぇぞ俊，災戎勉峡ホ踊くテ嫁縫ミ池む鵠」)
~_VPLY(03,015de)~
!_MTLK(1,【紹鋲孫】)
<0722>_ZM88140(「つァなミ紛判嫌淫寓薬な落紛池む鵠？」　　　　　　　　　　　)
~_VPLY(03,015df)~
!_MTLK(1,【紹鋲孫】　)
<0725>_ZM88141(「つァなく殻災巻乱，敬取判斡嘘薬ぞ淫寓？」　　　)
~_VPLY(03,015e0)~
!_MTLK(1,【紹鋲孫】　)
<0728>_ZM88142(「災ゴ古倣俊吹躍踊徽ぇ抹池皆」　　　　　)
~_VPLY(13,03348)~
!_MTLK(1,【燦髭微よ】　)
<0731>_ZM88143(「紹鋲孫……」　)
~_VPLY(03,015e1)~
!_MTLK(1,【紹鋲孫】　)
<0734>_ZM88144(「嘩ぇぞ俊，災戎勉峡ホ踊研除ミ舶嫁縫池む鵠」　)
~_VPLY(03,015e2)~
!_MTLK(1,【紹鋲孫】　)
<0737>_ZM88145(「燦髭，係く抹」　　　　)
~_VPLY(03,015e3)~
!_MTLK(1,【紹鋲孫】　)
<0740>_ZM88146(「係く抹，係ミ熔な蔭岨；係く抹，枢序慕櫛規牢係ミ；係く抹，枢序題並ミ池熔ズ洗章……！」　　　　　　　　　　　)
~_VPLY(03,015e4)~
!_MTLK(1,【紹鋲孫】　)
<0743>_ZM88147(「捧ミ……捧ミ，嫁縫災……」　　　　　　　　)
<0744>_ZM88148(樗池俊む曳峡ウ，災坂別捕曳薬ぇ挿。)
<0745>_ZM88149(峡渉舶徽薬ぬ頴敬川燭規別捕曳，燦髭古倣敬く茸芯ぽ。)
<0746>_ZM8814a(祝祝逸重挿懇由，災ゴ崩く寓敬舶机曳ォ頴池衣董ぽ。　　　　　　　　　　　　　　　)
~_VPLY(03,015e5)~
!_MTLK(1,【紹鋲孫】　)
<0749>_ZM8814b(「係く抹，燦髭……」　　　　　　)
~_VPLY(13,03349)~
!_MTLK(1,【燦髭微よ】　)
<0752>_ZM8814c(「紹鋲孫」　)
<0753>_ZM8814d(燦髭殺邪寵災池虚。　　　　　)
~_VPLY(13,0334a)~
!_MTLK(1,【燦髭微よ】　)
<0756>_ZM8814e(「……紹鋲孫，災ぶ序課暮懇紛係ミ崩」　　　　　　　)
<0757>_ZM8814f(燦髭ヒ菰禍隼，珪災謄謄鮫プ。　　　　　　　　　　　　)
~_VPLY(13,0334b)~
!_MTLK(1,【燦髭微よ】　)
<0760>_ZM88150(「樗俊ぞ，蔑ん志ミ枢榎凄池矩近垣……」　)
<0761>_ZM88151(災ゴど靖規注使徽ぇ抹。　　　　)
<0762>_ZM88152(徽配爆池契懸た，潟寵旗つ排近僭悩株性池災弔幣池燦髭，退徽敬徽薬絡。　　　)
~_VPLY(03,015e6)~
!_MTLK(1,【紹鋲孫】　)
<0765>_ZM88153(「……」　　)
<0766>_ZM88154(災鮫プ燦髭，瑳瑳規療き喋庁。　　　　　　　　　　)
<0767>_ZM88155(戎勉篤苛旧形鍛披，戎勉祝巨珪テ茄済洪象……踊倍寓テ福始需。　　　　　　　　　)
<0768>_ZM88156(……旗つ，峡ウ池災ゴ建篤俊峡疹池減弟。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STWC(00))~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,3))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~