~_ZZ7e401()~
~_ZZ7e501({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_1521,1))~
~_MPLY(0,20,1))~
<0006>_ZM7e502(徽予優撞也径ぬ悔，紀仁涜も愚楼ぽぎ招。　　　　　)
<0007>_ZM7e503(紀協ぇ孝くほ規怠き堤街，燦髭運縁煙規斡寵汁鍵池宵園。　　　)
<0008>_ZM7e504(災敏藻枢肴唐紛塔紀収テ熔らほぉ異到池む鵠，ピ俊く鳥く幣た敬軒ぽ燦髭池康。　　　　　　　　　　)
<0009>_ZM7e505(敏藻災ぶ幣向薬弦く庵判嫌池マ▼，ピ俊ォ梁躍池柄己招駐古倣弦枢序斡侶。)
<0010>_ZM7e506(崩曳呼，災哨招敬俊懇紛鳥傭灘局越乱池申ペ坂テ谷徽薬絡池。　)
<0011>_ZM7e507(樗ヌ委郷こく勉，紀協播蟹巨ャ池灸禄薬シむ，ぶ弦く靖禾災碁餌池忠池。　)
<0012>_ZM7e508(鞄溝俊つぽ重ぇ瑛向嘘読勉，災ぶ研除紀協舶去憐た等停徽鶴堤き。)
<0013>_ZM7e509(鍍向曳土上ぬ悔，敬枢序宏紛谷徽薬禎ケん稼諒池規集ぽ。)
<0014>_ZM7e50a(峨俊……　)
<0015>_ZM7e50b(薬ら過斡紀杷嚢池ん盗，約樗俊ぇ葱禦橋池熊ヅ喚。)
<0016>_ZM7e50c(ガゴ汀思寵ぐ卒駄池ん畏藻く快池ジ旭聞悩声寵。)
<0017>_ZM7e50d(紀協薯俊戎勉読渉テ係判嫌旧な池く嬰，踊紛儀思穆佼判嫌池亜サ。)
<0018>_ZM7e50e(燦髭ぶ俊，く塔福紀協旧な規蔭蝉係公，約俊屯沌係遺儀亜く単。　　　　　　)
<0019>_ZM7e50f(薬犀便申俊ガゴ池亜控在徽，ピ徽災駐招，薬く耶俊菟斬悩戎紺に池儀思。　)
<0020>_ZM7e510(く耶，喬ゴ薬禎別樗池等停災約俊く向く別快敬俊ぽ。)
~_SEPL(0,01,06050,1))~
~_VPLY(85,07c97)~
!_MTLK(1,【憑陪池紀杷嚢】　)
<0024>_ZM7e511(「……窺ソ脅居ん，窺ソ脅居ん」)
~_SESP(01,1))~
<0026>_ZM7e512(ぇ怪紀杷嚢戒災魅招。　　)
~_VPLY(31,04d9d)~
!_MTLK(1,【窺ソ脅】)
<0029>_ZM7e513(「洪なぽ？」)
~_VPLY(85,07c98)~
!_MTLK(1,【憑陪池紀杷嚢】　)
<0032>_ZM7e514(「捧麹駐薬ぞ」)
<0033>_ZM7e515(紀杷嚢ぇ匁戒揮蛎午除，ぇ匁珪胴抄れ曳災池冴た。)
~_VPLY(31,04d9e)~
!_MTLK(1,【窺ソ脅】)
<0036>_ZM7e516(「薬ぞ俊？」)
~_VPLY(85,07c99)~
!_MTLK(1,【憑陪池紀杷嚢】　)
<0039>_ZM7e517(「麹迦紛駐曳絡牢池一隈敬テ祝弛，熔な災敬疹街尤」)
~_SEPL(0,01,06060,1))~
<0041>_ZM7e518(枢鍍災斡嘘机笈，ガ敬拘真規魅菰ぽ。　)
<0042>_ZM7e519(ガビは俊く懇蔑判嫌池で奄福ガん駐文喚。)
~_SESP(01,1))~
<0044>_ZM7e51a(肱ぬ，災珪胴抄頚菰駐ぽ駐。　)
<0045>_ZM7e51b(『果固絡鍍寵，麹池練巨ぬ珂』)
<0046>_ZM7e51c(……俊糞酋汰桐な。)
<0047>_ZM7e51d(喬倍寓俊枢懇耶，判嫌池薬禎崩凄テ突影ん謙招旧居池宝並皆。　　)
<0048>_ZM7e51e(俊ぬ頴在胞火池，序衣▼龍ボ慰熔シむ序ァな訳頚ぽ改。 　　　　　　　　)
<0049>_ZM7e51f(ぶ如，敬果騰境テ牢池固劉亦ぇ揚皆。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_2511,1))~
~_MPLY(0,17,1))~
<0066>_ZM7e520(災亦嘘居紀詰，戒ぎ繋亦果。　　)
<0067>_ZM7e521(徽曳也熔熊固銃，糞酋汰桐建篤殿徽ぽ熔絡。　　)
~_STCH(1,tati_110105,01,+0,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02b4a)~
!_MTLK(1,【糞酋汰桐】　)
<0073>_ZM7e522(「麹招ぽ喚」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d9f)~
!_MTLK(1,【窺ソ脅】)
<0078>_ZM7e523(「且，練巨ぬ珂」　　)
~_STCH(1,tati_110111,01,+0,0,0))~
~_STFC(0,1,face_110111))~
~_FADS())~
~_VPLY(11,02b4b)~
!_MTLK(1,【糞酋汰桐】　)
<0084>_ZM7e524(「捧く紛薬象」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04da0)~
!_MTLK(1,【窺ソ脅】)
<0089>_ZM7e525(「薬啓鵠べ約樗現罠，災峨俊注碁蘇奄叶」)
~_STCH(1,tati_110103,01,+0,0,0))~
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02b4c)~
!_MTLK(1,【糞酋汰桐】　)
<0095>_ZM7e526(「捧く紛薬象」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04da1)~
!_MTLK(1,【窺ソ脅】)
<0100>_ZM7e527(「熔な，錯災序ァなむ？」)
~_STCH(1,tati_110113,01,+0,0,0))~
~_STFC(0,1,face_110113))~
~_FADS())~
~_VPLY(11,02b4d)~
!_MTLK(1,【糞酋汰桐】　)
<0106>_ZM7e528(「……咤橘ね酋居ん序暮紛柱自殻麹崩」　　　)
~_SEPL(0,01,06110,1))~
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0111>_ZM7e529(崩如，糞酋汰桐ワ駐踊枢駐災ぇ喋，光柱規亦ぽ嘘果。)
<0112>_ZM7e52a(……駐き果注碁靴祢喚。　　　　)
~_SESP(01,1))~
~_STBG(2,bg_2521,1))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02b4e)~
!_MTLK(1,【糞酋汰桐】　)
<0119>_ZM7e52b(「咤橘ね酋居ん，災珪ガ突麹謙招ぽ」)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06220)~
!_MTLK(1,【咤橘ね酋】)
<0125>_ZM7e52c(「鮫榛過ミ嘘招」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04da2)~
!_MTLK(1,【窺ソ脅】)
<0130>_ZM7e52d(「歌紛徽殿徽薬禎規集崩暮喚」　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06221)~
!_MTLK(1,【咤橘ね酋】)
<0136>_ZM7e52e(「薬絡柔枢序んテ篤耶，蛎帰ぶ枢序峨ゲ吉ダ池記在」)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06222)~
!_MTLK(1,【咤橘ね酋】)
<0142>_ZM7e52f(「俊ぞ胞暮池境規集喚」)
~_STFC(0,0,))~
~_FADS())~
<0145>_ZM7e530(塚櫛，徽薬絡ビはく茸撒孝テ福ん虻蟹。　　　)
~_VPLY(31,04da3)~
!_MTLK(1,【窺ソ脅】)
<0148>_ZM7e531(「く耶ォ躍究福鼓塘堕唄池暮，峨俊功温礼池叶」)
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02b4f)~
!_MTLK(1,【糞酋汰桐】　)
<0153>_ZM7e532(「災申俊つ疹悩谷徽薬絡池」)
~_STFC(0,0,))~
~_FADS())~
<0156>_ZM7e533(糞酋汰桐靭戎丹糎規削兵寵揮蛎。　　　　　　　　)
~_VPLY(31,04da4)~
!_MTLK(1,【窺ソ脅】)
<0159>_ZM7e534(「熔な，ミウ巨錯災序ァなむ？」　　　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06223)~
!_MTLK(1,【咤橘ね酋】)
<0165>_ZM7e535(「俊序衣ミ頴雨巨街歩災池熔ぞ協ん池む鵠」)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06224)~
!_MTLK(1,【咤橘ね酋】)
<0171>_ZM7e536(「災粧曳ぽ喬池呼得」　　　)
~_STFC(0,0,))~
~_FADS())~
<0174>_ZM7e537(渉藻俊薬象な。　)
~_VPLY(31,04da5)~
!_MTLK(1,【窺ソ脅】)
<0177>_ZM7e538(「喬俊ァなん？」)
~_WKST(G20,1))~
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06225)~
!_MTLK(1,【咤橘ね酋】)
<0184>_ZM7e539(「喬福逓マ採径」　　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06226)~
!_MTLK(1,【咤橘ね酋】)
<0190>_ZM7e53a(「く鳥傭薬俊く俊喬池樗怪」　)
~_STFC(0,0,))~
~_FADS())~
<0193>_ZM7e53b(採径な。)
<0194>_ZM7e53c(災机工抹喬池英商。 　　　　　)
~_SNCL(255,255,255,255,194,194,194,194))~
~_SNQU(200))~
~_STCH(0,15,black_sprite,0,000,000,000,640,360,00,1,1,00,000,30,000,0))~
~_STBG(0,bg_3603,000,1))~
~_STCH(1,tati_170121,01,+0,2,2))~
~_FADS())~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_SNOW(2,250,000))~
~_STCL(15,000,000,000,00,256,00,00,1000,1))~
<0204>_ZM7e53d(峡渉く俊肪径撞孔栄深池暮，退徽災建篤俊姪曖虎究ぽ。　　　　　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STBG(2,bg_2521,1))~
~_STCH(1,tati_320107,01,+0,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,06227)~
!_MTLK(1,【咤橘ね酋】)
<0212>_ZM7e53e(「喬池英鮭俊沫ぇ誓池，く耶絞鉦序挿影搾」　　　　)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06228)~
!_MTLK(1,【咤橘ね酋】)
<0218>_ZM7e53f(「孜鎗災在烹粧池鵠鯖，喬ビは福ッん逓つ『憲径阿丘旗池太村』」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0221>_ZM7e540(憲径阿丘旗？　　)
~_VPLY(31,04da6)~
!_MTLK(1,【窺ソ脅】)
<0224>_ZM7e541(「薬ぞ怪銀ビは徽鞄絡蟹曳耶喚」　　)
~_STFC(0,0,))~
~_FADS())~
<0227>_ZM7e542(災序在膿領。　　　)
<0228>_ZM7e543(薬俊，姪罫没十池叙呻フ――)
<0229>_ZM7e544(ス杷鷺呪移，薬ぞ使序ィ審も汽腿将越池杷フ池ん。)
~_VPLY(31,04da7)~
!_MTLK(1,【窺ソ脅】)
<0232>_ZM7e545(「災在鳥傭池，敬迦序ガ俊苫くテ旗つ枢序囁解悩稼梱池ん」　　　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06229)~
!_MTLK(1,【咤橘ね酋】)
<0238>_ZM7e546(「鷺呪移，壊径憲咤孫・愉酋・憲径阿丘旗」　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0622a)~
!_MTLK(1,【咤橘ね酋】)
<0244>_ZM7e547(「採径俊ガ池謡ぎ」　)
~_STFC(0,0,))~
~_FADS())~
<0247>_ZM7e548(熔ぞ協ん俊鷺呪移池謡ぎ，ぶ敬俊崩……　　)
~_VPLY(31,04da8)~
!_MTLK(1,【窺ソ脅】)
<0250>_ZM7e549(「烈傭崩，徽▼龍誓由底簸池ん俊鷺呪移改？」 　　　　　　　　　　　)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,0622b)~
!_MTLK(1,【咤橘ね酋】)
<0256>_ZM7e54a(「枢序塚舗」　)
~_STCH(1,tati_320107,01,+0,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,0622c)~
!_MTLK(1,【咤橘ね酋】)
<0262>_ZM7e54b(「薬ぶ序峨舶俊採径池駅ざ。逸洪な崩，熔ぞ協ん峨踊俊ぞ太村喚」　)
~_STCH(1,tati_320107,01,+0,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,0622d)~
!_MTLK(1,【咤橘ね酋】)
<0268>_ZM7e54c(「迦紛舶娼ん，ァな踊テ果斡……敬俊薬象池ぇぞ熊ヅ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04da9)~
!_MTLK(1,【窺ソ脅】)
<0273>_ZM7e54d(「池塚俊去淡太池喚」)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,0622e)~
!_MTLK(1,【咤橘ね酋】)
<0279>_ZM7e54e(「くどぬ頴，災池駅偶ぶ福喬ヒ含楽ぽぇ菓」　　　　　　　　　)
~_STFC(0,1,face_110126))~
~_FADS())~
~_VPLY(11,02b50)~
!_MTLK(1,【糞酋汰桐】　)
<0284>_ZM7e54f(「咤，咤橘ね酋居ん」)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,0622f)~
!_MTLK(1,【咤橘ね酋】)
<0290>_ZM7e550(「喝喝喝，鮫榛喚，ぇく契孝崩腺含ぽ」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04daa)~
!_MTLK(1,【窺ソ脅】)
<0295>_ZM7e551(「災ぶ福喬洲向注碁頃」　　　　　　)
~_VPLY(31,04dab)~
!_MTLK(1,【窺ソ脅】)
<0298>_ZM7e552(「顎ゴ峨俊福楽池ヅバ喚」)
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02b51)~
!_MTLK(1,【糞酋汰桐】　)
<0303>_ZM7e553(「ミ幣向災テ呻謂改？」)
~_STFC(0,0,))~
~_FADS())~
<0306>_ZM7e554(糞酋汰桐蝶寵災。 )
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06230)~
!_MTLK(1,【咤橘ね酋】)
<0312>_ZM7e555(「採径古倣注碁池曙越」　　)
~_STCH(1,tati_320104,01,+0,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,06231)~
!_MTLK(1,【咤橘ね酋】)
<0318>_ZM7e556(「泡懇紛募畿察プ喬池稽憲，敬テ福禾楽ぇ菓」)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06232)~
!_MTLK(1,【咤橘ね酋】)
<0324>_ZM7e557(「退徽ぶ迦序醇銃徽所た秩兵，聞郡喬池侮奄ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04dac)~
!_MTLK(1,【窺ソ脅】)
<0329>_ZM7e558(「ぶ俊喚」　)
<0330>_ZM7e559(航溝敬唐募畿岬無喬，ぶテ福喬凍荻規凧治皆。 　　　)
<0331>_ZM7e55a(峡渉千佑，運テ済つ桂ペ。　　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06233)~
!_MTLK(1,【咤橘ね酋】)
<0337>_ZM7e55b(「薬シむく舶糾ド」　　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06234)~
!_MTLK(1,【咤橘ね酋】)
<0343>_ZM7e55c(「捧おおく紛珪薬シむ柚労突ガん」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04dad)~
!_MTLK(1,【窺ソ脅】)
<0348>_ZM7e55d(「壊尉ぶ俊改？」)
~_STCH(1,tati_320103,01,+0,0,0))~
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,06235)~
!_MTLK(1,【咤橘ね酋】)
<0354>_ZM7e55e(「係集俊鷺呪移，む鵠ぇ渋瀬労池暮顎ゴ踊靭戎単瞭テ福積創」)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06236)~
!_MTLK(1,【咤橘ね酋】)
<0360>_ZM7e55f(「災弦く俊く亜スガ，悩俊く塔街歩泡，踊迦テ蔑福街鳥池ん化為温礼ぬた」　　　)
~_STFC(0,0,))~
~_FADS())~
<0363>_ZM7e560(崩池枢侶。　　)
<0364>_ZM7e561(鍍咤橘ね酋何粧祝樗注逸街歩壊尉ぶく薮。　　　　　　　　　　　　　　　　)
~_VPLY(31,04dae)~
!_MTLK(1,【窺ソ脅】)
<0367>_ZM7e562(「鳥傭ぽ，顎ゴ敬騰境く係スホん崩皆」　　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06237)~
!_MTLK(1,【咤橘ね酋】)
<0373>_ZM7e563(「敬薬象皆」　　)
~_STFC(0,0,))~
~_FADS())~
<0376>_ZM7e564(峡渉，州弱底簸池ん樗俊鷺呪移池暮。 　　　　　　　　)
<0377>_ZM7e565(鰭只烹粧ガ，古倣ぶテ跨祝弛鵬ぬ叢範淘召池申ペ皆。)
<0378>_ZM7e566(懇紛鼻向鵠鯖，敬宏話紛差落侮む。　　　　　)
~_STCH(1,tati_320107,01,+0,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,06238)~
!_MTLK(1,【咤橘ね酋】)
<0384>_ZM7e567(「暮崩机招……」)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06239)~
!_MTLK(1,【咤橘ね酋】)
<0390>_ZM7e568(「述巨稼諾ぽ熔な居池規炉，く鳥紀協居ん熔匁池鵠胤峡ホ？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04daf)~
!_MTLK(1,【窺ソ脅】)
<0395>_ZM7e569(「福予向注碁ぬ謄喚」　　　　　)
~_STCH(1,tati_320107,01,+0,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,0623a)~
!_MTLK(1,【咤橘ね酋】)
<0401>_ZM7e56a(「灘局契蕎約プ徽紀協居ん熔絡改？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04db0)~
!_MTLK(1,【窺ソ脅】)
<0406>_ZM7e56b(「喚喚」)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,0623b)~
!_MTLK(1,【咤橘ね酋】)
<0412>_ZM7e56c(「薬峨舶俊災徽旧塔糧む……」　　　　　　　　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0623c)~
!_MTLK(1,【咤橘ね酋】)
<0418>_ZM7e56d(「ピ俊，ミ叙境く紛拒耶も幅皐紀協居ん」　　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0623d)~
!_MTLK(1,【咤橘ね酋】)
<0424>_ZM7e56e(「ぇ渋稼諾ァなむ，灘局契蕎ぶ序峨舶テ福征火曳遺た」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04db1)~
!_MTLK(1,【窺ソ脅】)
<0429>_ZM7e56f(「ぶ俊喚」　)
<0430>_ZM7e570(頴雨巨在稼諾池，俊判居訣逼ゲ招画戎頴ュ池檎巣規炉。 　　　　　　　　　)
<0431>_ZM7e571(鮫思寵く愚孝題池ん古倣注碁旧皆。　　　　　)
<0432>_ZM7e572(峡渉約く舶麟深規炉稼諾池暮，須ッ池く愚肱序ぇ巨テ塑甥済佐浩悩側稼。　)
<0433>_ZM7e573(熔象ぇ招，居紀詰絡ぶテ宣ほく客皆。　)
<0434>_ZM7e574(戎勉俊灘局約俊災，踊序寵福靴池峨舶絞。)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0623e)~
!_MTLK(1,【咤橘ね酋】)
<0440>_ZM7e575(「災徽紀収テ一謡旧形ぶ序ら臓ん」　　　　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0623f)~
!_MTLK(1,【咤橘ね酋】)
<0446>_ZM7e576(「峡渉序ァな旭向政紺池む，敬捧街歩災皆」)
~_STFC(0,0,))~
~_FADS())~
<0449>_ZM7e577(ガ池崩凄功蔑ん些蘇。)
<0450>_ZM7e578(ピ俊，敬俊序挿境耶虚ぽ。　　　　　)
~_VPLY(31,04db2)~
!_MTLK(1,【窺ソ脅】)
<0453>_ZM7e579(「ミつァな紛軒宴災ゴ曳薬禎規真？」　　　　　　　　)
~_VPLY(31,04db3)~
!_MTLK(1,【窺ソ脅】)
<0456>_ZM7e57a(「崩櫛暮，泥好蔑ん些幣序挿く板恕」)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06240)~
!_MTLK(1,【咤橘ね酋】)
<0462>_ZM7e57b(「採径功檎，峡渉屯沌佑粧簸池嘘究，肱テ序殻喬れ砕池ぇ巨」　　　　　　　　　　)
~_STCH(1,tati_320107,01,+0,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,06241)~
!_MTLK(1,【咤橘ね酋】)
<0468>_ZM7e57c(「荻鵜災池駅偶，航溝くテ俊喬池係冴皆」　　　　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06242)~
!_MTLK(1,【咤橘ね酋】)
<0474>_ZM7e57d(「在ゲ，災研除ミぶ舶招低災ゴぇ隼ぬ越」)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06243)~
!_MTLK(1,【咤橘ね酋】)
<0480>_ZM7e57e(「ぶ敬俊崩，災俊徽つ熔ぞ銃穐池曳招悩枠委斡寵拶盆」)
~_STFC(0,0,))~
~_FADS())~
<0483>_ZM7e57f(薬象喚。　　　　)
~_VPLY(31,04db4)~
!_MTLK(1,【窺ソ脅】)
<0486>_ZM7e580(「ゲ熔ぞ協んマつ係冴，く志嘘万去池痢峨俊ぺく奄災池」　　　　　　　　　　)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,06244)~
!_MTLK(1,【咤橘ね酋】)
<0492>_ZM7e581(「災鳥傭」　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06245)~
!_MTLK(1,【咤橘ね酋】)
<0498>_ZM7e582(「俸得池む鵠敬鍍曳銃穐逸崩皆」)
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02b52)~
!_MTLK(1,【糞酋汰桐】　)
<0503>_ZM7e583(「咤橘ね酋居ん，麹堅く旧俊銃穐倣机果ぽ」　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06246)~
!_MTLK(1,【咤橘ね酋】)
<0509>_ZM7e584(「喚喚，鳥傭ぽ」　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06247)~
!_MTLK(1,【咤橘ね酋】)
<0515>_ZM7e585(「熔な，序ァな稼退敬逸街歩災皆」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04db5)~
!_MTLK(1,【窺ソ脅】)
<0520>_ZM7e586(「喚喚」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0535>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_1551,1))~
~_MPLY(0,20,1))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,00546)~
!_MTLK(1,【灘局】　)
<0557>_ZM7e587(「窺ソ脅委諾―，解囁ぽ―」　　)
~_STFC(0,0,))~
~_FADS())~
<0560>_ZM7e588(灘局辞寵璧綿拾ぽ拾涼。　　　　)
~_SEPL(0,01,00010,1))~
<0562>_ZM7e589(災肴菰涼，蔑喬亦ぽ訳招。　　)
~_VPLY(31,04db6)~
!_MTLK(1,【窺ソ脅】)
<0565>_ZM7e58a(「燦髭垣？」　　　　　)
~_SESP(01,1))~
~_STCH(1,tati_010125,01,+0,0,0))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,00547)~
!_MTLK(1,【灘局】　)
<0572>_ZM7e58b(「境庵徽居紀詰熔匁古係熔ら罫須，榔鍵池康栂垣」　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0575>_ZM7e58c(罫須建篤訳為居紀詰ぽ改。　　　)
<0576>_ZM7e58d(熔池塚俊テ功康皆。　)
~_VPLY(31,04db7)~
!_MTLK(1,【窺ソ脅】)
<0579>_ZM7e58e(「藻悔，敬茄済灘局招斡囁ぽな」　　　　　　)
~_STCH(1,tati_010102,01,+0,0,0))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,00548)~
!_MTLK(1,【灘局】　)
<0585>_ZM7e58f(「俊池」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04db8)~
!_MTLK(1,【窺ソ脅】)
<0590>_ZM7e590(「薬ぎ近敬殻徽卒駄絡枢ァな拒居旺影ぽ喚」　　)
~_STCH(1,tati_010135,01,+0,0,0))~
~_STFC(0,1,face_010135))~
~_FADS())~
~_VPLY(01,00549)~
!_MTLK(1,【灘局】　)
<0596>_ZM7e591(「喚喝喝……」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0600>_ZM7e592(ウ巨池重囁俊牢鉛殻拗誹衰，ゲ火形便池争暴幡原。　　　　　　　　　　　　　)
<0601>_ZM7e593(災ゴ珪薬ら舟題ォ璧綿志曳丈き，解ぽ抹招。)
~_VPLY(31,04db9)~
!_MTLK(1,【窺ソ脅】)
<0604>_ZM7e594(「紀協契蕎池鵠胤洪な象？」　　　)
~_STCH(1,tati_010125,01,+0,0,1))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,0054a)~
!_MTLK(1,【灘局】　)
<0610>_ZM7e595(「殻述巨牛絡ぇ象，ぇ柱踊徽鶴堤」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0613>_ZM7e596(述巨旬き，災殻灘局ぶ果耳除紀協ぽ。　　　　　)
<0614>_ZM7e597(ぶ敬俊崩，約殻熔銃穐ぇ象喚。)
~_STCH(1,tati_010127,01,+0,0,1))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,0054b)~
!_MTLK(1,【灘局】　)
<0620>_ZM7e598(「紀協居んく紛謄改」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04dba)~
!_MTLK(1,【窺ソ脅】)
<0625>_ZM7e599(「泡鳥傭」)
<0626>_ZM7e59a(災殻灘局く塔徽薬絡崩ァな，係紀協踊戎税もむ。　　　　　)
~_VPLY(31,04dbb)~
!_MTLK(1,【窺ソ脅】)
<0629>_ZM7e59b(「災ゴ枢序ァな舶つ紀協契蕎斡池」　　　)
~_VPLY(31,04dbc)~
!_MTLK(1,【窺ソ脅】)
<0632>_ZM7e59c(「解虞囁悔，果燦髭熔絡労ぞ箸皆」　　　　　　　)
~_STCH(1,tati_010105,01,+0,0,1))~
~_STFC(0,1,face_010105))~
~_FADS())~
~_VPLY(01,0054c)~
!_MTLK(1,【灘局】　)
<0638>_ZM7e59d(「ぶ俊垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_1521,1))~
~_SEPL(1,03,91030,1))~
~_STCH(1,tati_010155,01,+0,0,0))~
~_STFC(0,1,face_010155))~
~_FADS())~
~_VPLY(01,0054d)~
!_MTLK(1,【灘局】　)
<0652>_ZM7e59e(「割喚，ん境旧……」　　　)
~_STFC(0,0,))~
~_FADS())~
<0655>_ZM7e59f(居紀詰絡峨邦俊蛇肺殊矛。　　　)
<0656>_ZM7e5a0(敏藻撞也径地き呈妓徽訳侮塑編，ピ俊約俊序功旧ん迷奄く愚。　　　　　　)
<0657>_ZM7e5a1(銃く銃規，ぶテォん葱たド嘘浩崖。　)
<0658>_ZM7e5a2(遺ガ池紀杷嚢ゴ屍廓規愚殺寵薬らん。 　　　　　　　)
<0659>_ZM7e5a3(燦髭ぶ徽遺た。　　　　)
~_VPLY(31,04dbd)~
!_MTLK(1,【窺ソ脅】)
<0662>_ZM7e5a4(「む更茄向ぜ落抹招ぽ喚」　)
~_STCH(1,tati_010147,01,+0,0,0))~
~_STFC(0,1,face_010147))~
~_FADS())~
~_VPLY(01,0054e)~
!_MTLK(1,【灘局】　)
<0668>_ZM7e5a5(「俊池……」)
~_STFC(0,0,))~
~_FADS())~
<0671>_ZM7e5a6(迦俊招記規炉敬茄済薬象。　)
<0672>_ZM7e5a7(ガゴ踊俊つ疹悩机懇抹ぽ居訣逼銃池頃他皆。 　　　　　　　　　　　)
<0673>_ZM7e5a8(珪渠果熊ん，そ渠貿ゎ池佐浩，畏謡踊爵曳ぽ紀収テゲ火紀協池虚き。　　　　　)
~_VPLY(31,04dbe)~
!_MTLK(1,【窺ソ脅】)
<0676>_ZM7e5a9(「……」)
<0677>_ZM7e5aa(侍斡俊ォ頴池災，ハ癖テ殻罫須ゴぇ抹戒紀収テ稼瀬佐浩皆。　　　　)
<0678>_ZM7e5ab(ピ俊，峡ウ池災建篤駐曳耶吐越閲鎖んゴ池燦髭，ゲ火ぇ孝怠き鶴堤池紀協。 　　　　　　　　)
~_VPLY(31,04dbf)~
!_MTLK(1,【窺ソ脅】)
<0681>_ZM7e5ac(「机果皆」)
~_STCH(1,tati_010145,01,+0,0,0))~
~_STFC(0,1,face_010145))~
~_FADS())~
~_VPLY(01,0054f)~
!_MTLK(1,【灘局】　)
<0687>_ZM7e5ad(「鳥傭ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
<0690>_ZM7e5ae(災ゴ敬唐嘘虚ぶ迦テ掴む。　　　　　　　　　　)
<0691>_ZM7e5af(退徽迦舶楼聞遺茄ぽ。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0706>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_1553,1))~
~_MPLY(0,11,1))~
~_STCH(1,tati_130111,01,+0,0,0))~
~_STFC(0,1,face_130111))~
~_FADS())~
~_VPLY(13,032a7)~
!_MTLK(1,【燦髭微よ】　)
<0715>_ZM7e5b0(「喝喚……」)
~_STFC(0,0,))~
~_FADS())~
<0718>_ZM7e5b1(燦髭ぇ駅湛困池象近雅ぽ菓図。)
~_VPLY(31,04dc0)~
!_MTLK(1,【窺ソ脅】)
<0721>_ZM7e5b2(「績耶招池ん約樗旧喚」　　　　　　)
~_STCH(1,tati_130105,01,+0,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,032a8)~
!_MTLK(1,【燦髭微よ】　)
<0727>_ZM7e5b3(「旗つ薬雨巨池規炉，居熊踊隷為ぽ注碁く愚池鵠敦た」　　　　　　　　)
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,00550)~
!_MTLK(1,【灘局】　)
<0732>_ZM7e5b4(「絡牢約序ん徽浩崖，榔鍵峨溝垣」　　)
~_STCH(1,tati_130107,01,+0,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,032a9)~
!_MTLK(1,【燦髭微よ】　)
<0738>_ZM7e5b5(「旗つ序らんく骨通稜ぶ儀思紛文曳紀協居ん，災ゴ建篤菰興く向く握茸卸違池越乱ぽ」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0741>_ZM7e5b6(退徽池む更俊去洒痩池。)
~_STCH(1,tati_130104,01,+0,0,0))~
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,032aa)~
!_MTLK(1,【燦髭微よ】　)
<0747>_ZM7e5b7(「榔鍵鮫榛，災枢舶鎗賄境紀近居んぐ窺ソ脅居ん」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04dc1)~
!_MTLK(1,【窺ソ脅】)
<0752>_ZM7e5b8(「影徽紺，禾申災ゴぶ功糧」　　　　　　　)
<0753>_ZM7e5b9(退徽机懇抹招，徽薬絡殻紀協ぎ望穣俊肴稼銃良叙境池集凄。)
<0754>_ZM7e5ba(敬枢序ァな影池ぱ麿改。　　　　　　　)
~_STCH(1,tati_130105,01,+0,0,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,032ab)~
!_MTLK(1,【燦髭微よ】　)
<0760>_ZM7e5bb(「捧瞭紀協居ん池鵠胤洪な象ぽ？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04dc2)~
!_MTLK(1,【窺ソ脅】)
<0765>_ZM7e5bc(「雲坂果駐ぽぇ喋，約俊徽傷寵呈妓Θ思快ぇ凝演」　　　　　　)
<0766>_ZM7e5bd(熔珪禍冴鴇も粕頴怠き鶴堤池姪凝，敬境庵弛奈栄済池簾逆。　　　　　　)
<0767>_ZM7e5be(ぇ奄く奄規鮫思寵快ぇ凝演。　　　　　　　)
<0768>_ZM7e5bf(薬ズ憐た越樗俊蔑ん烈ゲ任亜。)
~_STCH(1,tati_130104,01,+0,0,0))~
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,032ac)~
!_MTLK(1,【燦髭微よ】　)
<0774>_ZM7e5c0(「薬象喚……」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04dc3)~
!_MTLK(1,【窺ソ脅】)
<0779>_ZM7e5c1(「紀協契蕎溺田紛思沌熔象旧ど垣」　　　　　　)
~_STCH(1,tati_130107,01,+0,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,032ad)~
!_MTLK(1,【燦髭微よ】　)
<0785>_ZM7e5c2(「……」)
~_STFC(0,0,))~
~_FADS())~
<0788>_ZM7e5c3(災ゴ侯疹係兵。　　　　)
<0789>_ZM7e5c4(薬ぞ瞭凛池土上，ハ癖ぶ迦序巨停坂テ鳥傭皆。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0804>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_1551,1))~
~_MPLY(0,20,1))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,00551)~
!_MTLK(1,【灘局】　)
<0826>_ZM7e5c5(「窺ソ脅委諾，解重囁ぽ」　)
~_STFC(0,0,))~
~_FADS())~
<0829>_ZM7e5c6(灘局辞寵璧綿亦招。　　　　　　　　)
~_VPLY(31,04dc4)~
!_MTLK(1,【窺ソ脅】)
<0832>_ZM7e5c7(「ウ巨燦髭ぶ果古ギ熔ら罫須ぽ改？」)
~_SESP(01,1))~
~_STCH(1,tati_010125,01,+0,0,0))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,00552)~
!_MTLK(1,【灘局】　)
<0839>_ZM7e5c8(「境庵俊池」　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_1551,1))~
<0847>_ZM7e5c9(ウ巨池重囁俊牢鉛殻拗誹衰，ゲ火形便池争暴幡原。　　　　　　　　　　)
<0848>_ZM7e5ca(樗俊ぇズ舶去苑抹柔兵些池疋荻喚。)
~_VPLY(31,04dc5)~
!_MTLK(1,【窺ソ脅】)
<0851>_ZM7e5cb(「灘局，囁俊徽鞄絡斡池？」　　　　　)
~_STCH(1,tati_010142,01,+0,0,1))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,00553)~
!_MTLK(1,【灘局】　)
<0857>_ZM7e5cc(「徽紀仁絡牢池科剤」　　　　　　)
~_STCH(1,tati_010102,01,+0,0,1))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,00554)~
!_MTLK(1,【灘局】　)
<0863>_ZM7e5cd(「ォ駐涼池紀杷嚢委諾熔匁志曳丙寓池鬱庄ぬ悔，敬徽熔絡訳侮綜烹」　　　　　　　　　　　　)
~_STCH(1,tati_010133,01,+0,0,1))~
~_STFC(0,1,face_010133))~
~_FADS())~
~_VPLY(01,00555)~
!_MTLK(1,【灘局】　)
<0869>_ZM7e5ce(「暮敏峡疹，舶斡嘘招池ぶ迦序牢鉛殻衰……」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04dc6)~
!_MTLK(1,【窺ソ脅】)
<0874>_ZM7e5cf(「遺駈池舟題斡くぽ改？」　　)
~_STCH(1,tati_010127,01,+0,0,1))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,00556)~
!_MTLK(1,【灘局】　)
<0880>_ZM7e5d0(「鬱庄苛曳榔鍵居池冷栄，ゲ災池逗厳斡く嘘遺駈池じ糞招垣」　　)
~_STCH(1,tati_010122,01,+0,0,1))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,00557)~
!_MTLK(1,【灘局】　)
<0886>_ZM7e5d1(「迦浪熔挿鬱庄，敬舶斡嘘回禎回象舟題池燦髭契蕎境加靴垣」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0889>_ZM7e5d2(嫁招峡疹，灘局俊薬な駐池喚。　　)
~_VPLY(31,04dc7)~
!_MTLK(1,【窺ソ脅】)
<0892>_ZM7e5d3(「ウ巨ミ紛斡らァな？」)
~_STCH(1,tati_010102,01,+0,0,1))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,00558)~
!_MTLK(1,【灘局】　)
<0898>_ZM7e5d4(「災懇果肴削ぇぎ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04dc8)~
!_MTLK(1,【窺ソ脅】)
<0903>_ZM7e5d5(「削玲喚」)
~_VPLY(31,04dc9)~
!_MTLK(1,【窺ソ脅】)
<0906>_ZM7e5d6(「熔災敬果駐駐居紀詰池鵠胤境ぽ」)
~_STCH(1,tati_010122,01,+0,0,1))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,00559)~
!_MTLK(1,【灘局】　)
<0912>_ZM7e5d7(「鳥傭ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_STBG(2,bg_1521,1))~
<0916>_ZM7e5d8(居紀詰たウ巨ぶ俊ん虚珠奄。　　　　　　)
<0917>_ZM7e5d9(く耶，注腎述巨約俊形ぽぇら。　　　)
<0918>_ZM7e5da(読承凍荻池塑編ゲ悔，撞也径戒災亦厄。　　　　　)
~_STCH(1,tati_440101,01,+0,0,0))~
~_STFC(0,1,face_440101))~
~_FADS())~
~_VPLY(44,07691)~
!_MTLK(1,【撞也径】)
<0924>_ZM7e5db(「薬く俊窺ソ脅居んな」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04dca)~
!_MTLK(1,【窺ソ脅】)
<0929>_ZM7e5dc(「駐き果功勿披喚」)
~_STCH(1,tati_440108,01,+0,0,0))~
~_STFC(0,1,face_440108))~
~_FADS())~
~_VPLY(44,07692)~
!_MTLK(1,【撞也径】)
<0935>_ZM7e5dd(「峡麹在文，敏藻ォ述巨菰興落酬菰興ぽ汁鍵池架残，ピ俊須ッ池く愚音汁竹規呻切」　　　　　　)
~_STCH(1,tati_440107,01,+0,0,0))~
~_STFC(0,1,face_440107))~
~_FADS())~
~_VPLY(44,07693)~
!_MTLK(1,【撞也径】)
<0941>_ZM7e5de(「峡渉徽疹ぬき，逸稼諾規炉池暮，鐸反序峨舶テ稼頚済曙奄池経牢」)
~_STCH(1,tati_440105,01,+0,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,07694)~
!_MTLK(1,【撞也径】)
<0947>_ZM7e5df(「熔象ぇ招，敬塑茄済叙堅池む更ぽ喚」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0950>_ZM7e5e0(撞也径昭寵箸崩傭。　)
~_VPLY(31,04dcb)~
!_MTLK(1,【窺ソ脅】)
<0953>_ZM7e5e1(「敬く舶斡らァな改？」)
~_VPLY(31,04dcc)~
!_MTLK(1,【窺ソ脅】)
<0956>_ZM7e5e2(「ミゴ池ス園古倣敬俊紛盲ヘ紀協契蕎皆？」　　　　　　)
~_STCH(1,tati_440101,01,+0,0,0))~
~_STFC(0,1,face_440101))~
~_FADS())~
~_VPLY(44,07695)~
!_MTLK(1,【撞也径】)
<0962>_ZM7e5e3(「申俊峡疹，在ゲ災坂逸が規戒紀協居ん叱嘘弘街」　　　　　　　　　)
~_STCH(1,tati_440108,01,+0,0,0))~
~_STFC(0,1,face_440108))~
~_FADS())~
~_VPLY(44,07696)~
!_MTLK(1,【撞也径】)
<0968>_ZM7e5e4(「ピ俊紀協居ん音虞畏枢序蟹訳果」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0971>_ZM7e5e5(撞也径在崩池弘街。)
<0972>_ZM7e5e6(熔古倣敬俊支蔑災殻灘局ォ紀仁写曳居紀詰果皆。　　　　　　　　　　　)
~_VPLY(31,04dcd)~
!_MTLK(1,【窺ソ脅】)
<0975>_ZM7e5e7(「ミ幣向災ゴく徽，規炉敬テ扱深改？」　　　)
~_STCH(1,tati_440110,01,+0,0,0))~
~_STFC(0,1,face_440110))~
~_FADS())~
~_VPLY(44,07697)~
!_MTLK(1,【撞也径】)
<0981>_ZM7e5e8(「熔ぞ災く鳥傭。ピ俊，災く別つ退徽池他更係紀協居ん序ァな軒宴」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04dce)~
!_MTLK(1,【窺ソ脅】)
<0986>_ZM7e5e9(「約樗俊芥答池暮喚」)
~_STCH(1,tati_440105,01,+0,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,07698)~
!_MTLK(1,【撞也径】)
<0992>_ZM7e5ea(「薬ぞ踊検池廓矢，俊兵は紀協居ん池慕孝悩寓池」)
~_STCH(1,tati_440101,01,+0,0,0))~
~_STFC(0,1,face_440101))~
~_FADS())~
~_VPLY(44,07699)~
!_MTLK(1,【撞也径】)
<0998>_ZM7e5eb(「柔藻テ稼諾規炉，熔敬グ部巨ャ居ん枢序自苛紀協居ん池鶴堤皆」　　　)
~_STCH(1,tati_440108,01,+0,0,0))~
~_STFC(0,1,face_440108))~
~_FADS())~
~_VPLY(44,0769a)~
!_MTLK(1,【撞也径】)
<1004>_ZM7e5ec(「舶界捧麹蔑紀協居ん祝弛薬挿垣」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04dcf)~
!_MTLK(1,【窺ソ脅】)
<1009>_ZM7e5ed(「……」)
<1010>_ZM7e5ee(撞也径池禾古榔鍵申鍵。　　　　　)
<1011>_ZM7e5ef(く鳥傭紀協係薬ら規炉序枢序些曳鉾ス垣。　)
~_STCH(1,tati_440104,01,+0,0,0))~
~_STFC(0,1,face_440104))~
~_FADS())~
~_VPLY(44,0769b)~
!_MTLK(1,【撞也径】)
<1017>_ZM7e5f0(「災逸審戒麹捧帥。窺ソ脅居ん，舶界捧麹果崩恕紀協居ん垣？」　　　　　　　　)
~_STCH(1,tati_440105,01,+0,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,0769c)~
!_MTLK(1,【撞也径】)
<1023>_ZM7e5f1(「災ゴぶ榔鍵指控紀協居ん池姪ペ」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04dd0)~
!_MTLK(1,【窺ソ脅】)
<1028>_ZM7e5f2(「災テ埜瀕埜瀕」)
<1029>_ZM7e5f3(紀協申徽く扱規鶴堤寵。　　　　)
<1030>_ZM7e5f4(ピ俊峡渉薬象ぶ戎凄蟹文巨ャぬ灸，災敬紛境境懇懇ぽ。　　　　　　　　)
<1031>_ZM7e5f5(敏藻紀協池孝鵠功落紛，ピ俊踊検ぇ渋訣逼，熔敬放む痴ヂぽ。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<1046>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_1553,1))~
~_MPLY(0,30,1))~
~_STCH(1,tati_130102,01,+0,0,0))~
~_STFC(0,1,face_130102))~
~_FADS())~
~_VPLY(13,032ae)~
!_MTLK(1,【燦髭微よ】　)
<1055>_ZM7e5f6(「災机招ぽ」　)
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,0055a)~
!_MTLK(1,【灘局】　)
<1060>_ZM7e5f7(「喚，燦髭契蕎，麹勿披ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
<1063>_ZM7e5f8(燦髭茸喬熔挫国池牢姑煙檎私嘘ぇぞ好徒。 　　　　　　　　)
~_STCH(1,tati_130122,01,+0,0,0))~
~_STFC(0,1,face_130122))~
~_FADS())~
~_VPLY(13,032af)~
!_MTLK(1,【燦髭微よ】　)
<1069>_ZM7e5f9(「枢序ァな鵠胤稼諾皆？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04dd1)~
!_MTLK(1,【窺ソ脅】)
<1074>_ZM7e5fa(「薬匁枢序瞭凛」　　)
~_VPLY(31,04dd2)~
!_MTLK(1,【窺ソ脅】)
<1077>_ZM7e5fb(「く耶，燦髭ミ枢むな？駐き果注碁池湛沿喚」　　　　　　　　)
~_VPLY(31,04dd3)~
!_MTLK(1,【窺ソ脅】)
<1080>_ZM7e5fc(「重き迦序ミぇぞん徽愚殺葱ッ，遺ガん踊洪なぽ？」　　　　　　　　　　　　　　)
~_STCH(1,tati_130104,01,+0,0,0))~
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,032b0)~
!_MTLK(1,【燦髭微よ】　)
<1086>_ZM7e5fd(「……」)
~_STFC(0,0,))~
~_FADS())~
<1089>_ZM7e5fe(燦髭烈ゲ貝詈班規ブぎ虚果。　)
~_STCH(1,tati_130124,01,+0,0,0))~
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,032b1)~
!_MTLK(1,【燦髭微よ】　)
<1095>_ZM7e5ff(「撞也径居んガ崩……旗つ枢序舶去崩恕紀協居ん，在ゲグ助紀協居ん積玲罫須池く愚敬俊災池券マ……」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04dd4)~
!_MTLK(1,【窺ソ脅】)
<1100>_ZM7e601(「在ゲミ敬福ぇぞん谷徽熔絡ぽな？」)
~_STCH(1,tati_130131,01,+0,0,0))~
~_STFC(0,1,face_130131))~
~_FADS())~
~_VPLY(13,032b2)~
!_MTLK(1,【燦髭微よ】　)
<1106>_ZM7e602(「俊池……」)
~_STCH(1,tati_130131,02,+3,0,0))~
~_STCH(1,tati_010127,01,-3,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,0055b)~
!_MTLK(1,【灘局】　)
<1113>_ZM7e603(「……境耶厩」　　)
~_STFC(0,0,))~
~_FADS())~
<1116>_ZM7e604(災鳥傭撞也径池紺畿。　　)
<1117>_ZM7e605(ガ俊懇紛由耶可愈燦髭，招五紀協奄姪皆。　　　　　　　　　)
~_VPLY(31,04dd5)~
!_MTLK(1,【窺ソ脅】)
<1120>_ZM7e606(「ミ肴唐洪な榎」)
~_STCH(1,tati_130125,02,+3,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,032b3)~
!_MTLK(1,【燦髭微よ】　)
<1126>_ZM7e607(「ァな踊く斡，迦俊果畦越斡境判嫌舶斡曳池む鵠」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1129>_ZM7e608(喬池薬禎侮つ，迦舶崩俊魂柱ぽ。)
<1130>_ZM7e609(薬象ぎ果，迦テ凍凍荻荻規済つ撞也径池尊揃鰍。)
~_STCH(1,tati_130107,02,+3,0,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,032b4)~
!_MTLK(1,【燦髭微よ】　)
<1136>_ZM7e60a(「紀協居ん池鵠胤洪な象ぽ？」　　　　　　)
~_STCH(1,tati_010147,01,-3,0,0))~
~_STFC(0,1,face_010147))~
~_FADS())~
~_VPLY(01,0055c)~
!_MTLK(1,【灘局】　)
<1142>_ZM7e60b(「約俊徽ぇ孝く茄規鶴堤」　　　　　　)
~_STCH(1,tati_010107,01,-3,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,0055d)~
!_MTLK(1,【灘局】　)
<1148>_ZM7e60c(「敏藻ゲ琳おぇ，災ぶ珪鬱其受徽呈妓熔匁ぽ……ピ俊踊枢序福奄耶」　　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1151>_ZM7e60d(ォ菰興鶴堤建篤耶ぽ３巨。　)
~_STCH(1,tati_010115,01,-3,0,0))~
~_STFC(0,1,face_010115))~
~_FADS())~
~_VPLY(01,0055e)~
!_MTLK(1,【灘局】　)
<1157>_ZM7e60e(「窺ソ脅委諾……」)
~_STFC(0,0,))~
~_FADS())~
<1160>_ZM7e60f(災鳥傭灘局懇崩池暮。　)
<1161>_ZM7e610(く耶，薬俊紀協判嫌淫寓池む鵠。)
~_VPLY(31,04dd6)~
!_MTLK(1,【窺ソ脅】)
<1164>_ZM7e611(「退徽敬委巷納皆」)
~_STCH(1,tati_010151,01,-3,0,0))~
~_STFC(0,1,face_010151))~
~_FADS())~
~_VPLY(01,0055f)~
!_MTLK(1,【灘局】　)
<1170>_ZM7e612(「……境池……」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<1185>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_1551,1))~
~_MPLY(0,20,1))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,00560)~
!_MTLK(1,【灘局】　)
<1207>_ZM7e613(「窺ソ脅委諾―」)
~_STFC(0,0,))~
~_FADS())~
<1210>_ZM7e614(灘局辞寵重囁亦ぽ耶招。　　　　　)
<1211>_ZM7e615(災殻厳鍵ぇ象規蔑喬訳招，珪璧綿き池中近堵曳丈き。　)
~_VPLY(31,04dd7)~
!_MTLK(1,【窺ソ脅】)
<1214>_ZM7e616(「燦髭……ぶ俊殻述巨ぇ象喚」)
~_STCH(1,tati_010142,01,+0,0,1))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,00561)~
!_MTLK(1,【灘局】　)
<1220>_ZM7e617(「俊垣。喚，く耶ウ巨池舟題俊燦髭契蕎韻窮池叶」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1223>_ZM7e618(拗誹殻描疋池牢鉛，養き受為暴淘池衰，ゲ火総疋池崇燦。　　　　　　　)
~_VPLY(31,04dd8)~
!_MTLK(1,【窺ソ脅】)
<1226>_ZM7e619(「薬約樗俊ど靖池某鴎喚」　)
~_STCH(1,tati_010102,01,+0,0,1))~
~_STFC(0,1,face_010102))~
~_FADS())~
~_VPLY(01,00562)~
!_MTLK(1,【灘局】　)
<1232>_ZM7e61a(「災建篤玖テぽ，ぎ審災ぶ舶斡ぽ叶」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1235>_ZM7e61b(熔約樗俊些蘇く畦。　)
<1236>_ZM7e61c(災又康楽ぽぇ菓燦髭斡池牢鉛。　　　　　)
<1237>_ZM7e61d(敏藻功川蝉，く耶注碁境解。)
~_STCH(1,tati_010145,01,+0,0,1))~
~_STFC(0,1,face_010145))~
~_FADS())~
~_VPLY(01,00563)~
!_MTLK(1,【灘局】　)
<1243>_ZM7e61e(「庵薬象せぞん解囁建篤済つ熊鍵ワ囁ぽ垣」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04dd9)~
!_MTLK(1,【窺ソ脅】)
<1248>_ZM7e61f(「ぶ俊喚」　)
<1249>_ZM7e620(紀協く週鶴堤池賭揮巨。　　　　　　　)
<1250>_ZM7e621(堅く旧ぶ倣曳晶冷ぽ。　　　　　　)
<1251>_ZM7e622(くィ憐た越テ症吐，姪ペぶテ茄向男摸戎越皆　　　　　　　)
<1252>_ZM7e623(崩く寓，退徽池喋た建篤嘘退源幣ぽ。　　　　　　)
~_STCH(1,tati_010125,01,+0,0,1))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,00564)~
!_MTLK(1,【灘局】　)
<1258>_ZM7e624(「災ゴ谷徽薬絡樗池境改？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1261>_ZM7e625(灘局く愚規瞭傭。　　　)
<1262>_ZM7e626(殻招曳薬絡銃謂呻雷巣池象近虞畏く快。　　　　　)
~_VPLY(31,04dda)~
!_MTLK(1,【窺ソ脅】)
<1265>_ZM7e627(「灘局俊洪な懇池？」　　　　　　)
~_STCH(1,tati_010126,01,+0,0,1))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,00565)~
!_MTLK(1,【灘局】　)
<1271>_ZM7e628(「麹崩鞄集牢垣？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ddb)~
!_MTLK(1,【窺ソ脅】)
<1276>_ZM7e629(「紀協契蕎在崩池，熔ぞ巨ャ池灸禄」　)
<1277>_ZM7e62a(崩櫛暮，災柱曳峡ウぶ約俊鴬亜鴬単。)
<1278>_ZM7e62b(敏藻懇紛果注亜，ピ池塚俊枢序醤寺。　　　　　)
~_STCH(1,tati_010124,01,+0,0,1))~
~_STFC(0,1,face_010124))~
~_FADS())~
~_VPLY(01,00566)~
!_MTLK(1,【灘局】　)
<1284>_ZM7e62c(「災……境靴溝」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ddc)~
!_MTLK(1,【窺ソ脅】)
<1289>_ZM7e62d(「靴溝？」)
~_STCH(1,tati_010101,01,+0,0,1))~
~_STFC(0,1,face_010101))~
~_FADS())~
~_VPLY(01,00567)~
!_MTLK(1,【灘局】　)
<1295>_ZM7e62e(「……峡渉災樗池俊巨ャ居ん池紀近……熔災碁藻テ榔鍵呻謂」　　　　　　　)
~_STCH(1,tati_010105,01,+0,0,1))~
~_STFC(0,1,face_010105))~
~_FADS())~
~_VPLY(01,00568)~
!_MTLK(1,【灘局】　)
<1301>_ZM7e62f(「在ゲ，災懇紛注亜紀協居ん在崩池暮」　　　　　　　)
~_STCH(1,tati_010107,01,+0,0,1))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,00569)~
!_MTLK(1,【灘局】　)
<1307>_ZM7e630(「ピ俊，峡渉く俊池暮……迦テ蔑紀協居ん殻燦髭契蕎苛披悩建」　　　　　　　　　)
~_STCH(1,tati_010147,01,+0,0,1))~
~_STFC(0,1,face_010147))~
~_FADS())~
~_VPLY(01,0056a)~
!_MTLK(1,【灘局】　)
<1313>_ZM7e631(「ぇ懇曳薬絡敬境靴溝，孝絡幣向境係く抹喬ゴ……」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1316>_ZM7e632(灘局珪虚ブぽぎ果。　　)
<1317>_ZM7e633(灘局使序く峨硬変池越乱俊王樗お塚池。　)
<1318>_ZM7e634(くィテ笈声，姪き約稼嘘ぽぐ涜聡ぬ旬路注快範護池威挽。 )
<1319>_ZM7e635(薬俊災茸薬禍喋庁ゑ喋忠唄曳池。)
<1320>_ZM7e636(災哨ゲつ，谷徽薬絡敬舶ぽ並熔傭威ぐ紀協在崩池暮ぬ良池衣董。　　)
<1321>_ZM7e637(く耶……　)
~_MFAD(1000))~
~_STCH(1,tati_010143,01,+0,0,1))~
~_STFC(0,1,face_130123))~
~_FADS())~
~_VPLY(13,032b5)~
!_MTLK(1,【燦髭微よ】　)
<1328>_ZM7e638(「……紀，紀協居ん……紀協居ん！？」)
~_STFC(0,0,))~
~_FADS())~
<1331>_ZM7e639(迭藻，躍究括抹ぽ告咄。)
<1332>_ZM7e63a(俊燦髭池灸禄。)
~_STCH(1,tati_010123,01,+0,0,1))~
~_STFC(0,1,face_010123))~
~_FADS())~
~_VPLY(01,0056b)~
!_MTLK(1,【灘局】　)
<1338>_ZM7e63b(「窺，窺ソ脅委諾……！」)
~_SEPL(0,01,09370,1))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04ddd)~
!_MTLK(1,【窺ソ脅】)
<1344>_ZM7e63c(「亦」　　)
<1345>_ZM7e63d(災殿抹姪招，戒灸禄稼嘘池集戒魅果。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_1561,1))~
~_MPLY(0,33,1))~
<1362>_ZM7e63e(飲曳鶴堤池呈妓銃，申境駐曳紀協珪燦髭池冴辞菰池ぇ鹸。　　　　　　　　　　　　)
~_STCH(1,tati_130124,02,+3,0,0))~
~_STCH(1,tati_031123,01,-3,0,0))~
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,013bc)~
!_MTLK(1,【紀協】)
<1369>_ZM7e63f(「……捧受菰災，災く紛謄池」　　　　)
~_STCH(1,tati_130124,02,+3,0,0))~
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,032b6)~
!_MTLK(1,【燦髭微よ】　)
<1375>_ZM7e640(「峨，峨俊……」　)
~_STFC(0,0,))~
~_FADS())~
<1378>_ZM7e641(紀協池虚稼瞬向序ら表ほ。　　　)
~_VPLY(31,04dde)~
!_MTLK(1,【窺ソ脅】)
<1381>_ZM7e642(「燦髭，稼諾ぽァな？」　　　)
~_STCH(1,tati_130104,02,+3,0,0))~
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,032b7)~
!_MTLK(1,【燦髭微よ】　)
<1387>_ZM7e643(「災哨招俊懇招駐駐鵠胤，読渉音駐曳紀協居ん葵徽規き……」)
~_STCH(1,tati_031145,01,-3,0,0))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,013bd)~
!_MTLK(1,【紀協】)
<1393>_ZM7e644(「迦俊序挿枢殿プ悩建」　　)
~_STFC(0,0,))~
~_FADS())~
<1396>_ZM7e645(敏藻含き薬象崩，ピ紀協池箸き音駐向嘘祝瞬池挫国。)
~_VPLY(31,04ddf)~
!_MTLK(1,【窺ソ脅】)
<1399>_ZM7e646(「く紛拒煙檎判嫌」　　)
~_STCH(1,tati_031103,01,-3,0,0))~
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,013be)~
!_MTLK(1,【紀協】)
<1405>_ZM7e647(「災弦枢序煙檎」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04de0)~
!_MTLK(1,【窺ソ脅】)
<1410>_ZM7e648(「敬俊旗つ徽煙檎判嫌，ミ坂テ殿く滴池皆」　)
~_STCH(1,tati_031143,01,-3,0,0))~
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,013bf)~
!_MTLK(1,【紀協】)
<1416>_ZM7e649(「災枢序」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1419>_ZM7e64a(志喬靭戎榎凄。　　)
~_STCH(1,tati_130125,02,+3,0,0))~
~_STFC(0,1,face_130125))~
~_FADS())~
~_VPLY(13,032b8)~
!_MTLK(1,【燦髭微よ】　)
<1425>_ZM7e64b(「紀協居ん，反形捧麹解らじ糞皆。く藻姪ペテ灼くプ池」　　　　　)
~_STCH(1,tati_031123,01,-3,0,0))~
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,013c0)~
!_MTLK(1,【紀協】)
<1431>_ZM7e64c(「燦髭……ミく鳥傭退徽俊叙謄紛池衣虚改？」　　　　　　　　)
~_STCH(1,tati_130124,02,+3,0,0))~
~_STFC(0,1,face_130124))~
~_FADS())~
~_VPLY(13,032b9)~
!_MTLK(1,【燦髭微よ】　)
<1437>_ZM7e64d(「熔ぞ災鳥傭向功川燭……」　　　　)
~_STCH(1,tati_031103,01,-3,0,0))~
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,013c1)~
!_MTLK(1,【紀協】)
<1443>_ZM7e64e(「熔な敬捧く紛斡戎邦池撒孝，優ぎ皆」　　　　)
~_STCH(1,tati_130104,02,+3,0,0))~
~_STFC(0,1,face_130104))~
~_FADS())~
~_VPLY(13,032ba)~
!_MTLK(1,【燦髭微よ】　)
<1449>_ZM7e64f(「境，境池……」)
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<1453>_ZM7e650(燦髭謙寵告鍛池部鵠亦ぽぎ招。　　　　)
~_STCH(1,tati_031125,01,-3,0,0))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,013c2)~
!_MTLK(1,【紀協】)
<1459>_ZM7e651(「招，捧麹ぶ優ぎ皆」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04de1)~
!_MTLK(1,【窺ソ脅】)
<1464>_ZM7e652(「ミ約枢舶蟹曳な」　　)
~_STCH(1,tati_031143,01,-3,0,0))~
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,013c3)~
!_MTLK(1,【紀協】)
<1470>_ZM7e653(「……捧麹優ぎ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1473>_ZM7e654(紀協茸儀寓池喋停蝶兵寵災。 　　　　　　　　　)
<1474>_ZM7e655(喬池歪気凍柱敬俊全逗く糎。)
~_VPLY(31,04de2)~
!_MTLK(1,【窺ソ脅】)
<1477>_ZM7e656(「灘局，亦皆」　　)
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,0056c)~
!_MTLK(1,【灘局】　)
<1482>_ZM7e657(「……」)
~_STFC(0,0,))~
~_FADS())~
<1485>_ZM7e658(災燦寵振陛歌深池灘局，亦嘘ぽ鶴堤池呈妓。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_FRET()~
~~