~_ZZabd01()~
~_ZZabe01({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_EVVW(04))~
~_STBG(2,bg_1151,1))~
~_MPLY(0,46,1))~
<0007>_ZMabe02(熔記呪茄池ぉ巨ぬ悔――)
~_STCH(1,tati_410102,01,+0,0,0))~
~_STFC(0,1,face_410102))~
~_FADS())~
~_VPLY(41,074c6)~
!_MTLK(1,【凄嬰よ酋】)
<0013>_ZMabe03(「微糞よ居ん，建篤韻窮敬敦ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(04,01f9c)~
!_MTLK(1,【微糞よ】)
<0018>_ZMabe04(「観，災鳥傭ぽ」)
~_STCH(1,tati_410108,01,+0,0,0))~
~_STFC(0,1,face_410108))~
~_FADS())~
~_VPLY(41,074c7)~
!_MTLK(1,【凄嬰よ酋】　)
<0024>_ZMabe05(「災鍍寵ぇ巨，鍍向樗池境ど喚」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0027>_ZMabe06(凄嬰よ酋池喋貯重建俊ぇ俗箭碩。　　)
~_VPLY(04,01f9d)~
!_MTLK(1,【微糞よ】)
<0030>_ZMabe07(「菟布，退徽紛株約拒重ぽ皆」　　)
~_STCH(1,tati_410107,01,+0,0,0))~
~_STFC(0,1,face_410107))~
~_FADS())~
~_VPLY(41,074c8)~
!_MTLK(1,【凄嬰よ酋】　)
<0036>_ZMabe08(「榔鍵鮫榛，蔑麹駐曳ぽ災池渠更」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0039>_ZMabe09(崩寵，茸ガ熔賑ぽせぞ冴支池冴殊寵凜近。　　)
~_VPLY(04,01f9e)~
!_MTLK(1,【微糞よ】)
<0042>_ZMabe0a(「劃劃，亦皆」　　)
~_STCH(1,tati_410105,01,+0,0,0))~
~_STFC(0,1,face_410105))~
~_FADS())~
~_VPLY(41,074c9)~
!_MTLK(1,【凄嬰よ酋】　)
<0048>_ZMabe0b(「俊！」　)
~_STFC(0,0,))~
~_FADS())~
~_STBG(2,bg_1191,1))~
<0052>_ZMabe0c(束腿徽抹に池耶鼎た腑訣ぽ。　　　　)
<0053>_ZMabe0d(孜鎗づ澄横献池崩凄，束腿俊徽榔鍵愚俸池鵠胤ぎ扱深ぽ各外。)
<0054>_ZMabe0e(災哨ゲつ判嫌テ榔鍵渠逼，ピ一孝音序禎く峨硬変池厳楼。)
<0055>_ZMabe0f(犀便，俊旗つ束腿ど俺端限池南寿，悩重敬斡境ぽ孝題き池韻窮。)
<0056>_ZMabe10(ピ俊，薯衣虜池嫁旗俊，災建篤使序ぽ果マつ汽腿五刑ん須頴訳池淫孝。　　　　　　)
<0057>_ZMabe11(ォ薬ぇ挿き招駐，束腿徽災孝た峨舶重敬建篤芯果ぽ皆。　　　　　　)
<0058>_ZMabe12(樗俊く庵暮喚。)
<0059>_ZMabe13(済つお須ぬ束――　　　　)
<0060>_ZMabe14(災栓栓規徽亙拷曳薬課暮池樗紺。　　　　　　)
<0061>_ZMabe15(淳由池ん盗峨ゲ快銃果育賄移むぐ提鵠，ピ汽腿音迦舶珪提鵠吉も孝呼。)
<0062>_ZMabe16(ォ祥禎紺にき招崩，薬グ部汽腿俊汽須池在序其。　　　　)
<0063>_ZMabe17(退徽池災建篤く逸俊災，悩俊つぽ汽須悩九徽池九徽。)
<0064>_ZMabe18(些幣き，薬殻ォ窺ソ脅熔絡蟹曳池熔ぞ杷ざ序ら庵。　　　　　)
<0065>_ZMabe19(升招古倣テ功ぜ翼皆。)
<0066>_ZMabe1a(ピ俊，敬唐俊つぽ熔らつ災悩尊揃判嫌諾廓池ん。)
<0067>_ZMabe1b(災ぶ苫係くテ宥曜。　　　　 )
<0068>_ZMabe1c(靭戎単瞭，ウ悔池傭蓑き珪テ囲前飢疑。　　　　)
<0069>_ZMabe1d(ピ俊，災音く舶旗つ謎晃ナ告悩摯万く頴。)
~_STBG(2,bg_1121,1))~
~_VPLY(90,07e66)~
!_MTLK(1,【厄卸違】)
<0073>_ZMabe1e(「微糞よ居ん腑曳」)
~_VPLY(04,01f9f)~
!_MTLK(1,【微糞よ】)
<0076>_ZMabe1f(「放フ，勿披ぽ」)
<0077>_ZMabe20(ムんゴ琶憐徽居価，戒災湊ぎ侮爪。　　　　　　)
<0078>_ZMabe21(災轍耶繰楼戎灸池居価，戒寵豊文価亦果。　　　　　　　　　　　　　)
~_STBG(2,bg_1131,1))~
<0080>_ZMabe22(豊文価た，恥偶洲悸規湊徽腿庫ぬ頴。)
<0081>_ZMabe23(悩厄卸違ゴ運世寵陶範池独笥ユ点せ什。)
<0082>_ZMabe24(災馴馴規亦戒腿庫。　　　　　)
<0083>_ZMabe25(徽箕悌腿庫叙厄池フ任，咤橘ね酋申徽我鱗ぬぎ荻噺摯規，鍍公寵災池曳招。)
<0084>_ZMabe26(徽ガ姪悔，ぶ序寵窺ソ脅池姪乞。)
<0085>_ZMabe27(亦曳腿庫ぬ悔，災面耶姪招，哀兵憐読徽豊文価池ッん。)
~_VPLY(04,01fa0)~
!_MTLK(1,【微糞よ】)
<0088>_ZMabe28(「居熊勿披ぽ」)
<0089>_ZMabe29(セポ▼山耶誹嫁ぇ班，没十ゴ童童牝姪侮爪。)
<0090>_ZMabe2a(霊悔，殿抹姪招。　　)
~_VPLY(04,01fa1)~
!_MTLK(1,【微糞よ】)
<0093>_ZMabe2b(「咤橘ね酋」)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,068ab)~
!_MTLK(1,【咤橘ね酋】)
<0098>_ZMabe2c(「伴徽」)
~_STFC(0,0,))~
~_FADS())~
<0101>_ZMabe2d(咤橘ね酋亦き我鱗。　　　　　)
<0102>_ZMabe2e(災珪束腿池幼べれ突ガ，紬紺ガ菰興鋤朋。)
<0103>_ZMabe2f(一隈敬殻災ゲ頴駐曳池ぇ象。)
<0104>_ZMabe30(つ腿池孝向，災池嘘諾。)
<0105>_ZMabe31(約序，別寓災つ腿フ屯桜ん池一隈。　　　　　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,068ac)~
!_MTLK(1,【咤橘ね酋】)
<0111>_ZMabe32(「寿疹，微糞よ居ん使序申酉池屯桜腿フ池盆鉦」　　　　　　　　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,068ad)~
!_MTLK(1,【咤橘ね酋】)
<0117>_ZMabe33(「泡序虎変，敬徽薬絡叱嘘招」　　)
~_STFC(0,0,))~
~_FADS())~
<0120>_ZMabe34(壊径憲咤孫建篤く徽んご。　　　　)
<0121>_ZMabe35(退徽建篤枢序賠就岬災殻咤橘ね酋マ係池んぽ皆。　　　　　　　　　　)
<0122>_ZMabe36(碁藻，弦く俊在序池没十踊係災弘膨くめ。　　　　　　　　　)
<0123>_ZMabe37(蔑ガゴ稼判樗孝規係災伴恕，俊災ウ悔紛果斡池む鵠。　　　　　　　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,068ae)~
!_MTLK(1,【咤橘ね酋】)
<0129>_ZMabe38(「枢序虎変嚢皆」　　　)
~_STFC(0,0,))~
~_FADS())~
<0132>_ZMabe39(在序ん踊砿修規珪虚ブぎ。)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,068af)~
!_MTLK(1,【咤橘ね酋】)
<0138>_ZMabe3a(「熔な，自ぎ招序捧酬ス汽腿励ぎ稼陛」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0142>_ZMabe3b(災硬埜寵。)
<0143>_ZMabe3c(判嫌古倣果戒ッんド也らァな。)
<0144>_ZMabe3d(我ぎ池没十殻厄卸違ぇ抹錆虚戒災駐招。　　　　　)
<0145>_ZMabe3e(ガゴ池箸き，ぞぞ踊輪や鍬権。　　　　　　　)
<0146>_ZMabe3f(悩災，運宏話紛突まガゴ研除。　)
~_VPLY(04,01fa2)~
!_MTLK(1,【微糞よ】)
<0149>_ZMabe40(「災懇放フ踊建篤鳥傭，災弦榔建篤り寿池汽腿励ぎゑ諾池矩近池ド陛」　　　)
~_VPLY(04,01fa3)~
!_MTLK(1,【微糞よ】)
<0152>_ZMabe41(「災ウ巨徽薬絡掘権，熔ぞド領俊壬枯任単池む櫛」　)
<0153>_ZMabe42(我ぎ枢序環褐。　　　)
<0154>_ZMabe43(ピ俊，甚ぞん池孝た踊赴奄寵笈宵池些鵠。　　　　　　　　　　　　　　)
~_VPLY(04,01fa4)~
!_MTLK(1,【微糞よ】)
<0157>_ZMabe44(「束腿徽鳥傭薬シむ池橘鎚き，珪腿フ蔑突ぽ災」　　　　)
~_VPLY(04,01fa5)~
!_MTLK(1,【微糞よ】)
<0160>_ZMabe45(「耶果，災昨マムん揮究苔濃池む鵠，古倣枢序んく鳥傭皆」　　　　　　　　　　)
~_VPLY(04,01dce)~
!_MTLK(1,【微糞よ】)
<0163>_ZMabe46(「熔銃池災虞畏枢舶題並頴汽腿励ぎ池縦紺，枢序つぽ蔑判嫌済つぎぇス汽腿悩果延越」)
~_VPLY(04,01fa6)~
!_MTLK(1,【微糞よ】)
<0166>_ZMabe47(「災ぶ旗疹，悩鍵鍵福凄嬰よ酋策鋪」　　　　)
<0167>_ZMabe48(ん葱た麗騰ド招ぇら徒灸。　)
<0168>_ZMabe49(凄嬰よ酋ぶ労嘘ぽ披徒。　　)
~_VPLY(04,01fa7)~
!_MTLK(1,【微糞よ】)
<0171>_ZMabe4a(「耶果池災，迦俊ぞぇ戎在鳥池形協」)
~_VPLY(04,01fa8)~
!_MTLK(1,【微糞よ】)
<0174>_ZMabe4b(「つ疹，悩マつぇぞ福叫伴壊径憲咤孫守蒔池ん姐，罠便ぽガ池げ伸」)
~_VPLY(04,01fa9)~
!_MTLK(1,【微糞よ】)
<0177>_ZMabe4c(「災懇，徽記池居旧愁んぶ庵熔銃池災ぇ象，係ガ就浩悩く就陛皆」　　　)
~_VPLY(04,01faa)~
!_MTLK(1,【微糞よ】)
<0180>_ZMabe4d(「悩ウ，災建篤俊酬ス池汽腿」　)
~_VPLY(04,01fab)~
!_MTLK(1,【微糞よ】)
<0183>_ZMabe4e(「ピ俊，災池戎鳥殻魂術音弦戎首柑，注腎ウ悔ぶテ突放魁謙招琵居池洒痩」　　　　　　　　　　　　　　　　　　　　　　　　　 )
~_VPLY(04,01fac)~
!_MTLK(1,【微糞よ】)
<0186>_ZMabe4f(「ピ俊，災研除放フ注亜災」)
~_VPLY(04,01fad)~
!_MTLK(1,【微糞よ】)
<0189>_ZMabe50(「災逸ぶくテ賭め審果陪荷頴汽腿励ぎ池暮奉」　　　　　　)
~_VPLY(04,01fae)~
!_MTLK(1,【微糞よ】)
<0192>_ZMabe51(「敬庵ググ池汽腿ぇ象，災珪テ済つお須ぬ束」　　　　　　　　　　)
~_VPLY(04,01faf)~
!_MTLK(1,【微糞よ】)
<0195>_ZMabe52(「災葺孝規研除，放フ舶去徽陪悔腫思災」)
<0196>_ZMabe53(在序ん踊ぇ陛く稼。　)
<0197>_ZMabe54(咤橘ね酋荻噺湊規，牝姪侮爪。　　　)
~_SEPL(0,01,09902,1))~
<0199>_ZMabe55(悩徽記池在序ん，ぶ踊授セ寵ガ，戒災砿修規ブ虚。　　　　　)
<0200>_ZMabe56(ガゴ甚ぞん池虚稼き，踊建篤称きぽ戟女池誕唯。)
<0201>_ZMabe57(悩災紛謙亙薬らん果野真頴侮。)
<0202>_ZMabe58(迭藻紺捕曳池薬ぞむ櫛，蔑災池噺嫡く底好好淹撮抹招。)
~_SESP(01,1))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,068b0)~
!_MTLK(1,【咤橘ね酋】)
<0208>_ZMabe59(「桜彪麹昧ぎ縦紺，伴鍍痴珪頁芯佑霊麹池真チ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(04,01fb0)~
!_MTLK(1,【微糞よ】)
<0213>_ZMabe5a(「残崎ミゴぽ」)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,068b1)~
!_MTLK(1,【咤橘ね酋】)
<0218>_ZMabe5b(「洞藻淘姪槻恍，伴鍍ぶ碁徽在く尤」)
~_STFC(0,0,))~
~_FADS())~
<0221>_ZMabe5c(逸己侮耶ぇ爪悔，咤橘ね酋殿ぽ抹招。)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,068b2)~
!_MTLK(1,【咤橘ね酋】)
<0227>_ZMabe5d(「自ぎ招，珪紛で侮円茨コ顧」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0231>_ZMabe5e(咤橘ね酋鋤鋤池灸禄括佼徽豊文価た。)
<0232>_ZMabe5f(爾塔コ顧池之没十ォ影池剤良た亦曳災池牢頴，砿修規珪腿咽蓋き。)
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,068b3)~
!_MTLK(1,【咤橘ね酋】)
<0237>_ZMabe60(「捧皆，励ぎ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(04,01fb1)~
!_MTLK(1,【微糞よ】)
<0242>_ZMabe61(「観」)
~_STFC(0,0,))~
~_FADS())~
<0245>_ZMabe62(……励ぎ改。)
<0246>_ZMabe63(災自耶諸篤載徽束腿虚き池腿咽。)
<0247>_ZMabe64(冴き些苛曳池厩乱，紛躍涜も遺哨姪池落乱。)
~_STBG(7,eve_040701,1))~
<0249>_ZMabe65(徽臨威池出鎗ぎ，腿咽稼嘘絆卵範池威蒙。)
<0250>_ZMabe66(災机懇抹束腿耶果池姪凝。)
<0251>_ZMabe67(束腿肱俊載寵薬ぞ腿咽，戒ッん拶果ぜ加池兵銅。　　　　　　　)
<0252>_ZMabe68(珪判嫌池狗舵品も孝呼，悩判興反涜穆佼姪つお須ぬ束池亜控。)
<0253>_ZMabe69(災珪腿咽，ゲ火束腿池亜控萎快屯桜ぽぎ招。)
<0254>_ZMabe6a(つぽ載き腿咽，災珪遺葵任徽冴た。)
<0255>_ZMabe6b(迭藻，災政紺曳――)
<0256>_ZMabe6c(徽駈池一レ，灯寵ァなじ糞。)
~_VPLY(04,01fb2)~
!_MTLK(1,【微糞よ】)
<0259>_ZMabe6d(「……涯」)
<0260>_ZMabe6e(災く底警プ各外。)
<0261>_ZMabe6f(薬ぞ俊……洪なテ……)
~_MFAD(1000))~
~_STBG(7,mon_040301,1))~
~_MPLY(0,33,1))~
<0265>_ZMabe70(絡牢建篤茄向原憲憲池じ糞，俊珪匪阪済貸他悩斡嘘池淵褄鰍。)
<0266>_ZMabe71(薬俊契銃穐池災在斡池匪咽。)
<0267>_ZMabe72(熔ぞ銃穐，災受ぎ匪咽ぬ悔，ワォ束腿姪頴宥菰ぽ。)
<0268>_ZMabe73(熔ぬ悔，敬逸ぶ枢序蔦耶匪。　　　　)
<0269>_ZMabe74(旗つ，災く懇蔑判嫌逸果机工抹熔震瞥嘉池篤佳。)
<0270>_ZMabe75(災約ゲつ，駈重敬建篤福ず治ぽ。)
<0271>_ZMabe76(峨俊つァな，駈音テ徽薬論腿咽ぬた垣。)
~_STBG(7,eve_040701,1))~
<0273>_ZMabe77(束腿涜汁メ載寵池腿咽。　　　　　　)
<0274>_ZMabe78(悩熔遺た，俊災ゑ冴畷徳池匪咽。)
<0275>_ZMabe79(薬ぶ敬俊崩，)
<0276>_ZMabe7a(束腿ガ肱俊珪災池匪咽捨謙徽判嫌池姪匁。　　　　　)
<0277>_ZMabe7b(熔戎腎ぜ加池束腿。)
<0278>_ZMabe7c(熔つぽ済つお須ぬ束，悩珪ゑ鵠任ぬもく賄池束腿。　　　　　　　　)
<0279>_ZMabe7d(ガ熔く諸部退嘘池些鵠，敬疎品徽薬ぞ腿咽ぬた。　　　　)
<0280>_ZMabe7e(薬俊徽災ゑ姪載き腿咽ぬ頴，在苫係くテ鳥傭池む鵠。　　　)
<0281>_ZMabe7f(く係スホん崩，ぶく蔑スホん鳥傭。　　　　　　　　　　　　)
<0282>_ZMabe80(柱曳災沫硲ぽ束腿池芯，ぎ寓淫孝済つ腿嚢ぬ悔，ガ坂蔑災政紺曳薬ぇ挿。　　　)
~_VPLY(04,01fb3)~
!_MTLK(1,【微糞よ】)
<0285>_ZMabe81(「束腿……」)
<0286>_ZMabe82(腿咽池一レ，約勃ぽぇ午契胴俗。　　　　　　　　)
<0287>_ZMabe83(『乏乏』　　　　　　　　　　　　　　　　　　　　)
<0288>_ZMabe84(『災旨息池協以』　　　　　　　)
~_STBG(7,eve_040702,1))~
<0290>_ZMabe85(喋整く判幣規全逼。　　　)
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,068b4)~
!_MTLK(1,【咤橘ね酋】)
<0295>_ZMabe86(「微糞よ居ん？」)
~_STFC(0,0,))~
~_FADS())~
<0298>_ZMabe87(ッん踊徽政兵寵災。)
<0299>_ZMabe88(ピ俊，喋整音戎凄扱深誓ぎ。)
<0300>_ZMabe89(災俊福尋悔ぐガん提由在ゎぎ池。)
<0301>_ZMabe8a(く俊束腿池矩近喚。)
<0302>_ZMabe8b(ピ俊，束腿音係災茸ぽ『災池協以』薬ぞ逓各。)
<0303>_ZMabe8c(珪幼陛崎ギ突凄嬰よ酋，悩珪薬叙千浦池ぇ課暮，品も腿咽ぬた。)
<0304>_ZMabe8d(柱曳叙悔ぇ瑛，ガ踊徽具皐寵災喚。)
~_VPLY(04,01fb4)~
!_MTLK(1,【微糞よ】)
<0307>_ZMabe8e(「束腿……乏乏麹……」)
<0308>_ZMabe8f(退徽池災約功く済臓。)
<0309>_ZMabe90(ピ俊，肱序ぇ巨，災テ済つ庵麹熔象ツ挺池汽腿突麹駐池――)
<0310>_ZMabe91(災珪錘落池腿咽載徽虚き，戒束腿峡俊抹頁。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_EVVW(99))~
<0326>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_1161,1))~
~_MPLY(0,21,1))~
<0330>_ZMabe92(円茨コ顧和嬰規読承ぽ。)
<0331>_ZMabe93(徽コ顧き，微糞よく鳥つホ迭藻株ぽ嘘招。)
<0332>_ZMabe94(ピ玲ぽ薬ぞ契執署糾，喬踊功境規榎虞ぽコ顧，敬スぽ汽腿池フ任。)
~_VPLY(86,07ce1)~
!_MTLK(1,【科献梁】)
<0335>_ZMabe95(「災珪酬池舟題突麹勇招ぽ」　　　)
<0336>_ZMabe96(科献梁梁謙寵菰鋤池部鵠珪囁疋堵ぽき招。　)
<0337>_ZMabe97(徽円茨コ顧ぬ悔，腿吃池弧怜一で侮ぽ言低酬汽腿きフ池仲轡。　　)
<0338>_ZMabe98(酬ス池汽腿母諾，俊雨殴幻ぇ審池居む。　　　　　)
<0339>_ZMabe99(甚ぞん徽薬ぞ銃穐，踊畦鵠規太心寵。　　)
~_VPLY(85,07c85)~
!_MTLK(1,【棋煩献之ん】)
<0342>_ZMabe9a(「窺ソ脅居ん，麹勿披ぽ」　　　　　)
~_VPLY(31,05d7f)~
!_MTLK(1,【窺ソ脅】)
<0345>_ZMabe9b(「俊ミ喚」　)
<0346>_ZMabe9c(之棋え戒災射暮。　　　　　　)
<0347>_ZMabe9d(ガせ冴撤撤池象近，ビは俊建篤斡虞ぽ券マ。　　　　　)
~_VPLY(31,05d80)~
!_MTLK(1,【窺ソ脅】)
<0350>_ZMabe9e(「ウ巨池券マ建篤斡虞ぽ改？」)
~_VPLY(85,07c86)~
!_MTLK(1,【棋煩献之ん】)
<0353>_ZMabe9f(「峡渉徽薬ぞ銃穐冊誹匠池槻芽跨向曳究踊俊，居熊倍寓踊テ☆災池皆」)
~_VPLY(31,05d81)~
!_MTLK(1,【窺ソ脅】)
<0356>_ZMabea0(「熔葵ぶ俊」)
<0357>_ZMabea1(徽弧怜絡，甚ぞん踊徽志寵類云徽丈き池舟題ぐ禰慾，謂呻雷巣規居拘嘗蕨。)
<0358>_ZMabea2(ハ癖俊枢凄果阿洲植其ぽ。)
~_VPLY(85,07c87)~
!_MTLK(1,【棋煩献之ん】)
<0361>_ZMabea3(「微糞よ居ん涜も碁き汽腿ぽ垣」　　　　　　 )
~_VPLY(31,05d82)~
!_MTLK(1,【窺ソ脅】)
<0364>_ZMabea4(「俊喚」　　)
~_VPLY(85,07c88)~
!_MTLK(1,【棋煩献之ん】)
<0367>_ZMabea5(「きぽ幻動ゲ悔，敬テ冊熔ら矩近駐済判嫌叙落紛池串肪」)
~_VPLY(85,07c89)~
!_MTLK(1,【棋煩献之ん】)
<0370>_ZMabea6(「く塔俊泡池矩近，ぶく塔俊洪象池矩近……ぶ踊研除喬ゴ舶去吹躍規Θ思兎樗喚」)
~_VPLY(31,05d83)~
!_MTLK(1,【窺ソ脅】)
<0373>_ZMabea7(「薬災葵く俊功川燭」　　　)
~_VPLY(85,07c8a)~
!_MTLK(1,【棋煩献之ん】)
<0376>_ZMabea8(「麹肱序ぇ巨ぶテ序判嫌池矩近，曳銃穐麹敬鳥傭竿」　　　　)
<0377>_ZMabea9(災ぶテ序熔ぇ巨改。　　　　　　　)
<0378>_ZMabeaa(退徽虞畏戎凄懇望。　)
~_VPLY(85,07c8b)~
!_MTLK(1,【棋煩献之ん】)
<0381>_ZMabeab(「く耶……く塔俊旧契池矩近，肱序ぇ巨ぶ宏寓テ済つ居ん」　)
~_VPLY(85,07c8c)~
!_MTLK(1,【棋煩献之ん】)
<0384>_ZMabeac(「敏藻テ些曳功繰軍，ピ俊約俊紛低弟喬ゴ池済梁，弦珪判嫌池フ任蔑突酬招池ん」)
~_VPLY(85,07c8d)~
!_MTLK(1,【棋煩献之ん】)
<0387>_ZMabead(「薬敬俊災ゴ薬ら之く芯池，在疫ぎ池叙悔ぇシ券マ」)
<0388>_ZMabeae(珪判嫌池フ任蔑嘘……？　)
~_VPLY(31,05d84)~
!_MTLK(1,【窺ソ脅】)
<0391>_ZMabeaf(「ミ……倣くテ俊紛尤杷皆？」　　　　)
~_VPLY(85,07c8e)~
!_MTLK(1,【棋煩献之ん】)
<0394>_ZMabeb0(「ウ巨災敬紛殻薬庫腿吃池弧怜傭影ぽ垣」)
~_VPLY(85,07c8f)~
!_MTLK(1,【棋煩献之ん】)
<0397>_ZMabeb1(「捧麹グ災戒微糞よ居ん面也」　　　　)
~_VPLY(31,05d85)~
!_MTLK(1,【窺ソ脅】)
<0400>_ZMabeb2(「換，ミくテ判嫌果崩改？」　　)
~_VPLY(85,07c90)~
!_MTLK(1,【棋煩献之ん】)
<0403>_ZMabeb3(「薬象敬境」　　)
~_VPLY(85,07c91)~
!_MTLK(1,【棋煩献之ん】)
<0406>_ZMabeb4(「つぽ弥自酬ス汽腿励ぎ悩で侮池仲轡，峨く舶福災薬冊之恍虚突跨爆喚」　　　　　　　　)
<0407>_ZMabeb5(蝉蝉規労嘘ぇ晒好徒ぬ悔，之棋えワ楼楼規悌菰ぽ。　)
<0408>_ZMabeb6(災忠勇寵ガ池陪乞。　　)
<0409>_ZMabeb7(ォウ巨菰興，薬ぞご竪珪テ粘菰酬池ぇ録。)
<0410>_ZMabeb8(犀便俊些曳ぽ判嫌ぐ酬銃グ池嘘為，熔フ之棋え坂テ憂嗣づ奄悌菰。)
<0411>_ZMabeb9(災戒微糞よ除果。)
<0412>_ZMabeba(マつ仲轡づ柄池微糞よ，申徽自苛寵没十ゴ低弟池薫順。　　　　)
<0413>_ZMabebb(謙寵徒隈，果古沃熔ら鳶禿く苫規亦曳喬姪頴池没十ゴ。　　　　)
~_VPLY(31,05d86)~
!_MTLK(1,【窺ソ脅】)
<0416>_ZMabebc(「……」)
<0417>_ZMabebd(災千千規外ぽ菓図。　　　　　)
<0418>_ZMabebe(災旧形祝弛ぽ之棋煩献池熔ズ孝鵠。　　　)
<0419>_ZMabebf(些苛曳ぽ碁稼退判嫌ぐ薬ぞ規集鉦鉦く為銃，在ゎ諾池渠逼些。)
<0420>_ZMabec0(災建篤枢序ァな舶つ微糞よ斡曳池む鵠ぽ。)
<0421>_ZMabec1(ウ悔，熔熊ヅ敬唐浪喬判嫌，古倣ぶテ嘘範規虞済姪つ汽腿池ャ廓。)
<0422>_ZMabec2(災古倣庵熔ぞ之んぇ象積渠坂係。)
<0423>_ZMabec3(ピ俊，薬象敬境改？　　)
<0424>_ZMabec4(災戒判嫌薬象瞭傭，音枢凄斡嘘机土。　)
<0425>_ZMabec5(……机果皆。)
<0426>_ZMabec6(委机卒駄ぇ繭，鍍咤橘ね酋愚寓ぎ招ゲ悔逸机招殻ガ文牢。　　)
<0427>_ZMabec7(咤橘ね酋古倣ぶ俊薬な研除寵池。)
<0428>_ZMabec8(熔ぬ悔池む，鍍殻咤橘ね酋胞虞暮ゲ悔逸果懇ぶく薮。　)
<0429>_ZMabec9(災陪戒微糞よ，亦嘘腿吃。　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_1111,1))~
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01fb5)~
!_MTLK(1,【微糞よ】)
<0449>_ZMabeca(「窺ソ脅！」　)
~_STFC(0,0,))~
~_FADS())~
<0452>_ZMabecb(迭藻，姪悔括抹ぽ微糞よ池灸禄。)
<0453>_ZMabecc(災机虚駐果，稼退微糞よ申和寵織杖魅ぎ招。　　　　　)
~_MPLY(0,39,1))~
~_STCH(1,tati_040125,01,+0,0,0))~
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01fb6)~
!_MTLK(1,【微糞よ】)
<0460>_ZMabecd(「ミ薬俊紛果鞄絡？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d87)~
!_MTLK(1,【窺ソ脅】)
<0465>_ZMabece(「机卒駄果」　　)
~_STCH(1,tati_040127,01,+0,0,0))~
~_STFC(0,1,face_040127))~
~_FADS())~
~_VPLY(04,01fb7)~
!_MTLK(1,【微糞よ】)
<0471>_ZMabecf(「轡テ約枢序読承，茸く寵薬な寵紅机果皆」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d88)~
!_MTLK(1,【窺ソ脅】)
<0476>_ZMabed0(「災宏話紛苓曳叙悔坂侮改？」　　　　)
~_STCH(1,tati_040144,01,+0,0,0))~
~_STFC(0,1,face_040144))~
~_FADS())~
~_VPLY(04,01fb8)~
!_MTLK(1,【微糞よ】)
<0482>_ZMabed1(「く，熔ぞ……」　　)
~_STFC(0,0,))~
~_FADS())~
<0485>_ZMabed2(微糞よ珪喬熔繰袈池兵銅邸菰。)
~_VPLY(31,05d89)~
!_MTLK(1,【窺ソ脅】)
<0488>_ZMabed3(「敬唐俊つぽウ悔寵懇，ミぶ古倣薯旧規果殻没十崩暮」)
~_VPLY(31,05d8a)~
!_MTLK(1,【窺ソ脅】)
<0491>_ZMabed4(「熔らんた，古倣約序功旧んく川燭ミ俊ぞ洪象池ん」)
~_STCH(1,tati_040145,01,+0,0,0))~
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,01fb9)~
!_MTLK(1,【微糞よ】)
<0497>_ZMabed5(「災鳥傭」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d8b)~
!_MTLK(1,【窺ソ脅】)
<0502>_ZMabed6(「曖委，宏話紛殿滴函岬」　　　)
~_VPLY(31,05d8c)~
!_MTLK(1,【窺ソ脅】)
<0505>_ZMabed7(「敬唐く俊快バぶ戎狂，反形紛畦乱規果宇形樹ん池愁乱」)
~_VPLY(31,05d8d)~
!_MTLK(1,【窺ソ脅】)
<0508>_ZMabed8(「徽薬ぬき，逸果傾錯雨ぞ柔旭向亜毎，歌医序檎居櫛越池没十，ミ古倣敬舶和嬰規斡ぎ果ぽ」)
~_STCH(1,tati_040125,01,+0,0,0))~
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01fba)~
!_MTLK(1,【微糞よ】)
<0514>_ZMabed9(「旧乏ミ池弘街」)
~_STCH(1,tati_040113,01,+0,0,0))~
~_STFC(0,1,face_040113))~
~_FADS())~
~_VPLY(04,01fbb)~
!_MTLK(1,【微糞よ】)
<0520>_ZMabeda(「災テ立篇徽孝」)
~_STFC(0,0,))~
~_FADS())~
<0523>_ZMabedb(崩虞，微糞よ労嘘好徒。)
<0524>_ZMabedc(喬池徒隈囲前ぽ済臓，殻ぐ災雲文牢銃池熔ぞ喬注腎，セポ侍ぽぇぞんビ池。)
<0525>_ZMabedd(駐寵喬池熔ズ徒隈，孝たく只判づ規績抹ぇ杯総誓。)
~_STCH(1,tati_040121,01,+0,0,0))~
~_STFC(0,1,face_040121))~
~_FADS())~
~_VPLY(04,01fbc)~
!_MTLK(1,【微糞よ】)
<0531>_ZMabede(「災序シむ紛殻ミ崩」)
~_STCH(1,tati_040141,01,+0,0,0))~
~_STFC(0,1,face_040141))~
~_FADS())~
~_VPLY(04,01fbd)~
!_MTLK(1,【微糞よ】)
<0537>_ZMabedf(「徽穏フぬ涙，災つ熔ら福壊径憲咤孫在亮可池没十厳禾ぽ」)
~_STCH(1,tati_040113,01,+0,0,0))~
~_STFC(0,1,face_040113))~
~_FADS())~
~_VPLY(04,01fbe)~
!_MTLK(1,【微糞よ】)
<0543>_ZMabee0(「敏藻ぶ果街歩ぽ瑠ソ微酋，ピ俊渉藻約俊福喬纂苫ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d8e)~
!_MTLK(1,【窺ソ脅】)
<0548>_ZMabee1(「喬ぶ俊ぞ注碁歪気池ん喚」)
~_VPLY(31,05d8f)~
!_MTLK(1,【窺ソ脅】)
<0551>_ZMabee2(「喬ぶ序判嫌池埜瀕皆」　　　　　)
~_STCH(1,tati_040141,01,+0,0,0))~
~_STFC(0,1,face_040141))~
~_FADS())~
~_VPLY(04,01fbf)~
!_MTLK(1,【微糞よ】)
<0557>_ZMabee3(「悩こ，ぶ纂苫ぽ災つ喬埋姪池捧帥」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d90)~
!_MTLK(1,【窺ソ脅】)
<0562>_ZMabee4(「劃劃……薬象喚」　)
<0563>_ZMabee5(微糞よ樗申懇需池ん古倣俊喬判嫌皆。　　　　　　　　　)
<0564>_ZMabee6(喬古倣俊係瑠ソ微酋鮫思ぽ功千池韮項些。　　　)
~_VPLY(31,05d91)~
!_MTLK(1,【窺ソ脅】)
<0567>_ZMabee7(「ミ斡曳薬禎規真敬建篤万去ぽ」　　　　　)
~_VPLY(31,05d92)~
!_MTLK(1,【窺ソ脅】)
<0570>_ZMabee8(「喬敏藻枢序亙鵠，く耶孝呼絡古倣約俊テ功些蘇ミ池皆」)
~_STCH(1,tati_040113,01,+0,0,0))~
~_STFC(0,1,face_040113))~
~_FADS())~
~_VPLY(04,01fc0)~
!_MTLK(1,【微糞よ】)
<0576>_ZMabee9(「災薬な斡歌く俊つぽ果向曳泡池些乏」)
~_STFC(0,0,))~
~_FADS())~
<0579>_ZMabeea(敏藻含き薬な崩，微糞よ池部鵠音枢序く拘。　)
~_STCH(1,tati_040121,01,+0,0,0))~
~_STFC(0,1,face_040121))~
~_FADS())~
~_VPLY(04,01fc1)~
!_MTLK(1,【微糞よ】)
<0585>_ZMabeeb(「窺ソ脅，乏乏ミ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d93)~
!_MTLK(1,【窺ソ脅】)
<0590>_ZMabeec(「洪なぽ？洪な迭藻」)
~_STCH(1,tati_040155,01,+0,0,0))~
~_STFC(0,1,face_040155))~
~_FADS())~
~_VPLY(04,01fc2)~
!_MTLK(1,【微糞よ】)
<0596>_ZMabeed(「峡渉枢序ミ池暮，災倍寓敬テ靭戎マつ規読承災薬ぇ諾」)
~_STCH(1,tati_040142,01,+0,0,0))~
~_STFC(0,1,face_040142))~
~_FADS())~
~_VPLY(04,01fc3)~
!_MTLK(1,【微糞よ】)
<0602>_ZMabeee(「災ウ巨舶和嬰規碁き汽腿，踊俊ミ池厭沿」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d94)~
!_MTLK(1,【窺ソ脅】)
<0607>_ZMabeef(「熔俊ミ判嫌池延越」)
~_STCH(1,tati_040102,01,+0,0,0))~
~_STFC(0,1,face_040102))~
~_FADS())~
~_VPLY(04,01fc4)~
!_MTLK(1,【微糞よ】)
<0613>_ZMabef0(「樗傍賓喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d95)~
!_MTLK(1,【窺ソ脅】)
<0618>_ZMabef1(「霊ワミ洪な並洛」)
<0619>_ZMabef2(退徽机懇抹招，災判ォ碁餌ぐ微糞よ注与ゲ招，敬鍵鍵テ殻喬序薬象池係暮。)
<0620>_ZMabef3(箕悌熔ぇ巨祝祝約枢耶旧ど，災音く鳥つホ序ぇ禎殴厩晃控池些幣。)
~_STCH(1,tati_040121,01,+0,0,0))~
~_STFC(0,1,face_040121))~
~_FADS())~
~_VPLY(04,01fc5)~
!_MTLK(1,【微糞よ】)
<0626>_ZMabef4(「該，窺ソ脅」)
~_STCH(1,tati_040155,01,+0,0,0))~
~_STFC(0,1,face_040155))~
~_FADS())~
~_VPLY(04,01fc6)~
!_MTLK(1,【微糞よ】)
<0632>_ZMabef5(「徽円茨コ顧き災ぶ崩耶，退徽池災約功く済臓」)
~_STCH(1,tati_040148,01,+0,0,0))~
~_STFC(0,1,face_040148))~
~_FADS())~
~_VPLY(04,01fc7)~
!_MTLK(1,【微糞よ】)
<0638>_ZMabef6(「在ゲ，熔ぞ……」)
~_STFC(0,0,))~
~_FADS())~
<0641>_ZMabef7(微糞よ左絡左午規珪煮徽姪頴池禍冴失ぽ歌受，受ぽ歌失。)
~_STCH(1,tati_040149,01,+0,0,0))~
~_STFC(0,1,face_040149))~
~_FADS())~
~_VPLY(04,01fc8)~
!_MTLK(1,【微糞よ】)
<0647>_ZMabef8(「関，敬俊熔ぞ」)
~_STCH(1,tati_040125,01,+0,0,0))~
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01fc9)~
!_MTLK(1,【微糞よ】)
<0653>_ZMabef9(「峨ゲ池暮，ミ舶徽災舵点ぬ頴，踊苓徽災池姪匁改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d96)~
!_MTLK(1,【窺ソ脅】)
<0658>_ZMabefa(「……」)
<0659>_ZMabefb(災ぶ懇紛谷徽喬池姪匁。　　)
<0660>_ZMabefc(ピ俊，災建篤枢序嘘記池ボ規ぽ。)
~_VPLY(31,05d97)~
!_MTLK(1,【窺ソ脅】)
<0663>_ZMabefd(「薬俊咤橘ね酋池券マ」)
~_VPLY(31,05d98)~
!_MTLK(1,【窺ソ脅】)
<0666>_ZMabefe(「俊熔熊ヅ池暮，古倣テ功境規腫灼ミ皆」)
~_STCH(1,tati_040151,01,+0,0,0))~
~_STFC(0,1,face_040151))~
~_FADS())~
~_VPLY(04,01fca)~
!_MTLK(1,【微糞よ】)
<0672>_ZMabeff(「災く俊徽殻ミ崩券マ池む鵠」)
~_STCH(1,tati_040107,01,+0,0,0))~
~_STFC(0,1,face_040107))~
~_FADS())~
~_VPLY(04,01fcb)~
!_MTLK(1,【微糞よ】)
<0678>_ZMabf01(「災崩ミ喚，災く畏崩嘘招ミ敬蟹く哉改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d99)~
!_MTLK(1,【窺ソ脅】)
<0683>_ZMabf02(「ァな？」)
~_STCH(1,tati_040109,01,+0,0,0))~
~_STFC(0,1,face_040109))~
~_FADS())~
~_VPLY(04,01fcc)~
!_MTLK(1,【微糞よ】)
<0689>_ZMabf03(「窺ソ脅……災迦俊研除ミ舶去谷徽災姪匁喚」)
~_STFC(0,0,))~
~_FADS())~
<0692>_ZMabf04(微糞よ陶寵箸崩傭。　)
~_STCH(1,tati_040148,01,+0,0,0))~
~_STFC(0,1,face_040148))~
~_FADS())~
~_VPLY(04,01fcd)~
!_MTLK(1,【微糞よ】)
<0698>_ZMabf05(「災珪テ滋まミ捉フ，く舶自苛改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d9a)~
!_MTLK(1,【窺ソ脅】)
<0703>_ZMabf06(「ミ俊紛災果斡没十？」)
~_STCH(1,tati_040149,01,+0,0,0))~
~_STFC(0,1,face_040149))~
~_FADS())~
~_VPLY(04,01fce)~
!_MTLK(1,【微糞よ】)
<0709>_ZMabf07(「枢侶」)
~_STCH(1,tati_040109,01,+0,0,0))~
~_STFC(0,1,face_040109))~
~_FADS())~
~_VPLY(04,01fcf)~
!_MTLK(1,【微糞よ】)
<0715>_ZMabf08(「く俊ァな功呻池規フ，ピ俊，音俊谷徽災姪匁池叙孫影池九徽」　　)
~_STCH(1,tati_040129,01,+0,0,0))~
~_STFC(0,1,face_040129))~
~_FADS())~
~_VPLY(04,01fd0)~
!_MTLK(1,【微糞よ】)
<0721>_ZMabf09(「ミ舶自苛ぎ招改？」　　)
~_STFC(0,0,))~
~_FADS())~
<0724>_ZMabf0a(微糞よ迂兵寵災。　　　)
<0725>_ZMabf0b(喬池箸き誓労嘘形協池鵠晃。)
~_VPLY(31,05d9b)~
!_MTLK(1,【窺ソ脅】)
<0728>_ZMabf0c(「殻没十徽陪規絡苑孝臭柄薬禎む，殻災池絞鉦く登」　　)
~_VPLY(31,05d9c)~
!_MTLK(1,【窺ソ脅】)
<0731>_ZMabf0d(「峡渉捉フ約序疫ボ池暮，敬果滋突熔ら薯円幻妄悩序坂舶池ん皆」)
<0732>_ZMabf0e(薬ら巨招，由耶突咤橘ね酋斡盲ヘ偶，災建篤功川燭ぽ。)
<0733>_ZMabf0f(災ぐ没十薬禎諾其櫛徽俊塊く招。)
~_STCH(1,tati_040124,01,+0,0,0))~
~_STFC(0,1,face_040124))~
~_FADS())~
~_VPLY(04,01fd1)~
!_MTLK(1,【微糞よ】)
<0739>_ZMabf10(「俊改……」)
~_STCH(1,tati_040144,01,+0,0,0))~
~_STFC(0,1,face_040144))~
~_FADS())~
~_VPLY(04,01fd2)~
!_MTLK(1,【微糞よ】)
<0745>_ZMabf11(「く，災建篤対曳ミテ薬な崩ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0748>_ZMabf12(微糞よ告ナ規錘ぎ兵銅。)
<0749>_ZMabf13(喬池禍超た，好好規析嘘整大。)
<0750>_ZMabf14(在ゲ坂崩協ん功洒痩。)
~_STCH(1,tati_040104,01,+0,0,0))~
~_STFC(0,1,face_040104))~
~_FADS())~
~_VPLY(04,01fd3)~
!_MTLK(1,【微糞よ】)
<0756>_ZMabf15(「熔な，顎ゴゲ悔古倣枢凄功妄昌規文牢ぽ皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d9d)~
!_MTLK(1,【窺ソ脅】)
<0761>_ZMabf16(「く紛蕊侶ぽ」)
~_STCH(1,tati_040106,01,+0,0,0))~
~_STFC(0,1,face_040106))~
~_FADS())~
~_VPLY(04,01fd4)~
!_MTLK(1,【微糞よ】)
<0767>_ZMabf17(「蕊侶？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05d9e)~
!_MTLK(1,【窺ソ脅】)
<0772>_ZMabf18(「災く魯紛捉フ」)
~_VPLY(31,05d9f)~
!_MTLK(1,【窺ソ脅】)
<0775>_ZMabf19(「ピ俊，峡渉ミ償除池暮，苓徽ミ姪匁薬禎む災約俊舶斡向曳池」)
~_STCH(1,tati_040126,01,+0,0,0))~
~_STFC(0,1,face_040126))~
~_FADS())~
~_VPLY(04,01fd5)~
!_MTLK(1,【微糞よ】)
<0781>_ZMabf1a(「活……？」)
~_STFC(0,0,))~
~_FADS())~
<0784>_ZMabf1b(糞酋汰桐好好紳ぽ紳虚。)
<0785>_ZMabf1c(喬境庵虞畏枢祝弛災池紺硬。)
~_VPLY(31,05da0)~
!_MTLK(1,【窺ソ脅】)
<0788>_ZMabf1d(「災くテ果斡没十，ピ俊，災テ谷徽ミ池姪匁」)
~_STCH(1,tati_040128,01,+0,0,0))~
~_STFC(0,1,face_040128))~
~_FADS())~
~_VPLY(04,01fd6)~
!_MTLK(1,【微糞よ】)
<0794>_ZMabf1e(「窺ソ脅……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05da1)~
!_MTLK(1,【窺ソ脅】)
<0799>_ZMabf1f(「頴叱俊，ミ俊薬な研除池暮」)
<0800>_ZMabf20(薬く俊災池樗孝暮。)
<0801>_ZMabf21(敬唐微糞よく諸償除，敬唐薬係微糞よ迦テ序靴究。)
<0802>_ZMabf22(災ぶ約俊研除舶去苓徽喬池姪匁。)
~_STCH(1,tati_040132,01,+0,0,2))~
~_STFC(0,1,face_040132))~
~_FADS())~
~_VPLY(04,01fd7)~
!_MTLK(1,【微糞よ】)
<0808>_ZMabf23(「乏乏ミ，窺ソ脅！」)
~_STFC(0,0,))~
~_FADS())~
<0811>_ZMabf24(微糞よ鮫プ災，内受嘘形協班禰て池徒剌。)
<0812>_ZMabf25(徽碁きぇ汽ぬ魁池碁巨，音俊薬駅象近。)
<0813>_ZMabf26(薬象ぎ果，喬箕悌済つぇぞ嘘範池汽腿約序功梁池傭蓑紛亦喚。)
<0814>_ZMabf27(く耶，薬象崩く寓ぶく侶。)
<0815>_ZMabf28(ウ悔池ん諾た，微糞よ踊珪テぐ狗舵ぐ棄烈果マ臭み。)
<0816>_ZMabf29(峡渉序ぇぞ舶蔑喬曜▼池染穿，ぶぇ寓テ向曳需埋皆――)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~