~_ZZ67801()~
~_ZZ67901({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_3601,1))~
~_MPLY(0,12,1))~
<0006>_ZM67902(壊尉懇紛曜惟ぐ▼龍申牢飲迭。 　　　　　　　　　　　　　　)
<0007>_ZM67903(ォ薬ぇ挿き招埜瀕，古倣ぶ序“果錯傾所娼肪径撞孔池集凄”薬ぞ憂倭皆。)
<0008>_ZM67904(薬象敬麺曳災嘘記ぽ。)
<0009>_ZM67905(災つぽ斡ら韻窮悩机曳熊た。　　　)
~_STBG(2,bg_3561,1))~
~_SEPL(0,01,00010,1))~
~_STBG(2,bg_3571,1))~
~_SESP(01,1))~
~_VPLY(31,04670)~
!_MTLK(1,【窺ソ脅】)
<0016>_ZM67906(「……」)
~_STCH(1,tati_020104,01,+0,0,0))~
~_FADS())~
<0019>_ZM67907(頒微酋申鬼徽限き。　　　　　　　)
<0020>_ZM67908(せ伐ぬ良受寵ぇぞ蝦考池暁暁。)
<0021>_ZM67909(喋庁絡枢序葬挿，迦俊ぇ柱迂兵寵撤た。　　　　　)
<0022>_ZM6790a(剤良た扱鮮池錘落撤図，セポ建篤摂甥済ぽ摂ペ。)
<0023>_ZM6790b(枢序福ん池奄マ篠珊耶池些幣。　)
<0024>_ZM6790c(頒微酋俊ォァな銃穐菰興茄済薬象池垣。)
~_VPLY(31,04671)~
!_MTLK(1,【窺ソ脅】)
<0027>_ZM6790d(「反形侍ぞ図皆」　)
~_SEPL(0,01,00830,1))~
<0029>_ZM6790e(災亦曳展匁，菰展侍図。　　　)
<0030>_ZM6790f(壊尉池剤良ぶ境，薬絡ぶ如，つァな災訳池剤良踊宏話紛突ガゴ侍図？　　　　)
~_STCH(1,tati_020127,01,+0,0,0))~
~_STFC(0,1,face_020127))~
~_FADS())~
~_VPLY(02,00ced)~
!_MTLK(1,【頒微酋】)
<0036>_ZM67910(「窺ソ脅？」)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04672)~
!_MTLK(1,【窺ソ脅】)
<0042>_ZM67911(「枢侶」　)
~_VPLY(31,04673)~
!_MTLK(1,【窺ソ脅】)
<0045>_ZM67912(「徽薬絡戎在むむ池暮，莫醒テ幡曹治叶」)
~_VPLY(31,04674)~
!_MTLK(1,【窺ソ脅】)
<0048>_ZM67913(「洪なぽ，姪ペく板恕改？」　　　)
~_STCH(1,tati_020105,01,+0,0,0))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00cee)~
!_MTLK(1,【頒微酋】)
<0054>_ZM67914(「枢む」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04675)~
!_MTLK(1,【窺ソ脅】)
<0059>_ZM67915(「果ぺじ糞ぽ改？」　　)
~_STCH(1,tati_020145,01,+0,0,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00cef)~
!_MTLK(1,【頒微酋】)
<0065>_ZM67916(「約枢序，曳鮎旬逸果」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04676)~
!_MTLK(1,【窺ソ脅】)
<0070>_ZM67917(「ミ薬な糧，退徽果く敬境ぽ」)
~_STCH(1,tati_020101,01,+0,0,0))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00cf0)~
!_MTLK(1,【頒微酋】)
<0076>_ZM67918(「旗つ福街歩崩紛曳鮎旬逸果池」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04677)~
!_MTLK(1,【窺ソ脅】)
<0081>_ZM67919(「災崩耶熔禎暮改」　　)
<0082>_ZM6791a(橘哨枢ァな恩望。　　　　)
~_VPLY(31,04678)~
!_MTLK(1,【窺ソ脅】)
<0085>_ZM6791b(「ぶ如。肱ぬ影之徽熔絡稼碍ぽ」　　　　)
~_STCH(1,tati_020141,01,+0,0,0))~
~_STFC(0,1,face_020141))~
~_FADS())~
~_VPLY(02,00cf1)~
!_MTLK(1,【頒微酋】)
<0091>_ZM6791c(「観」　)
~_STFC(0,0,))~
~_FADS())~
<0094>_ZM6791d(薬熊ヅ，樗池枢瞭凛改。　　　　)
<0095>_ZM6791e(災亦耶駐く嘘序祝瞬禾古池頒微酋，鬼曳凌近頴。　　　　　　)
<0096>_ZM6791f(紛訳侮茄淵。　　)
<0097>_ZM67920(徽退徽池誤演ぎ，敬薬なΘ思藤剌枢凄訳為▼龍池規中。 　　　　　　　　　　　　)
~_STCH(1,tati_020106,01,+0,0,0))~
~_STFC(0,1,face_020106))~
~_FADS())~
~_VPLY(02,00cf2)~
!_MTLK(1,【頒微酋】)
<0103>_ZM67921(「ミ紛果鞄絡？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04679)~
!_MTLK(1,【窺ソ脅】)
<0108>_ZM67922(「肪径撞孔池規中」　　)
~_STCH(1,tati_020146,01,+0,0,0))~
~_STFC(0,1,face_020146))~
~_FADS())~
~_VPLY(02,00cf3)~
!_MTLK(1,【頒微酋】)
<0114>_ZM67923(「災峨ゲ岬果改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0467a)~
!_MTLK(1,【窺ソ脅】)
<0119>_ZM67924(「災踊く就注亜，ミ罫藻テ瞭嘘薬禎瞭凛」)
<0120>_ZM67925(災戎兵喬屯沌茄淵。　　)
~_VPLY(31,0467b)~
!_MTLK(1,【窺ソ脅】)
<0123>_ZM67926(「曳雲坂つ深踊原ぽらァな？」)
~_STCH(1,tati_020104,01,+0,0,0))~
~_STFC(0,1,face_020104))~
~_FADS())~
~_VPLY(02,00cf4)~
!_MTLK(1,【頒微酋】)
<0129>_ZM67927(「ァな踊枢原」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0467c)~
!_MTLK(1,【窺ソ脅】)
<0134>_ZM67928(「ミ敬ぇ柱薬な鬼徽限き殻暁暁烹鵠改」　　　　　　　)
<0135>_ZM67929(些幣喬挿ぽ挿虚。)
<0136>_ZM6792a(ァな踊く斡，迦俊徽熊絡碍碍規鮫寵暁暁。　　　　　)
~_VPLY(31,0467d)~
!_MTLK(1,【窺ソ脅】)
<0139>_ZM6792b(「樗俊池，敬境庵ゲ頴池ミ……」　)
<0140>_ZM6792c(暮雲嘘菓，災敬紺捕曳ぽ。　)
<0141>_ZM6792d(枢侶。　)
<0142>_ZM6792e(薬熊ヅ，敬境庵俊――)
<0143>_ZM6792f(雲福埋姪銃池頒微酋。　　　　　　)
<0144>_ZM67930(枢序諾声池舶越。)
<0145>_ZM67931(く崩池暮敬ァな踊く斡，迦テ徽災継杯悔牢面招面果。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_FCIN(1,000,1))~
~_STBG(2,bg_3574,0))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_FCOT(500,1))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00cf5)~
!_MTLK(1,【頒微酋】)
<0160>_ZM67932(「災懇机曳……熔ぞ銃穐……」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STCH(1,tati_020101,01,+0,0,0))~
~_STBG(2,bg_3571,1))~
<0169>_ZM67933(災詳藻規駐寵頒微酋。　　)
<0170>_ZM67934(殻福受徽喬せ伐良池暁暁揮忠注係。)
<0171>_ZM67935(薬俊頒微酋ォ頴敬志寵池暁暁。　　)
<0172>_ZM67936(ぇ調良，災ゎ諾ぽ駈徽徒池侶幣。　　　　　)
~_STCH(1,tati_020126,01,+0,0,0))~
~_STFC(0,1,face_020126))~
~_FADS())~
~_VPLY(02,00cf6)~
!_MTLK(1,【頒微酋】)
<0178>_ZM67937(「観？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0467e)~
!_MTLK(1,【窺ソ脅】)
<0183>_ZM67938(「く，枢ァな」)
<0184>_ZM67939(災珪箸面菰。)
<0185>_ZM6793a(薬俊ぞ項麿鈎池苔徒。)
<0186>_ZM6793b(判ォつ喬埋姪ゲ悔，災匪ぽ境旧幻坂蔑頒微酋茄済ん盗。　　)
<0187>_ZM6793c(悩退徽，喬音歌机曳ぽ熔ぞ銃穐池象近。)
~_SEPL(0,01,00030,1))~
<0189>_ZM6793d(序ん拾涼。)
~_SESP(01,1))~
~_VPLY(31,0467f)~
!_MTLK(1,【窺ソ脅】)
<0193>_ZM6793e(「俊泡？」)
~_STFC(0,1,face_160101))~
~_FADS())~
~_VPLY(16,036f3)~
!_MTLK(1,【瑠ソ微酋】)
<0198>_ZM6793f(「災」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04680)~
!_MTLK(1,【窺ソ脅】)
<0203>_ZM67940(「俊瑠ソ微酋改，訳招皆」　　)
~_SEPL(0,01,00010,1))~
<0205>_ZM67941(瑠ソ微酋亦ぽ訳招。　　)
~_STCH(1,tati_020101,01,-3,0,0))~
~_STCH(1,tati_160102,02,+3,0,0))~
~_STFC(0,1,face_160102))~
~_FADS())~
~_VPLY(16,036f4)~
!_MTLK(1,【瑠ソ微酋】)
<0212>_ZM67942(「泡？」)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04681)~
!_MTLK(1,【窺ソ脅】)
<0218>_ZM67943(「ミ崩ァな……」)
<0219>_ZM67944(係ぽ，災退徽俊徽茄淵。)
~_VPLY(31,04682)~
!_MTLK(1,【窺ソ脅】)
<0222>_ZM67945(「災俊窺ソ脅，序券マ紛斡」)
~_STCH(1,tati_160101,02,+3,0,0))~
~_STFC(0,1,face_160101))~
~_FADS())~
~_VPLY(16,036f5)~
!_MTLK(1,【瑠ソ微酋】)
<0228>_ZM67946(「薬象喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04683)~
!_MTLK(1,【窺ソ脅】)
<0233>_ZM67947(「熔，序ァなむ？」)
~_STCH(1,tati_160104,02,+3,0,0))~
~_STFC(0,1,face_160104))~
~_FADS())~
~_VPLY(16,036f6)~
!_MTLK(1,【瑠ソ微酋】)
<0239>_ZM67948(「序む錯頒微酋」)
~_STCH(1,tati_160110,02,+3,0,0))~
~_STFC(0,1,face_160110))~
~_FADS())~
~_VPLY(16,036f7)~
!_MTLK(1,【瑠ソ微酋】)
<0245>_ZM67949(「微枇福屈ん肴ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04684)~
!_MTLK(1,【窺ソ脅】)
<0250>_ZM6794a(「歌招ぽ改」)
~_VPLY(31,04685)~
!_MTLK(1,【窺ソ脅】)
<0253>_ZM6794b(「頒微酋，序券マぽ叶」)
~_STCH(1,tati_020144,01,-3,0,0))~
~_STFC(0,1,face_020144))~
~_FADS())~
~_VPLY(02,00cf7)~
!_MTLK(1,【頒微酋】)
<0259>_ZM6794c(「観……」)
~_STFC(0,0,))~
~_FADS())~
<0262>_ZM6794d(頒微酋彩清清規机古。　　　)
~_STCH(1,tati_160101,02,+3,0,0))~
~_STFC(0,1,face_160101))~
~_FADS())~
~_VPLY(16,036f8)~
!_MTLK(1,【瑠ソ微酋】)
<0268>_ZM6794e(「頒微酋，微枇苛ナぽ」)
~_STCH(1,tati_020124,01,-3,0,0))~
~_STFC(0,1,face_020124))~
~_FADS())~
~_VPLY(02,00cf8)~
!_MTLK(1,【頒微酋】)
<0274>_ZM6794f(「……苛ナ」)
~_STFC(0,0,))~
~_FADS())~
<0277>_ZM67950(頒微酋滲嗜玖帆規落笈傭。)
<0278>_ZM67951(禾古ぽ境ど，ビは坂跨哉薬課暮池紺硬。　　　　　)
~_STCH(1,tati_020105,01,-3,0,0))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00cf9)~
!_MTLK(1,【頒微酋】)
<0284>_ZM67952(「災薬敬果」)
~_STFC(0,0,))~
~_FADS())~
<0287>_ZM67953(頒微酋ォ限き亦ぎ。　　　　)
~_STCH(1,tati_020106,01,-3,0,0))~
~_STFC(0,1,face_020106))~
~_FADS())~
~_VPLY(02,00cfa)~
!_MTLK(1,【頒微酋】)
<0293>_ZM67954(「苛ナぜ落改？」　)
~_STCH(1,tati_160101,02,+3,0,0))~
~_STFC(0,1,face_160101))~
~_FADS())~
~_VPLY(16,036f9)~
!_MTLK(1,【瑠ソ微酋】)
<0299>_ZM67955(「く落」　　　　　)
~_STCH(1,tati_020146,01,-3,0,0))~
~_STFC(0,1,face_020146))~
~_FADS())~
~_VPLY(02,00cfb)~
!_MTLK(1,【頒微酋】)
<0305>_ZM67956(「箸垣？」)
~_STCH(1,tati_160106,02,+3,0,0))~
~_STFC(0,1,face_160106))~
~_FADS())~
~_VPLY(16,036fa)~
!_MTLK(1,【瑠ソ微酋】)
<0311>_ZM67957(「観」　)
~_STCH(1,tati_020115,01,-3,0,0))~
~_STFC(0,1,face_020115))~
~_FADS())~
~_VPLY(02,00cfc)~
!_MTLK(1,【頒微酋】)
<0317>_ZM67958(「熔ぞ屈ん樗耶厩」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04686)~
!_MTLK(1,【窺ソ脅】)
<0322>_ZM67959(「……」)
<0323>_ZM6795a(洪なぽ？)
<0324>_ZM6795b(些幣頒微酋迭藻机曳ぽ厳鍵池象近。　　　)
~_STCH(1,tati_020145,01,-3,0,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00cfd)~
!_MTLK(1,【頒微酋】)
<0330>_ZM6795c(「災亦ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04687)~
!_MTLK(1,【窺ソ脅】)
<0335>_ZM6795d(「喚，喚喚……」)
~_VPLY(31,04688)~
!_MTLK(1,【窺ソ脅】)
<0338>_ZM6795e(「災峨舶テ薮ら机熊，ミ敬霊ワ跨挿囁解皆」　)
~_STCH(1,tati_020125,01,-3,0,0))~
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00cfe)~
!_MTLK(1,【頒微酋】)
<0344>_ZM6795f(「鳥傭ぽ」　)
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,00020,1))~
<0350>_ZM67960(せぞん亦ぽ嘘果。　)
~_SESP(01,1))~
~_VPLY(31,04689)~
!_MTLK(1,【窺ソ脅】)
<0354>_ZM67961(「……」)
<0355>_ZM67962(駐曳ぽ蔑災孝鵠く拘池む鵠。)
<0356>_ZM67963(頒微酋セポ机曳ぽォ頴池象近。)
<0357>_ZM67964(ピ俊，蟹曳瑠ソ微酋崩序ん苛ナぬ悔，点瑛歌茄机ぽ厳鍵池喬。　　　　)
<0358>_ZM67965(熔俊頒微酋池塑鮭改？)
<0359>_ZM67966(峡渉く俊池暮敬洒痩ぽ。　　　)
~_VPLY(31,0468a)~
!_MTLK(1,【窺ソ脅】)
<0362>_ZM67967(「各……」　)
<0363>_ZM67968(棺較序挿潜。)
<0364>_ZM67969(災亦訳科剤，潅ぎ逗匂池逗。)
<0365>_ZM6796a(社書池逗牢き出嘘判嫌ぇ午伶諾池箸。　　　　)
<0366>_ZM6796b(駐曳頒微酋茄済熔象ゲ悔，災く底幣向判嫌池茄淵俊峡疹類幡。　　)
<0367>_ZM6796c(く耶茄淵薬禎じ糞，申峡銀牢在陛，迦俊茄侍淵承悩建。)
<0368>_ZM6796d(澱み池集戒く快。　　　　　)
<0369>_ZM6796e(薬象落酬懇耶ぬ悔，災虞済ぽ茄淵池趣稽　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
<0377>_LVSV(チャプター))
~_ATSV())~
~_EVVW(02))~
~_SEPL(0,01,00010,1))~
~_STBG(2,bg_3611,1))~
~_MPLY(0,14,1))~
<0383>_ZM6796f(鬼徽限き池微枇錆抹箸招。　　　　　　)
<0384>_ZM67970(敏藻茸冴詞プ箸詫，含柄約俊舶駐文楳煤。　　)
<0385>_ZM67971(喋纏池蛎帰ぶ序福針肴池誕唯。　　)
~_STCH(1,tati_150101,01,+0,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,03617)~
!_MTLK(1,【微枇】)
<0391>_ZM67972(「喚，頒微酋，ミ招ぽ垣」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(02,00cff)~
!_MTLK(1,【頒微酋】)
<0396>_ZM67973(「蟹崩ミ福肴ぽ？」)
~_STCH(1,tati_150107,01,+0,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,03618)~
!_MTLK(1,【微枇】)
<0402>_ZM67974(「観―俊ぞ禦考池屈ん垣」　)
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,03619)~
!_MTLK(1,【微枇】)
<0408>_ZM67975(「く鳥傭俊鞄絡蔑ガく前紺ぽ，迭藻敬奄冴肴災」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(02,00d00)~
!_MTLK(1,【頒微酋】)
<0413>_ZM67976(「薬禎ん叙厄功旧垣」)
~_STCH(1,tati_150111,01,+0,0,0))~
~_STFC(0,1,face_150111))~
~_FADS())~
~_VPLY(15,0361a)~
!_MTLK(1,【微枇】)
<0419>_ZM67977(「枢侶垣―樗耀諒」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0422>_ZM67978(古倣俊規炉茄旧池南寿皆。　　　　)
<0423>_ZM67979(卒駄池須ッ，孝題功隈粛敬テ旗つ規炉悩苛曳乞括。)
<0424>_ZM6797a(叙厄池卒駄，戎勉鞄絡踊禅戚寵迷奄く愚池図厨。　　　　　　)
<0425>_ZM6797b(酬蟻簸其池誓侮。　)
<0426>_ZM6797c(固絡池曙越むシ弓旧。　)
<0427>_ZM6797d(徽髭方云丘曹裸峡成池屈んぶ茄旧ぽ)
<0428>_ZM6797e(薬ぇ謙俊嘘ぽァな醤哨絞池靡ほ皆。　　　　　　　　　　　　)
<0429>_ZM6797f(在ゲ，居熊坂テ鮫思寵く愚，傾錯稼瀬池係望。　　　　　　　　)
~_VPLY(02,00d01)~
!_MTLK(1,【頒微酋】)
<0432>_ZM67980(「災紛澄嘆ぽ，冊冴志菰」)
~_STCH(1,tati_150107,01,+0,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,0361b)~
!_MTLK(1,【微枇】)
<0438>_ZM67981(「喚，観」　)
~_STFC(0,0,))~
~_FADS())~
<0441>_ZM67982(係ナ菓訳侮積尽。)
<0442>_ZM67983(石き誹簸蔵嘘招池簸筏。　　　)
<0443>_ZM67984(徽き牢茸胴可プ，汝き鈍謙。　　)
<0444>_ZM67985(荻堂悩凍荻池券マ。)
<0445>_ZM67986(荻堂，)
<0446>_ZM67987(凍荻。)
<0447>_ZM67988(在序む踊舶薬象敬境ぽ。)
<0448>_ZM67989(災瞥嘉笈宵池む鵠。)
<0449>_ZM6798a(く懇諭腰，ぶく懇硬埜。　　　　　)
~_STCH(1,tati_150102,01,+0,0,0))~
~_STFC(0,1,face_150102))~
~_FADS())~
~_VPLY(15,0361c)~
!_MTLK(1,【微枇】)
<0455>_ZM6798b(「ミォ述巨菰興敬プ徽窺ソ脅熔絡ぽ皆？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(02,00d02)~
!_MTLK(1,【頒微酋】)
<0460>_ZM6798c(「観……」　)
<0461>_ZM6798d(ピ俊，懇殻窺ソ脅徽ぇ抹，音柔く荻堂ぶく凍荻。　)
<0462>_ZM6798e(つァな，ガぇ寓紛冊災又亦垣。　　　　　　　　　　　)
<0463>_ZM6798f(災迦俊懇谷徽窺ソ脅池姪匁，懇紛蟹ガ池暮招声寵悩建。　　　　　　)
~_STCH(1,tati_150101,01,+0,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,0361d)~
!_MTLK(1,【微枇】)
<0469>_ZM67990(「洪な象，菰孝改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(02,00d03)~
!_MTLK(1,【頒微酋】)
<0474>_ZM67991(「約侮皆」　)
~_STCH(1,tati_150107,01,+0,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,0361e)~
!_MTLK(1,【微枇】)
<0480>_ZM67992(「喚革？枢福ガ衣孝改？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0483>_ZM67993(窺ソ脅俊災池威。　　　)
<0484>_ZM67994(災池ご竪絡，敬迦序ガぇぞん。)
<0485>_ZM67995(つァな，ガ音紛冊災ず誇曳贔所た垣。　　　　　)
~_STCH(1,tati_150111,01,+0,0,0))~
~_STFC(0,1,face_150111))~
~_FADS())~
~_VPLY(15,0361f)~
!_MTLK(1,【微枇】)
<0491>_ZM67996(「窺ソ脅樗耶厩垣，つァな紛ずぎ福判嫌埋姪池矩近垣」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(02,00d04)~
!_MTLK(1,【頒微酋】)
<0496>_ZM67997(「……」)
<0497>_ZM67998(耶厩。　)
<0498>_ZM67999(枢侶，窺ソ脅境耶厩，ぇ挿踊く謀鉾ス。)
<0499>_ZM6799a(災茄向葬迷抹招。)
~_STCH(1,tati_150107,01,+0,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,03620)~
!_MTLK(1,【微枇】)
<0505>_ZM6799b(「頒微酋？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(02,00d05)~
!_MTLK(1,【頒微酋】)
<0510>_ZM6799c(「……」)
<0511>_ZM6799d(く舶嫁縫。)
~_STCH(1,tati_150106,01,+0,0,0))~
~_STFC(0,1,face_150106))~
~_FADS())~
~_VPLY(15,03621)~
!_MTLK(1,【微枇】)
<0517>_ZM6799e(「災崩―，く紛謄改―？」　　　)
~_STFC(0,0,))~
~_FADS())~
<0520>_ZM6799f(罫藻薬な係災。　　　　　　)
~_STCH(1,tati_150106,01,+0,0,0))~
~_STFC(0,1,face_150106))~
~_FADS())~
~_VPLY(15,03622)~
!_MTLK(1,【微枇】)
<0526>_ZM679a0(「換―，蟹向曳改―？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(02,00d06)~
!_MTLK(1,【頒微酋】)
<0531>_ZM679a1(「喚……」)
~_SESP(01,1))~
<0533>_ZM679a2(災雲坂徽懇ァな？)
<0534>_ZM679a3(机工く抹招。　)
<0535>_ZM679a4(硬埜虞畏規直蓑ぽ。　　　)
<0536>_ZM679a5(ォ述巨牛絡菰興敬薬象。　　)
<0537>_ZM679a6(迦紛ぇ埜瀕窺ソ脅池む鵠，銃良ワ徽く鳥く幣良誓裕。　　　　　)
~_STCH(1,tati_150107,01,+0,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,03623)~
!_MTLK(1,【微枇】)
<0543>_ZM679a7(「換―，換―」　　)
~_STFC(0,0,))~
~_FADS())~
<0546>_ZM679a8(微枇池冴徽災喋頴糸招糸果。　　　　　　)
~_VPLY(02,00d07)~
!_MTLK(1,【頒微酋】)
<0549>_ZM679a9(「微枇？」)
~_STCH(1,tati_150112,01,+0,0,0))~
~_STFC(0,1,face_150112))~
~_FADS())~
~_VPLY(15,03624)~
!_MTLK(1,【微枇】)
<0555>_ZM679aa(「災俊微枇―，捧旧旧衣鎗―」　　　　　　)
~_STCH(1,tati_150103,01,+0,0,0))~
~_STFC(0,1,face_150103))~
~_FADS())~
~_VPLY(15,03625)~
!_MTLK(1,【微枇】)
<0561>_ZM679ab(「暮崩，薬俊徽自屈改！」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_SEPL(0,01,09580,1))~
~_QUAK(2,01,01))~
<0567>_ZM679ac(微枇係判嫌懐辱。　)
~_SESP(01,1))~
~_VPLY(02,00d08)~
!_MTLK(1,【頒微酋】)
<0571>_ZM679ad(「……」)
~_STCH(1,tati_150107,01,+0,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,03626)~
!_MTLK(1,【微枇】)
<0577>_ZM679ae(「活概，く塔洪な過ミ踊枢禾古，災功ナ孝垣」　　　　　　)
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,03627)~
!_MTLK(1,【微枇】)
<0583>_ZM679af(「く紛謄改？駐き果葵俊徽安徒」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(02,00d09)~
!_MTLK(1,【頒微酋】)
<0588>_ZM679b0(「喚，観」　)
~_VPLY(02,00d0a)~
!_MTLK(1,【頒微酋】)
<0591>_ZM679b1(「災徽澄嘆喚」　)
~_STCH(1,tati_150111,01,+0,0,0))~
~_STFC(0,1,face_150111))~
~_FADS())~
~_VPLY(15,03628)~
!_MTLK(1,【微枇】)
<0597>_ZM679b2(「熔ぞ，建篤読承ぽ喚」　　)
~_STFC(0,0,))~
~_FADS())~
<0600>_ZM679b3(微枇池部鵠虞畏碍プぽ。)
~_SEPL(0,01,03040,2))~
<0602>_ZM679b4(剤良糾ド招梶蛾。　　　　　　　　　　　)
~_SESP(01,1))~
~_VPLY(02,00d0b)~
!_MTLK(1,【頒微酋】)
<0606>_ZM679b5(「薬ぞ灸禄俊……？」)
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,03629)~
!_MTLK(1,【微枇】)
<0612>_ZM679b6(「瞥嘉池灸禄」)
~_STFC(0,0,))~
~_FADS())~
<0615>_ZM679b7(微枇孝鵠功到規遅抹鋳虚。　　　　　　　　)
~_STCH(1,tati_150105,01,+0,0,0))~
~_STFC(0,1,face_150105))~
~_FADS())~
~_VPLY(15,0362a)~
!_MTLK(1,【微枇】)
<0621>_ZM679b8(「俊序ん徽福究入」　　)
~_STCH(1,tati_150103,01,+0,0,0))~
~_STFC(0,1,face_150103))~
~_FADS())~
~_VPLY(15,0362b)~
!_MTLK(1,【微枇】)
<0627>_ZM679b9(「序ぞ災ゴ鍵鍵テ威賄池葡恕紗，喬境庵殻紗づ境きぽ」　　　　　　　)
~_STCH(1,tati_150111,01,+0,0,0))~
~_STFC(0,1,face_150111))~
~_FADS())~
~_VPLY(15,0362c)~
!_MTLK(1,【微枇】)
<0633>_ZM679ba(「祝祝俊券マ池銃良，喬音魅果殻熔ぞん烹鵠」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(02,00d0c)~
!_MTLK(1,【頒微酋】)
<0638>_ZM679bb(「叶」　)
~_SEPL(0,01,03040,2))~
<0640>_ZM679bc(灸禄徽粕菓究机非。　　　)
~_SESP(01,1))~
~_VPLY(02,00d0d)~
!_MTLK(1,【頒微酋】)
<0644>_ZM679bd(「……境晃控」　)
~_STCH(1,tati_150107,01,+0,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,0362d)~
!_MTLK(1,【微枇】)
<0650>_ZM679be(「喚喚，頒微酋ォ頴ぶ徽薬絡池皆」　　　　)
~_STCH(1,tati_150101,01,+0,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,0362e)~
!_MTLK(1,【微枇】)
<0656>_ZM679bf(「樗境垣，舶冊薬ら碁済机工」　　　)
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,0362f)~
!_MTLK(1,【微枇】)
<0662>_ZM679c0(「庵災旗つくどぬ頴雲福雫耶，迦俊蟹曳灸禄敬抹婪蜘坦段垣」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,03040,2))~
<0666>_ZM679c1(ペ洗き翁。　　)
~_SESP(01,1))~
~_VPLY(02,00d0e)~
!_MTLK(1,【頒微酋】)
<0670>_ZM679c2(「つァなテ福肴？」　　)
~_STCH(1,tati_150101,01,+0,0,0))~
~_STFC(0,1,face_150101))~
~_FADS())~
~_VPLY(15,03630)~
!_MTLK(1,【微枇】)
<0676>_ZM679c3(「泥好序挿渠吠寛」　　　　　)
~_STCH(1,tati_150111,01,+0,0,0))~
~_STFC(0,1,face_150111))~
~_FADS())~
~_VPLY(15,03631)~
!_MTLK(1,【微枇】)
<0682>_ZM679c4(「突ぇぞく侶池屈ん虻虻志ぽ琢慾嘘招，読渉福稼退ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(02,00d0f)~
!_MTLK(1,【頒微酋】)
<0687>_ZM679c5(「叶」　)
~_STCH(1,tati_150103,01,+0,0,0))~
~_STFC(0,1,face_150103))~
~_FADS())~
~_VPLY(15,03632)~
!_MTLK(1,【微枇】)
<0693>_ZM679c6(「ぎ審災テ薯円契孝池！」　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,03040,2))~
<0697>_ZM679c7(姪ペ判嫌淹ぽ抹招。　　)
<0698>_ZM679c8(桑罫徽一孝千究池些幣，セポ肥芽徽総逗た姓菰ぇ班福机工抹招。　　　　　　　　　　)
~_SESP(01,1))~
~_VPLY(02,00d10)~
!_MTLK(1,【頒微酋】)
<0702>_ZM679c9(「渠吠，改」)
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,03633)~
!_MTLK(1,【微枇】)
<0708>_ZM679ca(「……観」　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,03040,2))~
~_VPLY(02,00d11)~
!_MTLK(1,【頒微酋】)
<0714>_ZM679cb(「薬象喚……」)
<0715>_ZM679cc(渠吠池暮，敬テ福ん徽紺。　)
<0716>_ZM679cd(係……枢侶。　　)
~_SESP(01,1))~
~_STCH(1,tati_150107,01,+0,0,0))~
~_STFC(0,1,face_150107))~
~_FADS())~
~_VPLY(15,03634)~
!_MTLK(1,【微枇】)
<0723>_ZM679ce(「該，枢む改？」　)
~_STCH(1,tati_150104,01,+0,0,0))~
~_STFC(0,1,face_150104))~
~_FADS())~
~_VPLY(15,03635)~
!_MTLK(1,【微枇】)
<0729>_ZM679cf(「ウ巨池頒微酋，功禦考叶？」　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_EVVW(99))~
<0738>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_3561,1))~
~_MPLY(0,12,1))~
<0742>_ZM679d0(果▼龍池規中烹粧虞訊悔，災机曳く瓶卵琉池規中塁厄。 　　　　　　　　　　　　　)
<0743>_ZM679d1(肪径撞孔ビは係所娼注碁僻采。　　　　　　　)
<0744>_ZM679d2(醤寺規くィ采窮嘱ぜ，ビは約序ド崩た池乞神嚢徽候役健夕。)
<0745>_ZM679d3(懇紛済厭規珪遺所娼，航溝紛韻窮注碁梁池銃良皆。　　　　　　　　　　　　　)
<0746>_ZM679d4(峨俊，退徽く瓶卵琉池演越ぇ巨巨規徽福穎悟。　　　　　)
<0747>_ZM679d5(踊く鳥傭舶く舶灼曳済厭所娼池熔巨。)
<0748>_ZM679d6(……退徽懇懇，つァな壊尉テ係肪径撞孔受スく塔垣。　　　　)
<0749>_ZM679d7(ガ哨古徽係集池演越泣居ぬ頴，委雷花注古池鹿醜坂係。)
<0750>_ZM679d8(敏藻建篤む曳峡ウ，ピ俊序宏紛果瞭瞭ガ。　　　)
<0751>_ZM679d9(孜鎗壊尉池絞鉦，古倣く峨舶靭戎題只規受冴く塔。　　)
~_VPLY(31,0468b)~
!_MTLK(1,【窺ソ脅】)
<0754>_ZM679da(「……」)
<0755>_ZM679db(災扱ぎ函真。)
~_STBG(7,eve_020601,1))~
<0757>_ZM679dc(頒微酋嘘退徽契懸池ぇ柄。　　　　)
~_VPLY(31,0468c)~
!_MTLK(1,【窺ソ脅】)
<0760>_ZM679dd(「頒微酋」　)
~_STFC(0,1,face_020136))~
~_FADS())~
~_VPLY(02,00d12)~
!_MTLK(1,【頒微酋】)
<0765>_ZM679de(「喚……」)
~_STFC(0,0,))~
~_FADS())~
<0768>_ZM679df(頒微酋錆抹ブ寵池箸。　　　　　)
<0769>_ZM679e0(藻悔，干簡干簡規傷薬匁魅招。　　　　)
<0770>_ZM679e1(敬境庵鍍公寵づん池契唾ぇ象。　　　)
~_STFC(0,1,face_020158))~
~_FADS())~
~_VPLY(02,00d13)~
!_MTLK(1,【頒微酋】)
<0775>_ZM679e2(「心弥机……」　)
~_STFC(0,0,))~
~_FADS())~
<0778>_ZM679e3(災察プ喬池泊抜。)
~_VPLY(31,0468d)~
!_MTLK(1,【窺ソ脅】)
<0781>_ZM679e4(「ミ徽斡ァな垣」　　　)
~_STFC(0,1,face_020102))~
~_FADS())~
~_VPLY(02,00d14)~
!_MTLK(1,【頒微酋】)
<0786>_ZM679e5(「徽鍍ミ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0468e)~
!_MTLK(1,【窺ソ脅】)
<0791>_ZM679e6(「ミ安改，薬峨俊▼龍池規中喚」 　　　　　　　　)
~_VPLY(31,0468f)~
!_MTLK(1,【窺ソ脅】)
<0794>_ZM679e7(「ぇぞん徽薬絡糧祐，ァな銃穐芯池踊く鳥傭」　　　　　)
<0795>_ZM679e8(災樗懇突喬ぇ姉。　　)
~_STFC(0,1,face_020122))~
~_FADS())~
~_VPLY(02,00d15)~
!_MTLK(1,【頒微酋】)
<0800>_ZM679e9(「観，鮫榛」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04690)~
!_MTLK(1,【窺ソ脅】)
<0805>_ZM679ea(「影徽熔絡安徒喚」)
~_VPLY(31,04691)~
!_MTLK(1,【窺ソ脅】)
<0808>_ZM679eb(「肱悩陛ぬ，紛机果ぽ叶」)
<0809>_ZM679ec(災燦寵喬戒頴野真。　　)
<0810>_ZM679ed(頒微酋枢序皿擦，敬薬象福災燦寵。　　　　)
<0811>_ZM679ee(聾呼賛徽規牢池灸禄括抹，喬岬寵災亦ぽ抹招。　　　　)
~_VPLY(31,04692)~
!_MTLK(1,【窺ソ脅】)
<0814>_ZM679ef(「ミぶ政紺ぇぎ判嫌池愚畏喚」)
<0815>_ZM679f0(災戒姪悔拶果灸禄。　)
<0816>_ZM679f1(ピ音枢序机古。)
~_VPLY(31,04693)~
!_MTLK(1,【窺ソ脅】)
<0819>_ZM679f2(「頒微酋，蟹曳災崩暮ぽ改？」)
~_VPLY(31,04694)~
!_MTLK(1,【窺ソ脅】)
<0822>_ZM679f3(「頒微酋」　)
<0823>_ZM679f4(災机虚駐果，頒微酋ぇ柱徽抽寵災。　　　　)
<0824>_ZM679f5(含柄匁労嘘好徒。　　　　　　　)
<0825>_ZM679f6(ビは徽旗つァなむ鵠悩呻謂。　　)
~_STFC(0,1,face_020102))~
~_FADS())~
~_VPLY(02,00d16)~
!_MTLK(1,【頒微酋】)
<0830>_ZM679f7(「蟹曳ぽ」　　)
~_STFC(0,1,face_020142))~
~_FADS())~
~_VPLY(02,00d17)~
!_MTLK(1,【頒微酋】)
<0835>_ZM679f8(「ウ悔災テ政紺池」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_3572,1))~
~_MPLY(0,26,1))~
<0845>_ZM679f9(机曳熊悔，頒微酋徽限き鬼ぽぎ招。　　)
<0846>_ZM679fa(安安規迂兵寵災。　　　　　　　)
~_VPLY(31,04695)~
!_MTLK(1,【窺ソ脅】)
<0849>_ZM679fb(「ミ叙厄序挿禦考叶」　　)
~_STCH(1,tati_020101,01,+0,0,0))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00d18)~
!_MTLK(1,【頒微酋】)
<0855>_ZM679fc(「枢ァな禦考池」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04696)~
!_MTLK(1,【窺ソ脅】)
<0860>_ZM679fd(「熔俊洪な机む？」)
~_VPLY(31,04697)~
!_MTLK(1,【窺ソ脅】)
<0863>_ZM679fe(「約俊崩，ミォゲ頴菰興敬序福后効徽千牛武傭池辰ん腹唄池麿鈎，迦俊災枢政紺曳？」　　　　　　　　　　　　　　)
~_STCH(1,tati_020121,01,+0,0,0))~
~_STFC(0,1,face_020121))~
~_FADS())~
~_VPLY(02,00d19)~
!_MTLK(1,【頒微酋】)
<0869>_ZM679ff(「劃劃劃……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04698)~
!_MTLK(1,【窺ソ脅】)
<0874>_ZM67a01(「ミ徽濃災改」　　)
<0875>_ZM67a02(災ずぎ薬課暮悔，堵抹逗球。)
<0876>_ZM67a03(珪洗逗ぇ癪悩畦。　　　)
<0877>_ZM67a04(薬銃，祥ぞ虎象池じ糞出為災池喋県。)
<0878>_ZM67a05(俊婪。)
<0879>_ZM67a06(徽科剤池ぇ柄，砧寵済鯨班池婪。　　　　　　)
~_VPLY(31,04699)~
!_MTLK(1,【窺ソ脅】)
<0882>_ZM67a07(「薬ら，俊ァな？」　)
~_STCH(1,tati_020101,01,+0,0,0))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00d1a)~
!_MTLK(1,【頒微酋】)
<0888>_ZM67a08(「窺ソ脅紛災ぺ池じ糞」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0469a)~
!_MTLK(1,【窺ソ脅】)
<0893>_ZM67a09(「災俊崩薬ぞ愁乱」　　)
~_STCH(1,tati_020135,01,+0,0,0))~
~_STFC(0,1,face_020135))~
~_FADS())~
~_VPLY(02,00d1b)~
!_MTLK(1,【頒微酋】)
<0899>_ZM67a0a(「ぺ１０迦敬鮪１迦垣」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0902>_ZM67a0b(災戒限匁亦果。　　)
~_VPLY(31,0469b)~
!_MTLK(1,【窺ソ脅】)
<0905>_ZM67a0c(「ミ俊賭ぇ審果芭固改？」　　　　　　　　)
~_VPLY(31,0469c)~
!_MTLK(1,【窺ソ脅】)
<0908>_ZM67a0d(「約俊崩，福固絡池之虚察プぽァな冊礁？」　　　　)
~_STCH(1,tati_020106,01,+0,0,0))~
~_STFC(0,1,face_020106))~
~_FADS())~
~_VPLY(02,00d1c)~
!_MTLK(1,【頒微酋】)
<0914>_ZM67a0e(「ミく俊澗心解婪芭改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0469d)~
!_MTLK(1,【窺ソ脅】)
<0919>_ZM67a0f(「澗心俊澗心，く耶枢序曳峨ゲ戒影ん距廼池鼎己」)
~_STCH(1,tati_020158,01,+0,0,0))~
~_STFC(0,1,face_020158))~
~_FADS())~
~_VPLY(02,00d1d)~
!_MTLK(1,【頒微酋】)
<0925>_ZM67a10(「喚喝喝……渠吠，渠吠」)
~_STFC(0,0,))~
~_FADS())~
<0928>_ZM67a11(頒微酋牢謙徒隈崩傭。　　)
<0929>_ZM67a12(災舶些幣曳，判嫌池喋蜘申徽稔奄。　)
<0930>_ZM67a13(薬俊洪な机む？)
<0931>_ZM67a14(災在別捕池頒微酋，莫近古倣注碁く侶池。　　　　　　　　　)
~_VPLY(31,0469e)~
!_MTLK(1,【窺ソ脅】)
<0934>_ZM67a15(「ミ俊寿紺薬な斡池改！？」　　　)
~_STCH(1,tati_020115,01,+0,0,0))~
~_STFC(0,1,face_020115))~
~_FADS())~
~_VPLY(02,00d1e)~
!_MTLK(1,【頒微酋】)
<0940>_ZM67a16(「……く鳥傭」　　)
~_STCH(1,tati_020153,01,+0,0,0))~
~_STFC(0,1,face_020153))~
~_FADS())~
~_VPLY(02,00d1f)~
!_MTLK(1,【頒微酋】)
<0946>_ZM67a17(「敏藻退徽幣向功禦考，ピ俊ぺ池銃穐音枢薬な幣向」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0949>_ZM67a18(喬崩池暮，敬境庵熔ぞ蔑辰ん宥魅池協んぇ象。　)
~_VPLY(31,0469f)~
!_MTLK(1,【窺ソ脅】)
<0952>_ZM67a19(「残崎……泥好埜瀕ぇぎ逸侮奄皆」　)
~_VPLY(31,046a0)~
!_MTLK(1,【窺ソ脅】)
<0955>_ZM67a1a(「ミく俊テ果斡薬禎紺にく祝池む鵠池ん皆？」　　　　　　　)
~_STCH(1,tati_020104,01,+0,0,0))~
~_STFC(0,1,face_020104))~
~_FADS())~
~_VPLY(02,00d20)~
!_MTLK(1,【頒微酋】)
<0961>_ZM67a1b(「ぶ便俊窺ソ脅池侶垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,046a1)~
!_MTLK(1,【窺ソ脅】)
<0966>_ZM67a1c(「ァな？」)
~_STCH(1,tati_020153,01,+0,0,0))~
~_STFC(0,1,face_020153))~
~_FADS())~
~_VPLY(02,00d21)~
!_MTLK(1,【頒微酋】)
<0972>_ZM67a1d(「ミ歌冊埋姪池協ん又亦，歌殻熱甥端ん朔き衣董，畦斡ら紺にく祝池む」　　　　　　　　　)
~_STCH(1,tati_020125,01,+0,0,0))~
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00d22)~
!_MTLK(1,【頒微酋】)
<0978>_ZM67a1e(「災懇，災倍寓俊福ミ突ド称ぽ」　　　)
~_STCH(1,tati_020145,01,+0,0,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00d23)~
!_MTLK(1,【頒微酋】)
<0984>_ZM67a1f(「殻《熱甥端》ぇ抹，紺にく祝ぶ俊テド称池」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0987>_ZM67a20(崩如，頒微酋察抹受徽限き池暁暁，邪抹ぽ駈池虚。　　　　　　　)
~_STCH(1,tati_020102,01,+0,0,0))~
~_STFC(0,1,face_020102))~
~_FADS())~
~_VPLY(02,00d24)~
!_MTLK(1,【頒微酋】)
<0993>_ZM67a21(「該，俊皆？」　　　)
~_STFC(0,0,))~
~_FADS())~
<0996>_ZM67a22(暁暁ぇぎぎ規挿寵虚。　　　　　　)
~_VPLY(31,046a2)~
!_MTLK(1,【窺ソ脅】)
<0999>_ZM67a23(「ミ敬熔なく速災枢志嘘舶蔑ミ自苛池埋姪題只改？」　　　　　　　　　　)
~_STCH(1,tati_020153,01,+0,0,0))~
~_STFC(0,1,face_020153))~
~_FADS())~
~_VPLY(02,00d25)~
!_MTLK(1,【頒微酋】)
<1005>_ZM67a24(「……」)
~_STFC(0,0,))~
~_FADS())~
<1008>_ZM67a25(頒微酋杓菰兵銅。　　　　)
~_STCH(1,tati_020125,01,+0,0,0))~
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00d26)~
!_MTLK(1,【頒微酋】)
<1014>_ZM67a26(「……建篤，洪な踊境ぽ」　)
~_STCH(1,tati_020105,01,+0,0,0))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00d27)~
!_MTLK(1,【頒微酋】)
<1020>_ZM67a27(「災建篤く徽はつァなテ福埋姪ぽ」　　　)
~_STCH(1,tati_020145,01,+0,0,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00d28)~
!_MTLK(1,【頒微酋】)
<1026>_ZM67a28(「迦紛舶蔑窺ソ脅招斡災ぇぞん池づん，災敬功前紺ぽ」)
~_STFC(0,0,))~
~_FADS())~
<1029>_ZM67a29(つァな災榔紛碁づんく峨喚？　　)
<1030>_ZM67a2a(災懇蔑頒微酋鼻向判只。　　　　　　　　)
<1031>_ZM67a2b(薬く俊虞畏陪傭悩嗅ぽな。)
~_VPLY(31,046a3)~
!_MTLK(1,【窺ソ脅】)
<1034>_ZM67a2c(「殻ミ崩くぎ果ぽ」)
<1035>_ZM67a2d(鬼徽拭近き，湛沿些戒災腹招。　　)
~_VPLY(31,046a4)~
!_MTLK(1,【窺ソ脅】)
<1038>_ZM67a2e(「ミ果志婪芭斡嘘災舶解向ぎ池厩乱池舟題」)
~_VPLY(31,046a5)~
!_MTLK(1,【窺ソ脅】)
<1041>_ZM67a2f(「解くぽ池熔ズ敬志曳髭方云丘熔匁果」　　　　)
~_STCH(1,tati_020101,01,+0,0,0))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00d29)~
!_MTLK(1,【頒微酋】)
<1047>_ZM67a30(「鳥傭ぽ」　)
~_STFC(0,0,))~
~_FADS())~
<1050>_ZM67a31(頒微酋瑳械械規菰興原声。　　)
<1051>_ZM67a32(災く底雅ぽ菓図。　　　　)
<1052>_ZM67a33(虞畏枢序訳頚。　)
<1053>_ZM67a34(迦紛快罫敬舶旧形蔑喬埜瀕川燭，薬俊災拒ぱ聞ぽ改？　　　　)
<1054>_ZM67a35(渉藻，く冊在序む鵠斯祝，薬シむ敬くテ読承な。　　　　　　　　　)
~_STBG(2,bg_4102,1))~
<1056>_ZM67a36(薬ぇ巨。)
<1057>_ZM67a37(境庵俊寿紺班規，頒微酋浦曳ぽ支虚、　　)
<1058>_ZM67a38(藻悔，堵きぽぇ中枢序鈎傭池争婪。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
<1066>_LVSV(チャプター))
~_ATSV())~
~_EVVW(02))~
~_MPLY(0,30,1))~
~_STBG(2,bg_3574,1))~
<1071>_ZM67a39(窺ソ脅徽陣笥き粘ぽぞ姪。　　　)
<1072>_ZM67a3a(ガ俊くテ臓弔池。　　　　　　　)
<1073>_ZM67a3b(寓償規好好帖喋，貸賄窟一ぇ蛎悔逸療き喋庁。　　　　　　)
<1074>_ZM67a3c(薬俊烈ゲ首治池，碁娼冴銃域済池ぷ恨。　　　　　　)
<1075>_ZM67a3d(災ぇ匁鍍公寵弔紺池曳招，ぇ匁聞郡寵ガ。　　　　　)
<1076>_ZM67a3e(薬なぇ駐，ガ弔向約樗俊拗喚。　　　)
<1077>_ZM67a3f(ウ巨旬きテ帖菰雨審喋垣。　　　　)
<1078>_ZM67a40(喚喚……)
<1079>_ZM67a41(暮崩机招，ウ巨樗菰孝喚。　　　　)
<1080>_ZM67a42(蔑窺ソ脅崩ぽ功旧『割』。　　　　　　　　　)
<1081>_ZM67a43(原籍ぽガ池券マ，　　)
<1082>_ZM67a44(ぺぽ功旧婪机招，　　　　　)
<1083>_ZM67a45(約浦曳ぽ冴。　)
<1084>_ZM67a46(旗つ薬らむ鵠，窺ソ脅徽紺災ぽ。　　　　　)
<1085>_ZM67a47(徽微微ね脅郡幣曳池む鵠，渉藻枢侶。　　　　　　)
~_STFC(0,1,face_020122))~
~_FADS())~
~_VPLY(02,00d2a)~
!_MTLK(1,【頒微酋】)
<1090>_ZM67a48(「劃劃……」)
~_STFC(0,0,))~
~_FADS())~
<1093>_ZM67a49(災く只向徒ぽ嘘招。　　)
<1094>_ZM67a4a(俊蟹曳灸禄ぽ改，窺ソ脅好好帖菰喋庁。　　)
<1095>_ZM67a4b(祝巨ぶ舶徽紺災敬境ぽ。　　　)
<1096>_ZM67a4c(迦俊薬象，災敬建篤功前紺ぽ。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_EVVW(99))~
~_FRET()~
~~