~_ZZa8201()~
~_ZZa8301({)~
~_FCIN(1,000,1))~
~_STCH(0,01,aiy40370_06,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_FCOT(500,1))~
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,071e6)~
!_MTLK(1,【壊径憲咤孫何】)
<0009>_ZMa8302(「津溺浬た，序ぇぞ坂紡禍畏池協絞」　　　　　)
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,071e7)~
!_MTLK(1,【壊径憲咤孫何】)
<0014>_ZMa8303(「熔敬俊薬フ個径呑酋」　　　　　)
~_STBG(2,bg_5051,1))~
~_STFC(0,1,face_040104))~
~_FADS())~
~_VPLY(04,01da4)~
!_MTLK(1,【微糞よ】)
<0020>_ZMa8304(「敬俊薬ぞ協絞自苛ぽ櫛羞改……」　　)
~_STFC(0,1,face_360108))~
~_FADS())~
~_VPLY(36,071e8)~
!_MTLK(1,【壊径憲咤孫何】)
<0025>_ZMa8305(「災殻個径呑酋侯疹注息」　　　　　　　　)
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,071e9)~
!_MTLK(1,【壊径憲咤孫何】)
<0030>_ZMa8306(「在ゲ，災題在碁藻規禾係珪喬マつ櫛羞鰍」　　　　　　　　　)
~_STFC(0,1,face_360103))~
~_FADS())~
~_VPLY(36,071ea)~
!_MTLK(1,【壊径憲咤孫何】)
<0035>_ZMa8307(「ピ俊……」　)
~_STFC(0,0,))~
~_FADS())~
<0038>_ZMa8308(壊径憲咤孫惰惰規蝶寵咤橘ね酋。)
~_STFC(0,1,face_360103))~
~_FADS())~
~_VPLY(36,071eb)~
!_MTLK(1,【壊径憲咤孫何】)
<0043>_ZMa8309(「魚髭径何末寵災く徽池銃穐，檎侮訳侮ぽ櫛羞」　　　　　)
~_STFC(0,1,face_360108))~
~_FADS())~
~_VPLY(36,071ec)~
!_MTLK(1,【壊径憲咤孫何】)
<0048>_ZMa830a(「悩こ，櫛羞約渠吠ぽ」)
~_STFC(0,1,face_040127))~
~_FADS())~
~_VPLY(04,01da5)~
!_MTLK(1,【微糞よ】)
<0053>_ZMa830b(「熔個径呑酋垣？」　　　　)
~_STFC(0,1,face_360104))~
~_FADS())~
~_VPLY(36,071ed)~
!_MTLK(1,【壊径憲咤孫何】)
<0058>_ZMa830c(「耶ごぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
<0061>_ZMa830d(鷺呪移蔭引引規崩傭。　　　　　)
<0062>_ZMa830e(ガ池灸禄蟹き果く庵徽膣ん。)
~_STFC(0,1,face_360108))~
~_FADS())~
~_VPLY(36,071ee)~
!_MTLK(1,【壊径憲咤孫何】)
<0067>_ZMa830f(「俊災池居紺娼芯ぽ個径呑酋」　　　　　　)
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,071ef)~
!_MTLK(1,【壊径憲咤孫何】)
<0072>_ZMa8310(「在ゲ，災宏話紛蔑喬笈声」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0075>_ZMa8311(芯嚢俊く舶笈諾池。　　　　　)
<0076>_ZMa8312(ピ俊，徽一孝た戚退嘘池禾瑕暮奉，音点瑛福灘局池牢金在花グ。)
~_FCIN(1,500,1))~
~_STCH(0,01,aiy40370_06,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_FCOT(500,1))~
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,071f0)~
!_MTLK(1,【壊径憲咤孫何】)
<0084>_ZMa8313(「珪姪つ災ゥん池魚髭径何予ぎ我ゲ悔，災ぇ虚裏訳津溺ぬた」　　　　)
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,071f1)~
!_MTLK(1,【壊径憲咤孫何】)
<0089>_ZMa8314(「悩逸審篤耶ぽ曽梁池戟女ぬ悔，蔑喬笈声池薬ぇ巨涜も珪紛曳招ぽ」)
~_STFC(0,1,face_360102))~
~_FADS())~
~_VPLY(36,071f2)~
!_MTLK(1,【壊径憲咤孫何】)
<0094>_ZMa8315(「災境呻謂」　)
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,071f3)~
!_MTLK(1,【壊径憲咤孫何】)
<0099>_ZMa8316(「災舶蔑個径呑酋笈声ぽ」　　　　　　　　)
~_STFC(0,1,face_360102))~
~_FADS())~
~_VPLY(36,071f4)~
!_MTLK(1,【壊径憲咤孫何】)
<0104>_ZMa8317(「災舶逸ぇ審，駐曳喬熔洗章池徒隈ぽ」　　　　　　)
~_STFC(0,1,face_360108))~
~_FADS())~
~_VPLY(36,071f5)~
!_MTLK(1,【壊径憲咤孫何】)
<0109>_ZMa8318(「ピ俊……」　)
~_STFC(0,0,))~
~_FADS())~
<0112>_ZMa8319(霊穏，鷺呪移池灸禄ワブ錘ぽぎ果。　　　　)
~_MFAD(1000))~
~_STWN(0)~
~_FCIN(1,500,1))~
~_STCH(0,05,aiy40370_07,0,000,000,000,640,360,00,1,1,00,000,05,000,1))~
~_STCH(0,01,aiy40370_08,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_FCOT(500,1))~
~_MPLY(0,43,1))~
~_STFC(0,1,face_360108))~
~_FADS())~
~_VPLY(36,071f6)~
!_MTLK(1,【壊径憲咤孫何】)
<0124>_ZMa831a(「笈声ゲ渠吠悩街涜」　　　　)
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01da6)~
!_MTLK(1,【微糞よ】)
<0129>_ZMa831b(「嫁旗俊ァな？」)
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,071f7)~
!_MTLK(1,【壊径憲咤孫何】)
<0134>_ZMa831c(「災枢舶蒔栄プ傘嘘池巨ャぬ越」　　　　　　　)
~_STFC(0,1,face_360108))~
~_FADS())~
~_VPLY(36,071f8)~
!_MTLK(1,【壊径憲咤孫何】)
<0139>_ZMa831d(「曙亦池越乱判薬絡糎嘘，翠称ぽ撤図」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0)~
~_STCH(0,02,aiy40370_09,0,000,000,000,640,360,00,1,1,00,000,02,500,1))~
~_STFC(0,1,face_360104))~
~_FADS())~
~_VPLY(36,071f9)~
!_MTLK(1,【壊径憲咤孫何】)
<0148>_ZMa831e(「熔ぬ悔，居訣逼ワ稼諾ぽ」 　　　　　　　　　　　　　　　)
~_STFC(0,1,face_040134))~
~_FADS())~
~_VPLY(04,01da7)~
!_MTLK(1,【微糞よ】)
<0153>_ZMa831f(「ァ……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05768)~
!_MTLK(1,【窺ソ脅】)
<0158>_ZMa8320(「……」)
<0159>_ZMa8321(災池居莫調良旗つ佐浩悩茄向ぇ俗撤弛。)
~_VPLY(31,05769)~
!_MTLK(1,【窺ソ脅】)
<0162>_ZMa8322(「熔な……五抹居訣逼池俊……」 　　　　　　　　　　　　)
~_STWN(0)~
~_STCH(0,06,aiy40370_06,0,000,000,000,640,360,00,1,1,00,000,06,500,1))~
~_STCV(02,000,1))~
~_STFC(0,1,face_360108))~
~_FADS())~
~_VPLY(36,071fa)~
!_MTLK(1,【壊径憲咤孫何】)
<0170>_ZMa8323(「災」　)
~_STFC(0,0,))~
~_FADS())~
<0173>_ZMa8324(災池溌た括抹ぽ佐浩池模咄。)
~_VPLY(31,0576a)~
!_MTLK(1,【窺ソ脅】)
<0176>_ZMa8325(「ミ薬熊ヅ……」)
~_VPLY(31,0576b)~
!_MTLK(1,【窺ソ脅】)
<0179>_ZMa8326(「ミ鳥く鳥傭序旧形ん福ミ靴芯ぽ？」　　　　)
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,071fb)~
!_MTLK(1,【壊径憲咤孫何】)
<0184>_ZMa8327(「災枢謂麿鳥傭」)
~_STFC(0,1,face_360108))~
~_FADS())~
~_VPLY(36,071fc)~
!_MTLK(1,【壊径憲咤孫何】)
<0189>_ZMa8328(「係災招崩，個径呑酋敬俊ぇ浦」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0576c)~
!_MTLK(1,【窺ソ脅】)
<0194>_ZMa8329(「菰ァな苔徒」　)
<0195>_ZMa832a(耶己池蘇奄ケ災池兵酪茄向尻答。)
<0196>_ZMa832b(熔記告液――)
<0197>_ZMa832c(熔ぞ規駄――　　　　　　　)
<0198>_ZMa832d(敬俊つぽぇぞ協ん悩ゎ諾池改。　　　　　　　　)
<0199>_ZMa832e(薬凍柱俊拒避母戎適ぽ。　)
<0200>_ZMa832f(災戎紺捕規珪冴ヒ戒八良池直英。　)
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,0650e)~
!_MTLK(1,【咤橘ね酋】)
<0205>_ZMa8330(「蔭楼挿，窺ソ脅」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0576d)~
!_MTLK(1,【窺ソ脅】)
<0210>_ZMa8331(「洪な峨舶蔭楼喚」)
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,0650f)~
!_MTLK(1,【咤橘ね酋】)
<0215>_ZMa8332(「災ぶ殻ミ序快象池孝鵠」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0576e)~
!_MTLK(1,【窺ソ脅】)
<0220>_ZMa8333(「……」)
<0221>_ZMa8334(係……枢侶……　　　)
<0222>_ZMa8335(咤橘ね酋ぶ俊熔記奏烈池苛靴嚢。)
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,071fd)~
!_MTLK(1,【壊径憲咤孫何】)
<0227>_ZMa8336(「洪な象，居訣逼池む鵠蟹曳薬絡敬峨ゲぽ改？」 )
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0576f)~
!_MTLK(1,【窺ソ脅】)
<0232>_ZMa8337(「約序悔沌改？」　　　)
~_STWN(0)~
~_STCH(0,02,aiy40370_09,0,000,000,000,640,360,00,1,1,00,000,02,000,1))~
~_STCV(06,500,1))~
<0236>_ZMa8338(壊径憲咤孫挿ぽ挿虚。)
<0237>_ZMa8339(災戎愁審斡寵千各外，肱唐可刷プぽ判嫌池佐浩。　　　　　)
~_STFC(0,1,face_360104))~
~_FADS())~
~_VPLY(36,071fe)~
!_MTLK(1,【壊径憲咤孫何】)
<0242>_ZMa833a(「徽居訣逼ぬ悔，個径呑酋池姪ペォ津溺窟絡積渠ぽ」 　　　　　　　　　　　　)
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,071ff)~
!_MTLK(1,【壊径憲咤孫何】)
<0247>_ZMa833b(「柱曳賭め巨弛巨，災ゴ坂稼退喬池幼ペ」)
~_STWN(0)~
~_STCH(0,03,aiy40370_10,0,000,000,000,640,360,00,1,1,00,000,03,500,1))~
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,07200)~
!_MTLK(1,【壊径憲咤孫何】)
<0254>_ZMa833c(「喬申葵徽ぎ繋池誹嫁き」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0257>_ZMa833d(薬俊洪な机む？　)
<0258>_ZMa833e(俊泡冊桂ペ虻亦ぽ改。　　)
~_STFC(0,1,face_360104))~
~_FADS())~
~_VPLY(36,07201)~
!_MTLK(1,【壊径憲咤孫何】)
<0263>_ZMa833f(「喬池姪ペ建篤福ね嗟在勘鬱，排近き覆ぽぇぞ居居池難」　　　)
~_STFC(0,1,face_040107))~
~_FADS())~
~_VPLY(04,01da8)~
!_MTLK(1,【微糞よ】)
<0268>_ZMa8340(「つァな？」)
~_STFC(0,0,))~
~_FADS())~
<0271>_ZMa8341(鷺呪移社ぽ社虚。　)
<0272>_ZMa8342(孜鎗鍵捕招埜瀕池暮……　)
<0273>_ZMa8343(序峨舶俊祥ん末寵宣ほ虻亦ぽ桂ペ，徽ぎ繋叫桂悔逸冊喬ず治。　　　　　　　　　　)
<0274>_ZMa8344(敏藻災弦く些曳快鵠，ピ徽薬熊ヅ池喋た，池塚峨ゲ瑚読つぇ記頃液。　　　)
~_STWN(0)~
~_STCH(0,04,aiy40370_11,0,000,000,000,640,360,00,1,1,00,000,04,500,1))~
~_STCV(03,000,1))~
~_STCV(02,000,1))~
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,07202)~
!_MTLK(1,【壊径憲咤孫何】)
<0283>_ZMa8345(「藻悔，災逸ぇ審つぽ蔑喬笈声悩菰興津溺」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05770)~
!_MTLK(1,【窺ソ脅】)
<0288>_ZMa8346(「ミ淡ぽ」　　)
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,07203)~
!_MTLK(1,【壊径憲咤孫何】)
<0293>_ZMa8347(「災枢序淡」　　　　)
~_STFC(0,1,face_360102))~
~_FADS())~
~_VPLY(36,07204)~
!_MTLK(1,【壊径憲咤孫何】)
<0298>_ZMa8348(「個径呑酋池姪ペテ邸奄，敬崩祝笈声堅挿敬建篤済厭ぽ」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0301>_ZMa8349(徽鷺呪移池莫昔た，ビは別つ個径呑酋俊茸判嫌池禍函亦曳ぽぎ繋。　　　　　　　　　　)
<0302>_ZMa834a(徽序灘局熔シむ池橘鎚き，敏藻く舶虞畏界寓薬禎峨舶絞，ピぇぞ忠唄嚢踊枢序約俊功蝦考。)
~_STWN(0)~
~_STCH(0,06,aiy40370_06,0,000,000,000,640,360,00,1,1,00,000,06,500,1))~
~_STCV(04,000,1))~
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,07205)~
!_MTLK(1,【壊径憲咤孫何】)
<0310>_ZMa834b(「悩こ，徽居訣逼ぬ悔，武傭き嘘退ぽく峨硬変池退望」 　　　　　　　　　　)
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,07206)~
!_MTLK(1,【壊径憲咤孫何】)
<0315>_ZMa834c(「熱甥端ん菰興嘘退ぽ」　)
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,07207)~
!_MTLK(1,【壊径憲咤孫何】)
<0320>_ZMa834d(「柔藻熱甥端俊居訣逼在刑叛池，熔敬崩祝，巨ャ池越乱渉藻舶去首茄ん盗池ペ僕」 　　　　　　　　　　　　　　　　　)
~_STFC(0,1,face_360108))~
~_FADS())~
~_VPLY(36,07208)~
!_MTLK(1,【壊径憲咤孫何】)
<0325>_ZMa834e(「在ゲ，災荏点ぽ琳旦経，菰興趣憐熱甥端ん」　　　　　　　　　)
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,07209)~
!_MTLK(1,【壊径憲咤孫何】)
<0330>_ZMa834f(「災紛珪熔ら越乱傘嘘招，勇突個径呑酋」　　　　　)
~_STFC(0,1,face_040103))~
~_FADS())~
~_VPLY(04,01da9)~
!_MTLK(1,【微糞よ】)
<0335>_ZMa8350(「福傘嘘越乱池熔ら些称嚢垣？」 　　　　　　　　　　)
~_STWN(0)~
~_STCV(06,500,1))~
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,0720a)~
!_MTLK(1,【壊径憲咤孫何】)
<0342>_ZMa8351(「畏謡踊福災ず治ぽ」)
~_STFC(0,1,face_040143))~
~_FADS())~
~_VPLY(04,01daa)~
!_MTLK(1,【微糞よ】)
<0347>_ZMa8352(「ミ薬用饒糾傭」)
~_STFC(0,1,face_360102))~
~_FADS())~
~_VPLY(36,0720b)~
!_MTLK(1,【壊径憲咤孫何】)
<0352>_ZMa8353(「麹洪な逓各災踊戎在邦」　　)
~_STFC(0,1,face_360103))~
~_FADS())~
~_VPLY(36,0720c)~
!_MTLK(1,【壊径憲咤孫何】)
<0357>_ZMa8354(「災建篤稼耶頁，つぽ個径呑酋災峨ゲく骨尊揃ぇ浦」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0360>_ZMa8355(ガ池灸禄た囲蹴寵愈越。)
<0361>_ZMa8356(ピ俊，音枢序淡太池些幣。)
<0362>_ZMa8357(鷺呪移迦俊つぽ也済判嫌池忠池，悩雷花ぽ宏紛池冴震悩建。　)
<0363>_ZMa8358(葵く峡崩，申俊ガ薬ズ檎麓池題絞坂腫灼ガ亦曳退徽。　　　　)
<0364>_LVSV(チャプター))
~_ATSV())~
~_STWN(0)~
~_FCIN(1,500,1))~
~_STBG(2,bg_0000,0))~
~_STCH(0,01,aiy40370_06,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_FCOT(500,1))~
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,0720d)~
!_MTLK(1,【壊径憲咤孫何】)
<0375>_ZMa8359(「災池暮建篤崩虞ぽ，微糞よ居ん」)
~_STFC(0,0,))~
~_FADS())~
<0378>_ZMa835a(崩虞薬震曽梁池暮ゲ悔，鷺呪移漢ぽ菓図。)
<0379>_ZMa835b(藻悔，瑳瑳規珪冴ヒ戒祥ぞ淵任。　　　　　　)
~_STFC(0,1,face_040103))~
~_FADS())~
~_VPLY(04,01dab)~
!_MTLK(1,【微糞よ】)
<0384>_ZMa835c(「ミ紛斡ァな！？」　　　)
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,0720e)~
!_MTLK(1,【壊径憲咤孫何】)
<0389>_ZMa835d(「崎麹池弟，災池津溺ぶ徽ウ巨曳疹つ深ぽ」　　　　　)
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,0720f)~
!_MTLK(1,【壊径憲咤孫何】)
<0394>_ZMa835e(「熔な，反形災紛謙寵薬庫踊検ぇ快き蓑」　　　　　　)
~_STFC(0,1,face_360104))~
~_FADS())~
~_VPLY(36,07210)~
!_MTLK(1,【壊径憲咤孫何】)
<0399>_ZMa835f(「薬ぶ俊つぽ呈競個径呑酋」　　　　　　　　　)
~_STFC(0,1,face_040143))~
~_FADS())~
~_VPLY(04,01dac)~
!_MTLK(1,【微糞よ】)
<0404>_ZMa8360(「菰ァな苔徒！」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05771)~
!_MTLK(1,【窺ソ脅】)
<0409>_ZMa8361(「ミ舶孜鎗判嫌池紺硬蔑踊検技逼改？」　　　　　)
<0410>_ZMa8362(鷺呪移戒災駐招。　)
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,07211)~
!_MTLK(1,【壊径憲咤孫何】)
<0415>_ZMa8363(「熔俊碁藻，薬絡推憐ぽ薬庫踊検池ぇ浦」　　　)
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,07212)~
!_MTLK(1,【壊径憲咤孫何】)
<0420>_ZMa8364(「枢侶皆，咤橘ね酋」　)
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,06510)~
!_MTLK(1,【咤橘ね酋】)
<0425>_ZMa8365(「……」)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,02510,1))~
<0429>_ZMa8366(災讃嘘契鰻。　)
~_SESP(01,1))~
~_VPLY(31,05772)~
!_MTLK(1,【窺ソ脅】)
<0433>_ZMa8367(「災招趣師ガ」　　　)
~_STFC(0,1,face_360102))~
~_FADS())~
~_VPLY(36,07213)~
!_MTLK(1,【壊径憲咤孫何】)
<0438>_ZMa8368(「喝喝喝……」)
~_VPLY(36,07214)~
!_MTLK(1,【壊径憲咤孫何】)
<0441>_ZMa8369(「ミ珪災娼芯，殻災池冴奄抹招，ミ幣向鞄ぞ腎毛拘？」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05773)~
!_MTLK(1,【窺ソ脅】)
<0446>_ZMa836a(「……」)
<0447>_ZMa836b(鷺呪移榔鍵蔭楼。　　)
<0448>_ZMa836c(祝瞬俊ガ池奄マテ薯拘。　　)
<0449>_ZMa836d(枢懇曳，ガ罫藻テ品寵薬ぇ冴。　　　　　　　　　)
~_MFAD(1000))~
~_STFC(0,1,face_110132))~
~_FADS())~
~_VPLY(11,02ca9)~
!_MTLK(1,【糞酋汰桐】　)
<0455>_ZMa836e(「束ゑ」　)
~_STFC(0,0,))~
~_FADS())~
~_STCH(1,tati_320107,02,+0,0,0))~
~_STCH(1,tati_110103,01,+2,0,0))~
~_STBG(2,bg_1216,1))~
<0461>_ZMa836f(糞酋汰桐徽災池陪悔稼嘘浩崖。)
<0462>_ZMa8370(災机虚駐果，稼退糞酋汰桐建篤茸英深プぽ咤橘ね酋池麦近。)
~_MPLY(0,52,1))~
~_STFC(0,1,face_040106))~
~_FADS())~
~_VPLY(04,01dad)~
!_MTLK(1,【微糞よ】)
<0468>_ZMa8371(「ァな，ミ！？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05774)~
!_MTLK(1,【窺ソ脅】)
<0473>_ZMa8372(「糞酋汰桐，ミ薬熊ヅ……」)
~_STCH(1,tati_320106,02,+0,0,0))~
~_STFC(0,1,face_320106))~
~_FADS())~
~_VPLY(32,06511)~
!_MTLK(1,【咤橘ね酋】)
<0479>_ZMa8373(「角……斡，斡ァな……」)
~_STCH(1,tati_110103,01,+2,0,0))~
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02caa)~
!_MTLK(1,【糞酋汰桐】　)
<0485>_ZMa8374(「捧麹プ含」　)
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,07215)~
!_MTLK(1,【壊径憲咤孫何】)
<0490>_ZMa8375(「む曳峡ウ，ミ約序ァなむ？」)
~_STCH(1,tati_110105,01,+2,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02cab)~
!_MTLK(1,【糞酋汰桐】　)
<0496>_ZMa8376(「迦紛娼治咤橘ね酋，束ゑ麹敬約峨ゲ屯沌果虞済麹池給唆」　　　　)
~_STFC(0,1,face_360102))~
~_FADS())~
~_VPLY(36,07216)~
!_MTLK(1,【壊径憲咤孫何】)
<0501>_ZMa8377(「嬉」　)
~_STFC(0,0,))~
~_FADS())~
<0504>_ZMa8378(鷺呪移労嘘輪所池徒隈。　　　　)
~_STCH(1,tati_320105,02,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06512)~
!_MTLK(1,【咤橘ね酋】)
<0510>_ZMa8379(「薬俊洪な机む」　)
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,07217)~
!_MTLK(1,【壊径憲咤孫何】)
<0515>_ZMa837a(「糞酋汰桐俊災池協以」　)
~_STCH(1,tati_320106,02,+0,0,0))~
~_STFC(0,1,face_320106))~
~_FADS())~
~_VPLY(32,06513)~
!_MTLK(1,【咤橘ね酋】)
<0521>_ZMa837b(「ミ崩ァな？」)
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,07218)~
!_MTLK(1,【壊径憲咤孫何】)
<0526>_ZMa837c(「嫁招俊狗以池喬，俊福災似机招域培済ん池」　　　　)
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,07219)~
!_MTLK(1,【壊径憲咤孫何】)
<0531>_ZMa837d(「薬峨腎岬寵ミ紛重向旧ぽ叶」　　　　　　)
~_STFC(0,1,face_360102))~
~_FADS())~
~_VPLY(36,0721a)~
!_MTLK(1,【壊径憲咤孫何】)
<0536>_ZMa837e(「ミ幣向災テ受ス魚髭径池矩近く塔改？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05775)~
!_MTLK(1,【窺ソ脅】)
<0541>_ZMa837f(「鳥傭踊検珪紛技逼，坂徽薬叙悔衣虚陪荷な」　　)
~_STCH(1,tati_110113,01,+2,0,0))~
~_STFC(0,1,face_110113))~
~_FADS())~
~_VPLY(11,02cac)~
!_MTLK(1,【糞酋汰桐】　)
<0547>_ZMa8380(「殻麹徽ぇ抹，災ぇ柱踊謄午向隻姪俊炊」)
~_STCH(1,tati_110105,01,+2,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02cad)~
!_MTLK(1,【糞酋汰桐】　)
<0553>_ZMa8381(「く耶，駐招麹ぶ俊拒耶巨樗ぽ垣」　　)
~_STFC(0,0,))~
~_FADS())~
<0556>_ZMa8382(序境雨ぞ規集櫛徽俊功禦考。)
<0557>_ZMa8383(古倣逸薯円檎通規佑瞭ぎ果な。　　　　)
~_STFC(0,1,face_040103))~
~_FADS())~
~_VPLY(04,01dae)~
!_MTLK(1,【微糞よ】)
<0562>_ZMa8384(「ミ蟹虞壊径憲咤孫池薬樽暮ぬ悔，約紛果軒ガ斡む改？」　　)
~_STCH(1,tati_110113,01,+2,0,0))~
~_STFC(0,1,face_110113))~
~_FADS())~
~_VPLY(11,02cae)~
!_MTLK(1,【糞酋汰桐】　)
<0568>_ZMa8385(「束ゑ係災序域培ぬ購」　　　　　　　　　)
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,0721b)~
!_MTLK(1,【壊径憲咤孫何】)
<0573>_ZMa8386(「く耶，衣も咤橘ね酋池神淵抹に，ミ勇耶招池峨く俊申塚池鵠鯖喚」　　　　　)
~_STCH(1,tati_110107,01,+2,0,0))~
~_STFC(0,1,face_110107))~
~_FADS())~
~_VPLY(11,02caf)~
!_MTLK(1,【糞酋汰桐】　)
<0579>_ZMa8387(「榔鍵鮫榛」　　　　　)
~_STCH(1,tati_110104,01,+2,0,0))~
~_STFC(0,1,face_110104))~
~_FADS())~
~_VPLY(11,02cb0)~
!_MTLK(1,【糞酋汰桐】　)
<0585>_ZMa8388(「咤橘ね酋柱曳叙悔衣虚坂珪癖噂街歩突災」　　　　　　　　)
~_STCH(1,tati_110103,01,+2,0,0))~
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02cb1)~
!_MTLK(1,【糞酋汰桐】　)
<0591>_ZMa8389(「悩こ，災懇紛蔑麹ゑ冴並淫薬熊ヅ池絞廓」)
~_STCH(1,tati_110107,01,+2,0,0))~
~_STFC(0,1,face_110107))~
~_FADS())~
~_VPLY(11,02cb2)~
!_MTLK(1,【糞酋汰桐】　)
<0597>_ZMa838a(「峡渉麹く舶嫁縫災池暮，戎勉洪象池韮鉾災踊テ劫愁自苛」　　　　　　　　)
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,0721c)~
!_MTLK(1,【壊径憲咤孫何】)
<0602>_ZMa838b(「蒲，唐ぽ，災敬嫁縫ミ境ぽ」)
~_STCH(1,tati_110103,01,+2,0,0))~
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02cb3)~
!_MTLK(1,【糞酋汰桐】　)
<0608>_ZMa838c(「旧乏麹池居購」　)
~_STFC(0,0,))~
~_FADS())~
<0611>_ZMa838d(糞酋汰桐労嘘輪頃池徒隈，察寵咤橘ね酋戒鷺呪移池姪匁邸奄。　　　　　　　　　　)
~_STWN(0)~
~_FCIN(1,500,1))~
~_STBG(2,bg_0000,0))~
~_STCH(0,01,aiy40370_12,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_FCOT(500,1))~
~_VPLY(31,05776)~
!_MTLK(1,【窺ソ脅】)
<0619>_ZMa838e(「糞酋汰桐」　　)
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02cb4)~
!_MTLK(1,【糞酋汰桐】　)
<0624>_ZMa838f(「く便奄」)
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02cb5)~
!_MTLK(1,【糞酋汰桐】　)
<0629>_ZMa8390(「咤橘ね酋峡渉芯治，ミゴ敬畏虞ぽ皆？」　　)
~_STFC(0,0,))~
~_FADS())~
<0632>_ZMa8391(鵜微糞よぇぞん，古倣俊臭く耶鷺呪移。　　　　　)
<0633>_ZMa8392(徽咤橘ね酋隣必池没十福葎玲ゲ悔，鷺呪移池点記珪テ儀峡椿沈。　　　　　　)
~_STFC(0,1,face_360102))~
~_FADS())~
~_VPLY(36,0721d)~
!_MTLK(1,【壊径憲咤孫何】)
<0638>_ZMa8393(「微糞よ居ん，敬捧麹殿徽熔絡境境慎妹咤橘ね酋池芯他皆」)
~_STFC(0,1,face_040123))~
~_FADS())~
~_VPLY(04,01daf)~
!_MTLK(1,【微糞よ】)
<0643>_ZMa8394(「茅……」)
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,06514)~
!_MTLK(1,【咤橘ね酋】)
<0648>_ZMa8395(「く紛塔災，肴葵鷺呪移！」　　　　)
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02cb6)~
!_MTLK(1,【糞酋汰桐】　)
<0653>_ZMa8396(「療含」)
~_STFC(0,0,))~
~_FADS())~
<0656>_ZMa8397(糞酋汰桐茸直英茸越規拾ぽぇぎ咤橘ね酋池虚。)
<0657>_ZMa8398(ぇ傭阜す判綺虚遷ぎ。　　　)
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02cb7)~
!_MTLK(1,【糞酋汰桐】　)
<0662>_ZMa8399(「招，束ゑ，捧麹ゑ冴読渉薬ぞ辰ん皆」)
~_STFC(0,1,face_360101))~
~_FADS())~
~_VPLY(36,0721e)~
!_MTLK(1,【壊径憲咤孫何】)
<0667>_ZMa839a(「観，境皆」　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,02520,1))~
<0671>_ZMa839b(鷺呪移ォ隈規讃英嘘蝋。　　　　)
~_SESP(01,1))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02cb8)~
!_MTLK(1,【糞酋汰桐】　)
<0677>_ZMa839c(「窺ソ脅ぶ徽熔絡境境駐境ぽ」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0680>_ZMa839d(糞酋汰桐杓含ぇ徒。　　　　)
<0681>_ZMa839e(ピ喬池喋庁音枢序労嘘徒隈。　)
<0682>_ZMa839f(ぇ柱徽迂兵寵災，セポ徽崩寵らァな。　　　　　　　)
<0683>_ZMa83a0(喬池喋庁絡弦戎樹紺。　　　　)
<0684>_ZMa83a1(禾葵俊，序寵降帥池停範。)
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,0721f)~
!_MTLK(1,【壊径憲咤孫何】)
<0689>_ZMa83a2(「咤橘ね酋，旧ゃミ序薬な弘櫛池謡ぎ喚」　　　　　　　)
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,06515)~
!_MTLK(1,【咤橘ね酋】)
<0694>_ZMa83a3(「敬唐災面ご拶這，ぶく韻窮徽ミ池冴ぎ斡む」　　　)
~_STFC(0,1,face_360102))~
~_FADS())~
~_VPLY(36,07220)~
!_MTLK(1,【壊径憲咤孫何】)
<0699>_ZMa83a4(「幣拷く侶」　)
~_STFC(0,0,))~
~_FADS())~
<0702>_ZMa83a5(鷺呪移珪英咋抹。　　　　)
~_MSTP())~
~_VPLY(31,05777)~
!_MTLK(1,【窺ソ脅】)
<0706>_ZMa83a6(「鷺呪移！！」　　)
~_STFC(0,1,face_360106))~
~_FADS())~
~_VPLY(36,07221)~
!_MTLK(1,【壊径憲咤孫何】)
<0711>_ZMa83a7(「涯！？」)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,03210,1))~
~_WTTM(300))~
~_STWN(0)~
~_STBG(2,bg_0000,0))~
~_STCH(0,01,aiy40350_09,0,000,000,000,640,360,00,1,1,00,000,01,250,1))~
~_QUAK(1,01))~
~_SEPL(0,02,03510,1))~
~_STFC(0,1,face_360108))~
~_FADS())~
~_VPLY(36,07222)~
!_MTLK(1,【壊径憲咤孫何】)
<0725>_ZMa83a8(「間！！」　)
~_SESP(01,1))~
~_SESP(02,1))~
~_STFC(0,0,))~
~_FADS())~
~_MPLY(0,43,1))~
<0731>_ZMa83a9(災池直英洩訳鷺呪移池粕閥。　　　　)
<0732>_ZMa83aa(ぐ疹快銃，)
<0733>_ZMa83ab(糞酋汰桐珪咤橘ね酋燦菰。　　　　　)
~_STCH(1,tati_110132,01,+0,0,1))~
~_STBG(2,bg_1216,0))~
~_VPLY(11,02cb9)~
!_MTLK(1,【糞酋汰桐】　)
<0738>_ZMa83ac(「喝喚！！」　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0)~
~_SEPL(0,01,03210,1))~
~_STCH(0,02,aiy40370_13,0,000,000,000,640,360,000,1,1,00,000,02,250,1))~
~_SEPL(0,02,03640,1))~
~_WTTM(300))~
~_STCH(0,03,aiy40370_14,0,000,000,000,640,360,000,1,1,00,000,03,050,1))~
~_STFC(0,1,face_360104))~
~_FADS())~
~_VPLY(36,07223)~
!_MTLK(1,【壊径憲咤孫何】)
<0751>_ZMa83ad(「角……」)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
<0755>_ZMa83ae(藻悔，ぇ篇伏物輯陳戒鷺呪移。　　　　　)
~_SEPL(0,01,09870,1))~
~_STCH(1,tati_360105,01,+0,0,0))~
~_STBG(2,bg_1216,1))~
<0759>_ZMa83af(英ォ鷺呪移池冴た硲逼。　　)
~_STFC(0,1,face_360105))~
~_FADS())~
~_VPLY(36,07224)~
!_MTLK(1,【壊径憲咤孫何】)
<0764>_ZMa83b0(「糞酋汰桐……ミ冊災……域培ミ池，購鵠……」)
~_SESP(01,1))~
~_STFC(0,1,face_111123))~
~_FADS())~
~_VPLY(11,02cba)~
!_MTLK(1,【糞酋汰桐】　)
<0770>_ZMa83b1(「麹迦俊懇桔培嘘ぇぞ係判嫌陛蟹癖ォ池穣近皆」　　　　　　　)
~_STFC(0,1,face_111123))~
~_FADS())~
~_VPLY(11,02cbb)~
!_MTLK(1,【糞酋汰桐】　)
<0775>_ZMa83b2(「徽麹熔絡諾声池熔ら汁近，災迦紛懇抹招敬テ禾買」　　　)
~_STCH(1,tati_360105,01,+0,0,0))~
~_STCH(4,03))~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0)~
~_SEPL(0,01,03670,1))~
~_STCH(0,01,aiy000120_05,0,-757,-700,000,455,020,135,1,1,01,000,04,000,1))~
~_STCH(0,03,aiy40370_04,0,000,000,000,640,360,00,1,1,00,256,05,000,1))~
~_STCL(01,624,690,000,135,000,00,00,300,0))~
~_STCW(0,02,aiy40370_03,68,00,-640,-360,0,1,01,000,03,300,1))~
~_STCL(03,000,000,000,00,000,00,00,050,1))~
~_SEPL(0,02,03640,1))~
~_STCV(02,000,1))~
~_STCV(03,500,1))~
<0790>_ZMa83b3(歌俊ぇ唄。　　　)
<0791>_ZMa83b4(鷺呪移池姪滅茄向社竣抹招。)
<0792>_ZMa83b5(ピ俊，音枢序葵ぎ。)
~_SESP(01,1))~
~_STFC(0,1,face_111125))~
~_FADS())~
~_VPLY(11,02cbc)~
!_MTLK(1,【糞酋汰桐】　)
<0798>_ZMa83b6(「乏韮皆」　　)
~_STFC(0,1,face_111121))~
~_FADS())~
~_VPLY(11,02cbd)~
!_MTLK(1,【糞酋汰桐】　)
<0803>_ZMa83b7(「戒熔戎愁ぞマつ麹池穣近悩券マ，藻悔歌徽くつん鳥池鵠胤ぎ頃揚娼靴池狗以ゴ」)
~_STCH(1,tati_360105,01,+0,0,0))~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0)~
~_SEPL(0,01,03670,1))~
~_STCH(0,01,aiy000120_05,0,-1100,000,000,455,020,180,1,1,01,000,04,000,1))~
~_STCH(0,03,aiy40350_07,0,000,000,000,640,360,00,1,1,00,256,05,000,1))~
~_STCL(01,1100,000,000,180,000,00,00,300,0))~
~_STCW(0,02,aiy40370_05,69,00,-640,-360,0,1,01,000,03,300,1))~
~_STCL(03,000,000,000,00,000,00,00,050,1))~
~_SEPL(0,02,03640,1))~
~_STCV(02,000,1))~
~_STCV(03,500,1))~
~_STCH(1,tati_360103,01,+0,0,0))~
~_STFC(0,1,face_360103))~
~_FADS())~
~_VPLY(36,07225)~
!_MTLK(1,【壊径憲咤孫何】)
<0822>_ZMa83b8(「ミ，ミ薬熊ヅ……」)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,02020,1))~
~_STCH(0,03,aiy40350_07,0,000,000,000,640,360,00,1,1,00,000,05,250,1))~
~_STCV(03,500,1))~
~_STCH(1,tati_360108,01,+0,0,0))~
~_STFC(0,1,face_360108))~
~_FADS())~
~_VPLY(36,07226)~
!_MTLK(1,【壊径憲咤孫何】)
<0833>_ZMa83b9(「角喚」)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
<0837>_ZMa83ba(英洩轍ぽ鷺呪移池溌謡。　　)
<0838>_ZMa83bb(糞酋汰桐昌菰失プ池英礁悔，鷺呪移竣竣濠濠規葵ぽぎ果。　　　)
~_STCH(1,tati_360108,01,+0,0,0))~
~_STFC(0,1,face_360108))~
~_FADS())~
~_VPLY(36,07227)~
!_MTLK(1,【壊径憲咤孫何】)
<0844>_ZMa83bc(「個径呑酋……鮫榛……」　　　)
~_STCH(1,tati_360104,01,+0,0,0))~
~_STFC(0,1,face_360104))~
~_FADS())~
~_VPLY(36,07228)~
!_MTLK(1,【壊径憲咤孫何】)
<0850>_ZMa83bd(「鮫榛……」　)
~_STCH(1,tati_360104,01,+0,0,0))~
~_STFC(0,1,face_360104))~
~_FADS())~
~_VPLY(36,07229)~
!_MTLK(1,【壊径憲咤孫何】)
<0856>_ZMa83be(「災枢凄……つミ……」)
~_STFC(0,0,))~
~_FADS())~
<0859>_ZMa83bf(鷺呪移湊徽ぽ規き。)
<0860>_ZMa83c0(藻悔，茸淹撮池冴失プ執徽判嫌姪き池英。　　)
~_STCH(1,tati_360103,01,+0,0,0))~
~_STFC(0,1,face_360103))~
~_FADS())~
~_VPLY(36,0722a)~
!_MTLK(1,【壊径憲咤孫何】)
<0866>_ZMa83c1(「角喚喚喚喚喚喚喚！！！」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,02070,1))~
<0870>_ZMa83c2(判趣尼池俳芭た，ぇ菓図珪英讃嘘。　　　)
<0871>_ZMa83c3(鷺呪移池埒阜判呻呻で抹池英隆き誓ぎ。　　　)
~_SESP(01,1))~
~_STCH(1,tati_360104,01,+0,0,0))~
~_STFC(0,1,face_360104))~
~_FADS())~
~_VPLY(36,0722b)~
!_MTLK(1,【壊径憲咤孫何】)
<0878>_ZMa83c4(「個径呑酋……」　　)
~_STCH(1,tati_360108,01,+0,0,0))~
~_STFC(0,1,face_360108))~
~_FADS())~
~_VPLY(36,0722c)~
!_MTLK(1,【壊径憲咤孫何】)
<0884>_ZMa83c5(「逸蔑災，駐ぇ審……ミ池徒隈……」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_MSTP())~
~_SEPL(0,01,09919,1))~
<0890>_ZMa83c6(葵ぎ池鷺呪移珪英ヒ嘘，蔦曳ぽ祥ぞ淵任。　　　　　　　)
~_SESP(01,1))~
~_SEPL(0,01,09920,1))~
<0893>_ZMa83c7(脇銃，呻る池灸禄括佼徽剤良ぬた。)
~_MPLY(0,57,1))~
~_STCH(1,tati_110106,01,+0,0,0))~
~_STFC(0,1,face_110106))~
~_FADS())~
~_VPLY(11,02cbe)~
!_MTLK(1,【糞酋汰桐】　)
<0900>_ZMa83c8(「ァ！？」　)
~_STFC(0,0,))~
~_FADS())~
~_FCIN(3,40,1))~
~_FCOT(50,1))~
~_FCIN(2,050,1))~
~_STBG(2,bg_5054,0))~
~_FCOT(050,1))~
<0908>_ZMa83c9(析姓寵個径呑酋池摂ペ受嘘ぽ威挽。　　　　　　)
<0909>_ZMa83ca(威挽側稼班規液弓，囲蹴ぽ洲ぞ剤良。　　　)
~_SESP(01,1))~
~_STBG(2,bg_1215,1))~
~_STFC(0,1,face_320106))~
~_FADS())~
~_VPLY(32,06516)~
!_MTLK(1,【咤橘ね酋】)
<0916>_ZMa83cb(「角！？」　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(1,03,90110,2))~
~_QUAK(0,240,01,000,02,000,0))~
<0921>_ZMa83cc(規牢菰興好好規竣奄。　)
~_STFC(0,1,face_040106))~
~_FADS())~
~_VPLY(04,01db0)~
!_MTLK(1,【微糞よ】)
<0926>_ZMa83cd(「規，規炉？」)
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,06517)~
!_MTLK(1,【咤橘ね酋】)
<0931>_ZMa83ce(「歌俊，訣逼……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05778)~
!_MTLK(1,【窺ソ脅】)
<0936>_ZMa83cf(「茅」　)
~_SEPL(1,02,90110,1))~
~_SESP(03,0))~
~_STWN(0)~
~_STCH(0,01,aiy40370_15,0,000,000,000,640,360,00,1,1,00,000,01,500,0))~
~_QUAK(0,245,03,000,02,000,0))~
~_STCF(01,0))~
~_WTTM(3000))~
~_STCH(0,02,aiy40370_16,0,000,000,000,640,360,00,1,1,00,000,01,250,0))~
~_QUAK(0,245,03,000,02,000,0))~
~_STCF(02,0))~
~_STCV(01,000,1))~
<0948>_ZMa83d0(社竣茄向加靴抹招。)
~_STCV(02,250,1))~
<0950>_ZMa83d1(茸ァな踊境。)
<0951>_ZMa83d2(紛冊熔ぞく祝池飾庄突唄槻坂侮。　　　　　)
<0952>_ZMa83d3(徽そ渠兵越池峡ウ，災鵜寵篇工魅ぽ抹招。)
~_VPLY(31,05779)~
!_MTLK(1,【窺ソ脅】)
<0955>_ZMa83d4(「雁雁雁雁！！」　　)
<0956>_ZMa83d5(災察プ受徽規き池拭近，茸越ぇ糸。　　　　)
~_VPLY(31,0577a)~
!_MTLK(1,【窺ソ脅】)
<0959>_ZMa83d6(「喚喚喚！！」　)
~_SEPL(0,01,04210,1))~
~_SESP(02,0))~
<0962>_ZMa83d7(冴きド招塚櫛池些閉。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_5052,1))~
~_SESP(01,1))~
~_VPLY(31,0577b)~
!_MTLK(1,【窺ソ脅】)
<0974>_ZMa83d8(「……」)
<0975>_ZMa83d9(飾庄福唄嘘ぇ傭覆誕。　　　)
~_SEPL(0,01,09901,1))~
<0977>_ZMa83da(藻悔，一レ池摂ペ多峡淫却班績ぽ嘘招。　　　　　　)
<0978>_ZMa83db(飾庄一池逗フ栓栓ぎ例。　　　　　　　　)
<0979>_ZMa83dc(くどぬ悔……)
<0980>_ZMa83dd(霊寵ぇ医枢序喋大池協絞桂ペ労嘘箸招，摂ペ扱深ぽ誓嘘。　　　　　　)
~_SESP(01,1))~
~_QUAK(-1,250,0))~
~_STBG(2,bg_1216,1))~
~_VPLY(31,0577c)~
!_MTLK(1,【窺ソ脅】)
<0986>_ZMa83de(「済厭ぽ改？」)
~_MPLY(0,30,1))~
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06518)~
!_MTLK(1,【咤橘ね酋】)
<0993>_ZMa83df(「境庵俊扱深ぽ」　　)
~_STFC(0,1,face_360102))~
~_FADS())~
~_VPLY(36,0722d)~
!_MTLK(1,【壊径憲咤孫何】)
<0998>_ZMa83e0(「……劃劃……く耶，徽影池規集……歌テ五稼訣逼……」　)
~_STFC(0,0,))~
~_FADS())~
<1001>_ZMa83e1(葵徽規き池鷺呪移エ徽歓歓くヂ。　　　　)
<1002>_ZMa83e2(咤橘ね酋池部鵠茄向ぜ穴悩案通抹招。　　)
<1003>_ZMa83e3(菓た好好規糎嘘嚇海灸。　　　　)
<1004>_ZMa83e4(腎抹胞火ぐ魚髭径己耶池身翼諾声銃，ガ喋停た池輪弄薯俊弓円ぽ愁姶。)
<1005>_ZMa83e5(薬象喚……　)
<1006>_ZMa83e6(く威俊訣逼，約テ稼諾ァな薯居池む喚。　　　　　　　　)
~_STFC(0,1,face_360107))~
~_FADS())~
~_VPLY(36,0722e)~
!_MTLK(1,【壊径憲咤孫何】)
<1011>_ZMa83e7(「畦鵠規……果祉阪皆……」　　　)
~_STFC(0,1,face_360104))~
~_FADS())~
~_VPLY(36,0722f)~
!_MTLK(1,【壊径憲咤孫何】)
<1016>_ZMa83e8(「禾申……薬庫踊検……ォ叙菰興……敬建篤，虞布ぽ……」　　　　　　)
~_STFC(0,1,face_360108))~
~_FADS())~
~_VPLY(36,07230)~
!_MTLK(1,【壊径憲咤孫何】)
<1021>_ZMa83e9(「咤橘ね酋……歌茸……ミ池冴……」　　)
~_STCH(1,tati_320103,01,-3,0,0))~
~_STCH(1,tati_111121,02,+3,0,0))~
~_STFC(0,1,face_111121))~
~_FADS())~
~_VPLY(11,02cbf)~
!_MTLK(1,【糞酋汰桐】　)
<1028>_ZMa83ea(「麹崩去ぽ皆」　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,03510,1))~
<1032>_ZMa83eb(糞酋汰桐珪似抹池英逸審洩轍鷺呪移池粕菓。　　　　　)
<1033>_ZMa83ec(鷺呪移池姪ペ檎巣規綻枝，霊穏戎越規男葵徽規。)
<1034>_ZMa83ed(記き隷為ぇ俗錘落池繰楼ぬた。)
<1035>_ZMa83ee(津溺窟絡迦舶蟹文摂ペ判飾庄た全逼池全土灸。　　　　　　　　　　　　)
~_SESP(01,1))~
~_STCH(1,tati_040107,02,+3,0,0))~
~_STFC(0,1,face_040107))~
~_FADS())~
~_VPLY(04,01db1)~
!_MTLK(1,【微糞よ】)
<1042>_ZMa83ef(「読承ぽ改」　　)
~_STFC(0,0,))~
~_FADS())~
<1045>_ZMa83f0(微糞よ判陛判奉班規韓轄寵。　　　)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06519)~
!_MTLK(1,【咤橘ね酋】)
<1051>_ZMa83f1(「災ゴ建篤肴葵ぽ鷺呪移壊径憲咤孫」　)
~_STFC(0,0,))~
~_FADS())~
<1054>_ZMa83f2(咤橘ね酋湊徽微糞よ池姪頴。　　　)
<1055>_ZMa83f3(糞酋汰桐運謄霊遺悔斡嘘ぽ快ぇぞ奄マ。)
~_STCH(1,tati_040121,02,+3,0,0))~
~_STFC(0,1,face_040121))~
~_FADS())~
~_VPLY(04,01db2)~
!_MTLK(1,【微糞よ】)
<1061>_ZMa83f4(「低奔ミゴ」　)
~_STCH(1,tati_320108,01,-3,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,0651a)~
!_MTLK(1,【咤橘ね酋】)
<1067>_ZMa83f5(「俊」　)
~_STFC(0,0,))~
~_FADS())~
<1070>_ZMa83f6(微糞よ好好規労嘘徒隈。)
<1071>_ZMa83f7(砕臭萩嬰池峡ウ，喬池徒隈瞬向戎腎繰軍。　　　)
<1072>_ZMa83f8(悩ぐぬ注腎，咤橘ね酋駐き果運虞畏枢序妄昌池些幣。　)
<1073>_ZMa83f9(ガ退徽池部鵠，鐸反腎福鷺呪移娼治ぬ頴熔銃約紛蝦考。)
<1074>_ZMa83fa(穏ワ俊係災悩陛，鷺呪移在迭藻懐労池む櫛ぶ殴厩医序飲唄絞。　　　)
<1075>_ZMa83fb(鍍快も福掘街ぽ在疫銃汁池方濯酋・頒俵径，溺田テ果戒ホ集垣。　　　　　　　)
<1076>_ZMa83fc(つ薬般居繁爾畔池ん，俊微糞よ殻咤橘ね酋。　　　　　)
<1077>_ZMa83fd(咤橘ね酋殿抹姪近戒災駐招。　　　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0651b)~
!_MTLK(1,【咤橘ね酋】)
<1083>_ZMa83fe(「窺ソ脅，災紛戒ミ傭乏」　　)
~_STCH(1,tati_320107,01,-3,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,0651c)~
!_MTLK(1,【咤橘ね酋】)
<1089>_ZMa83ff(「峡渉枢序ミ徽池暮，災ゴ重敬建篤渠吠ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0577d)~
!_MTLK(1,【窺ソ脅】)
<1094>_ZMa8401(「く，紛傭乏池暮，敬果係ミ池駅偶崩」)
~_VPLY(31,0577e)~
!_MTLK(1,【窺ソ脅】)
<1097>_ZMa8402(「枢序糞酋汰桐塑池熔嘘歳，災ァな踊斡く曳」　　　　　　　　　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0651d)~
!_MTLK(1,【咤橘ね酋】)
<1103>_ZMa8403(「ぶ俊喚」　)
~_STFC(0,0,))~
~_FADS())~
<1106>_ZMa8404(災戒糞酋汰桐除果。)
<1107>_ZMa8405(喬申ブ寵虚，淹撮寵禍肺。　　)
~_STCH(1,tati_110110,02,+3,0,0))~
~_STFC(0,1,face_110110))~
~_FADS())~
~_VPLY(11,02cc0)~
!_MTLK(1,【糞酋汰桐】　)
<1113>_ZMa8406(「榔鍵鮫榛……穏ワ俊徽塑歳，ピ災約俊茸英予プぽ咤橘ね酋居ん」　　　　　　　)
~_STCH(1,tati_320102,01,-3,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,0651e)~
!_MTLK(1,【咤橘ね酋】)
<1119>_ZMa8407(「影ェ紺」　　)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0651f)~
!_MTLK(1,【咤橘ね酋】)
<1125>_ZMa8408(「敬庵窺ソ脅崩池熔象，峡渉枢序ミ池熔ぞ侮奄，顎ゴ敬踊建篤虞ぽ」　)
~_STCH(1,tati_110110,02,+3,0,0))~
~_STFC(0,1,face_110110))~
~_FADS())~
~_VPLY(11,02cc1)~
!_MTLK(1,【糞酋汰桐】　)
<1131>_ZMa8409(「咤橘ね酋居ん……」)
~_STCH(1,tati_320101,01,-5,0,0))~
~_STCH(1,tati_110110,02,+0,0,0))~
~_STCH(1,tati_040105,03,+5,0,0))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01db3)~
!_MTLK(1,【微糞よ】)
<1139>_ZMa840a(「災紛塚別ぇぎ，喬殻壊径憲咤孫池衣董俊樗池改？」　)
~_STCH(1,tati_320105,01,-5,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06520)~
!_MTLK(1,【咤橘ね酋】)
<1145>_ZMa840b(「王樗お塚」)
~_STCH(1,tati_320101,01,-5,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06521)~
!_MTLK(1,【咤橘ね酋】)
<1151>_ZMa840c(「峨俊……徽雨幻頴，糞酋汰桐敬づ奄珪ぇ浦踊係災欺弛，弦稼頁テ係災弘慕」　　　　　)
~_STCH(1,tati_040122,03,+5,0,0))~
~_STFC(0,1,face_040122))~
~_FADS())~
~_VPLY(04,01db4)~
!_MTLK(1,【微糞よ】)
<1157>_ZMa840d(「薬象喚」)
~_STFC(0,0,))~
~_FADS())~
<1160>_ZMa840e(ぶ敬俊崩，喬済厭規虞済ぽ禍落良萌池ス園。　　　　)
<1161>_ZMa840f(鷺呪移ぬ在ゲテ係咤橘ね酋池侮奄雷花腎毛粂隈池更己，ぶ俊旗つ糞酋汰桐戒ガ叱ョぽ鴬樗鴬芦池鵠鯖皆。　　　　　　)
~_STCH(1,tati_040102,03,+5,0,0))~
~_STFC(0,1,face_040102))~
~_FADS())~
~_VPLY(04,01db5)~
!_MTLK(1,【微糞よ】)
<1167>_ZMa8410(「ミ斡向く侶，糞酋汰桐」　　　　　)
~_STCH(1,tati_110110,02,+0,0,0))~
~_STFC(0,1,face_110110))~
~_FADS())~
~_VPLY(11,02cc2)~
!_MTLK(1,【糞酋汰桐】　)
<1173>_ZMa8411(「旧乏……麹池距僑……」　　)
~_STFC(0,0,))~
~_FADS())~
<1176>_ZMa8412(糞酋汰桐釜樫寵崩く嘘暮招。　)
~_STCH(1,tati_040122,03,+5,0,0))~
~_STFC(0,1,face_040122))~
~_FADS())~
~_VPLY(04,01db6)~
!_MTLK(1,【微糞よ】)
<1182>_ZMa8413(「窺ソ脅ぶ原向功境」　　　　)
~_STCH(1,tati_040125,03,+5,0,0))~
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01db7)~
!_MTLK(1,【微糞よ】)
<1188>_ZMa8414(「敏藻咤橘ね酋建篤崩耶ぇ誉，ピ俊峡渉枢序ミ徽，災ゴ池塚敬建篤畏虞ぽ」　)
~_STFC(0,0,))~
~_FADS())~
<1191>_ZMa8415(微糞よ迂兵寵災崩傭。　)
<1192>_ZMa8416(喬池容輔茸課，部鵠，約序喬突ん池些幣，駐き果踊建篤序在首茄。)
~_VPLY(31,0577f)~
!_MTLK(1,【窺ソ脅】)
<1195>_ZMa8417(「舶軒き康敬境」　　　)
~_STCH(1,tati_040102,03,+5,0,0))~
~_STFC(0,1,face_040102))~
~_FADS())~
~_VPLY(04,01db8)~
!_MTLK(1,【微糞よ】)
<1201>_ZMa8418(「ミ約俊ぇ峡柔候規くぷ恨福ん距僑喚」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1204>_ZMa8419(微糞よ妄妄規徒寵。　)
~_STCH(1,tati_040101,03,+5,0,0))~
~_STFC(0,1,face_040101))~
~_FADS())~
~_VPLY(04,01db9)~
!_MTLK(1,【微糞よ】)
<1210>_ZMa841a(「境，机凄嬰よ酋熔匁皆」　　　　)
~_STFC(0,1,face_040101))~
~_FADS())~
~_VPLY(04,01dba)~
!_MTLK(1,【微糞よ】)
<1215>_ZMa841b(「紛又拘果弓湿ガ坂侮」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05780)~
!_MTLK(1,【窺ソ脅】)
<1220>_ZMa841c(「喚喚」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~