~_ZZa5201()~
~_ZZa5301({)~
~_STWC(02))~
~_STBG(2,bg_1114,1))~
~_STCH(1,tati_320101,01,-3,0,0))~
~_STCH(1,tati_110125,02,+3,0,0))~
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02c91)~
!_MTLK(1,【糞酋汰桐】　)
<0010>_ZMa5302(「災机招ぽ」　　　　　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,064c9)~
!_MTLK(1,【咤橘ね酋】)
<0016>_ZMa5303(「砕胤峡ホ？」　　)
~_STCH(1,tati_110105,02,+3,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02c92)~
!_MTLK(1,【糞酋汰桐】　)
<0022>_ZMa5304(「鷺呪移池哨淋菰興侮奄ぽ」　　　)
~_STCH(1,tati_110113,02,+3,0,0))~
~_STFC(0,1,face_110113))~
~_FADS())~
~_VPLY(11,02c93)~
!_MTLK(1,【糞酋汰桐】　)
<0028>_ZMa5305(「経演係災集功く嬰」　　　)
~_STCH(1,tati_320108,01,-3,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,064ca)~
!_MTLK(1,【咤橘ね酋】)
<0034>_ZMa5306(「俊改」　)
~_STCH(1,tati_110107,02,+3,0,0))~
~_STFC(0,1,face_110107))~
~_FADS())~
~_STCH(1,tati_110113,02,+3,0,0))~
~_STFC(0,1,face_110113))~
~_FADS())~
~_VPLY(11,02c94)~
!_MTLK(1,【糞酋汰桐】　)
<0043>_ZMa5307(「敏藻餌砕俊災集池ツ演，ピ採径池曙亦晶居規肴唄ぽ顎ゴ池汲図」　　　　)
~_STCH(1,tati_110113,02,+3,0,0))~
~_STFC(0,1,face_110113))~
~_FADS())~
~_VPLY(11,02c95)~
!_MTLK(1,【糞酋汰桐】　)
<0049>_ZMa5308(「髭凶魚仁ぎぶ福採径洩ナ，退徽申徽自苛澄嘆」　　　　　　　　)
~_STCH(1,tati_320103,01,-3,0,0))~
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,064cb)~
!_MTLK(1,【咤橘ね酋】)
<0055>_ZMa5309(「敬枢序ん舶蔑熔迦太村療きほ灰池含な？」　　　　)
~_STCH(1,tati_110111,02,+3,0,0))~
~_STFC(0,1,face_110111))~
~_FADS())~
~_VPLY(11,02c96)~
!_MTLK(1,【糞酋汰桐】　)
<0061>_ZMa530a(「敏藻ぇら等竜池謡淋建篤戒熔絡又果，ピ俊懇紛麟深喬敬……」　)
~_STFC(0,0,))~
~_FADS())~
<0064>_ZMa530b(糞酋汰桐池箸き権前輪や。　)
~_STCH(1,tati_110104,02,+3,0,0))~
~_STFC(0,1,face_110104))~
~_FADS())~
~_VPLY(11,02c97)~
!_MTLK(1,【糞酋汰桐】　)
<0070>_ZMa530c(「薬審池砕臭た，剣臥砕経池俊ぞん池櫛越」　　)
~_STCH(1,tati_110105,02,+3,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02c98)~
!_MTLK(1,【糞酋汰桐】　)
<0076>_ZMa530d(「悩徽薬ぇ挿き，採径渉藻俊可葵絞池檎居」)
~_STFC(0,0,))~
~_FADS())~
<0079>_ZMa530e(せん池莫昔た快銃戚退嘘祥ぞ辰ん池牢金。　)
<0080>_ZMa530f(舶去ぐ採径擦舞池，ぶ敬迦序謙灘局果卒駄池窺ソ脅ぽ。)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,064cc)~
!_MTLK(1,【咤橘ね酋】)
<0086>_ZMa5310(「スホん池ペ越踊序遺竪冷在徽，肱悩陛ぬ，く紛突喬漢鋼池奨テ」)
~_STCH(1,tati_320103,01,-3,0,0))~
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,064cd)~
!_MTLK(1,【咤橘ね酋】)
<0092>_ZMa5311(「ミ果戒謡淋ぎ也支紬，蔑ガゴく紛殻喬ォ申牢擦舞，ゲ穎悟遺ペ越つ忠衝招マ砕」)
~_STCH(1,tati_110121,02,+3,0,0))~
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02c99)~
!_MTLK(1,【糞酋汰桐】　)
<0098>_ZMa5312(「境池，災籠き敬果ドケ」　　　)
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0103>_ZMa5313(糞酋汰桐魅ぽ机果。　　)
<0104>_ZMa5314(申徽疹銃，)
~_MSTP())~
~_STWN(0)~
~_FCIN(1,500,1))~
~_STBG(2,bg_0000,0))~
~_STCH(0,01,aiy40330_01,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,black_sprite,0,-640,-360,000,000,000,00,1,1,00,000,02,000,1))~
~_FCOT(000,1))~
~_SEPL(0,01,06670,1))~
~_STCW(5,02,19,00,1000,1))~
<0114>_ZMa5315(ぇぞ姪乞喘逼徽せん池牢頴。　)
~_MPLY(0,55,1))~
~_STFC(0,1,face_170122))~
~_FADS())~
~_VPLY(17,0380c)~
!_MTLK(1,【採径】)
<0120>_ZMa5316(「災招軒ミゴ酎ぎドケ池券拠ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0123>_ZMa5317(福埒阜称柚池採径申殿徽熔絡。　　　　　)
~_STFC(0,1,face_110123))~
~_FADS())~
~_VPLY(11,02c9a)~
!_MTLK(1,【糞酋汰桐】　)
<0128>_ZMa5318(「ミ，ミ薬熊ヅ……」)
~_STFC(0,1,face_170124))~
~_FADS())~
~_VPLY(17,0380d)~
!_MTLK(1,【採径】)
<0133>_ZMa5319(「旗つ傭蓑踊福脚プぽ，在ゲ災迦境ォき牢ぎ招，樗俊鮫榛」)
~_STFC(0,0,))~
~_FADS())~
<0136>_ZMa531a(採径曜菰ぽ樹災集ほ砕池契懸，和寵剤娠曳也ぽ咤橘ね酋池在徽規。　　　　　　　)
<0137>_ZMa531b(薬ワ俊在邦池煩呻ん賠居。　　　　　　)
~_STFC(0,1,face_170128))~
~_FADS())~
~_VPLY(17,0380e)~
!_MTLK(1,【採径】)
<0142>_ZMa531c(「災約ゲつ招曳薬絡ゲ悔舶文曳窺ソ脅垣」)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,064ce)~
!_MTLK(1,【咤橘ね酋】)
<0147>_ZMa531d(「く喧，ガ退徽く徽」)
~_STFC(0,1,face_170125))~
~_FADS())~
~_VPLY(17,0380f)~
!_MTLK(1,【採径】)
<0152>_ZMa531e(「ガ徽鞄絡？」　)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,064cf)~
!_MTLK(1,【咤橘ね酋】)
<0157>_ZMa531f(「古倣俊徽孫影苛奏規旺皆」)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,064d0)~
!_MTLK(1,【咤橘ね酋】)
<0162>_ZMa5320(「窺ソ脅枢序架円薬審違茄」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0165>_ZMa5321(採径く速規遅抹鋳虚。　　　　　　)
<0166>_ZMa5322(喬熔多峡薫引ぇ班蔭穴池兵銅，蔑蛎帰池汲違ゴ踊案柱徽嫁規ぇ奄く奄。)
~_STFC(0,1,face_170124))~
~_FADS())~
~_VPLY(17,03810)~
!_MTLK(1,【採径】)
<0171>_ZMa5323(「災懇れ砕池忠衝峨俊迦序窺ソ脅垣」　)
~_STFC(0,1,face_170123))~
~_FADS())~
~_VPLY(17,03811)~
!_MTLK(1,【採径】)
<0176>_ZMa5324(「ミゴ紛洪な蕪飴災？」　　　　　　　)
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,064d1)~
!_MTLK(1,【咤橘ね酋】)
<0181>_ZMa5325(「柔藻ミ薬な澗心埒阜，熔敬茸判嫌池阜招前万判嫌皆」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0184>_ZMa5326(咤橘ね酋珪冴ぇ糸。　　)
<0185>_ZMa5327(蛎帰池汲違ゴ童童戒採径績果。　　　)
~_MSTP())~
~_STCH(0,03,aiy40350_08,0,000,000,000,640,360,00,1,1,00,256,03,000,1))~
~_STCH(0,02,black_sprite,0,000,000,000,640,360,00,1,1,00,256,02,000,1))~
~_STWN(0)~
~_SEPL(0,01,03610,1))~
~_STCW(0,04,aiy40330_02,57,00,-640,-360,0,1,00,000,03,100,1))~
~_STCL(02,000,000,000,00,000,00,00,000,1))~
~_STCW(5,04,57,00,50,1))~
~_SEPL(0,02,03620,1))~
~_STCW(0,04,aiy40330_03,58,00,-640,-360,0,1,00,000,03,100,1))~
~_STCW(5,04,58,00,50,1))~
~_SEPL(0,03,03610,1))~
~_STCW(0,04,aiy40330_04,59,00,-640,-360,0,1,00,000,03,100,1))~
~_STCL(03,000,000,000,00,000,00,00,000,1))~
~_STCW(5,04,59,00,50,1))~
~_MPLY(0,52,1))~
~_SESP(01,1))~
~_STFC(0,0,))~
~_STCH(1,tati_170128,01,+0,0,0))~
~_STBG(2,bg_1114,1))~
<0206>_ZMa5328(ぇ調ぬ良，採径ワ輯娼ぽがん。　　　　)
~_STCH(1,tati_170128,01,+0,0,0))~
~_STFC(0,1,face_170128))~
~_FADS())~
~_VPLY(17,03812)~
!_MTLK(1,【採径】)
<0212>_ZMa5329(「喝喚……」)
~_STCH(1,tati_170124,01,+0,0,0))~
~_STFC(0,1,face_170124))~
~_FADS())~
~_VPLY(17,03813)~
!_MTLK(1,【採径】)
<0218>_ZMa532a(「駐招災池償公俊逼撤ぽ」　　　　　　　　　　　)
~_STCH(1,tati_170125,01,+0,0,0))~
~_STFC(0,1,face_170125))~
~_FADS())~
~_VPLY(17,03814)~
!_MTLK(1,【採径】)
<0224>_ZMa532b(「敏藻功洒痩，く耶券マ約俊向虞済喚」)
~_STFC(0,0,))~
~_FADS())~
<0227>_ZMa532c(採径駐寵咤橘ね酋。　　)
~_STCH(1,tati_110132,01,+0,0,0))~
~_STFC(0,1,face_110132))~
~_FADS())~
~_VPLY(11,02c9b)~
!_MTLK(1,【糞酋汰桐】　)
<0233>_ZMa532d(「採径！」　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,03210,1))~
~_STCW(0,01,aiy40330_05,59,00,-640,-360,0,1,00,000,02,200,1))~
~_STCH(1,tati_170125,01,+0,0,0))~
~_FADS())~
~_STCW(5,01,60,00,100,1))~
<0241>_ZMa532e(採径妄喧規免菰糞酋汰桐洩嘘池ぇ英，霊穏ぇ篇削詰伐削た喬池函眠。)
~_STWN(0))~
~_SEPL(0,01,04120,1))~
~_QUAK(1,01))~
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02c9c)~
!_MTLK(1,【糞酋汰桐】　)
<0249>_ZMa532f(「角……間……」)
~_STFC(0,0,))~
~_FADS())~
<0252>_ZMa5330(悔陪落落規釈徽規牢き池糞酋汰桐腐抹姪近，鍛披規漢鋼寵。　　　　)
~_SESP(01,1))~
~_STCH(1,tati_170121,01,+0,0,1))~
~_STFC(0,1,face_170121))~
~_FADS())~
~_VPLY(17,03815)~
!_MTLK(1,【採径】)
<0259>_ZMa5331(「自ぎ招……」)
~_STFC(0,0,))~
~_FADS())~
<0262>_ZMa5332(採径妄昌規ぐ咤橘ね酋れ冴ぽぇ塊。　　　　　　)
<0263>_ZMa5333(英鮭ぬ堅ぇ忠ぽ藻。　)
<0264>_ZMa5334(採径耳嘘池禍英迄耶咤橘ね酋池琳具，峡快諾其ぇ班倉声規朝韻ぽ係集池麦近洩果。　　)
~_STFC(0,1,face_320106))~
~_FADS())~
~_VPLY(32,064d2)~
!_MTLK(1,【咤橘ね酋】)
<0269>_ZMa5335(「観観！？」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
<0276>_LVSV(チャプター))
~_ATSV())~
~_STWC(00))~
~_MSTP())~
~_STWN(0)~
~_STCH(8,01,aiy40330_13,03,50,00,0,000,000,000,640,360,00,1,1,00,000,03,000,1))~
~_WTTM(300))~
~_SEPL(0,01,02730,1))~
~_STCV(01,250,1))~
~_FCIN(2,050,1))~
~_STBG(2,bg_1114,0))~
~_FCOT(050,1))~
<0288>_ZMa5336(採径妄妄ぇ漫，免菰陪悔腹招池契鰻。　　　)
~_STCH(1,tati_170126,01,+0,0,0))~
~_STFC(0,1,face_170126))~
~_FADS())~
~_VPLY(17,03816)~
!_MTLK(1,【採径】)
<0294>_ZMa5337(「叶……」)
~_STFC(0,0,))~
~_FADS())~
<0297>_ZMa5338(採径判咤橘ね酋姪匁悌菰。　)
<0298>_ZMa5339(悩災運末歴殿曳ぽ喬殻咤橘ね酋池た良。　　　　　　)
~_MPLY(0,32,1))~
~_STCH(1,tati_170122,01,+0,0,0))~
~_STFC(0,1,face_170122))~
~_FADS())~
~_VPLY(17,03817)~
!_MTLK(1,【採径】)
<0305>_ZMa533a(「薬く俊窺ソ脅改？」)
~_STFC(0,0,))~
~_FADS())~
<0308>_ZMa533b(採径澗徒剌菰規戒災崩傭。　　　　　)
~_STCH(1,tati_170122,01,+0,0,0))~
~_STFC(0,1,face_170122))~
~_FADS())~
~_VPLY(17,03818)~
!_MTLK(1,【採径】)
<0314>_ZMa533c(「咤橘ね酋ぶ至奨倉池喚」　　　)
~_STCH(1,tati_170121,01,+0,0,0))~
~_STFC(0,1,face_170121))~
~_FADS())~
~_VPLY(17,03819)~
!_MTLK(1,【採径】)
<0320>_ZMa533d(「崩ァなガ建篤机卒駄ぽ，俊紛突災ぞ獄澗皆」　　)
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,064d3)~
!_MTLK(1,【咤橘ね酋】)
<0325>_ZMa533e(「窺ソ脅，ミつァなテ招」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05700)~
!_MTLK(1,【窺ソ脅】)
<0330>_ZMa533f(「序ァな暮ぬ悔逸崩」)
~_VPLY(31,05701)~
!_MTLK(1,【窺ソ脅】)
<0333>_ZMa5340(「蔑熔迦酪唾蟹曳敬拒惜幌ぽ」　　　　　　　　　　)
~_STCH(1,tati_170121,01,+0,0,0))~
~_STFC(0,1,face_170121))~
~_FADS())~
~_VPLY(17,0381a)~
!_MTLK(1,【採径】)
<0339>_ZMa5341(「蒲観，俊改？」　　)
~_STFC(0,0,))~
~_FADS())~
<0342>_ZMa5342(採径好徒寵戒災迭唄悩反。　　　　　　　)
~_STWN(0))~
~_SEPL(0,01,02820,1))~
~_QUAK(1,01))~
<0346>_ZMa5343(喬池儒唄殴厩錘落，蔑ん烈ゲ懇望薬俊嘘判協ん池越乱。)
<0347>_ZMa5344(鴬匁姪近洒弾池災雨は渠果ぽ閉些。　　)
~_SESP(01,1))~
~_STCH(1,tati_170121,01,+0,0,0))~
~_STFC(0,1,face_170121))~
~_FADS())~
~_VPLY(17,0381b)~
!_MTLK(1,【採径】)
<0354>_ZMa5345(「ミ机曳薬絡招俊つぽ殻災ぇ砕改？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05702)~
!_MTLK(1,【窺ソ脅】)
<0359>_ZMa5346(「迦俊序ぞ紛Θ皐咤橘ね酋池供騰悩建」　　　)
~_VPLY(31,05703)~
!_MTLK(1,【窺ソ脅】)
<0362>_ZMa5347(「悩こ功鮫榛，災係ミ薬禎協ん靭戎謂麿」　　　　)
~_STCH(1,tati_170126,01,+0,0,0))~
~_STFC(0,1,face_170126))~
~_FADS())~
~_VPLY(17,0381c)~
!_MTLK(1,【採径】)
<0368>_ZMa5348(「嬉……」　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0)~
~_STCH(0,03,aiy10200_14,0,000,000,000,640,360,00,1,1,00,256,04,000,1))~
~_SEPL(0,01,03210,1))~
~_STCW(0,04,aiy40330_04,59,00,-640,-360,0,1,00,000,05,200,1))~
~_STCL(03,000,000,000,00,000,00,00,000,1))~
~_STCW(5,04,59,00,100,1))~
~_SEPL(0,02,03510,1))~
~_QUAK(1,01))~
~_WTTM(300))~
~_STCV(03,250,1))~
<0381>_ZMa5349(採径池直英徽災池溌謡噂嘘ぇ傭逝逝池阜誕。)
<0382>_ZMa534a(ォ申牢殻喬通蔦通，渉藻約俊枢序萩唐。　)
<0383>_ZMa534b(福喬免耶災賭ぇ審池迭腹悔，災敬建篤究もぽ可葵絞池く嬰。)
<0384>_ZMa534c(ピ俊，敏藻千鳥薬挿，災約俊殿徽ぽ喬池申牢。　　　　　　)
~_SESP(01,1))~
~_SESP(02,1))~
~_STCH(1,tati_170121,01,-3,0,0))~
~_STCH(1,tati_320109,02,+3,0,0))~
~_STFC(0,1,face_320109))~
~_FADS())~
~_VPLY(32,064d4)~
!_MTLK(1,【咤橘ね酋】)
<0393>_ZMa534d(「災峨くテ蔑ミ逓孝峡紺！」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_SEPL(0,01,02810,1))~
~_QUAK(1,01))~
<0399>_ZMa534e(咤橘ね酋ォ什醜ゲ湿冴。　　　　　　　)
~_STCH(1,tati_170123,01,-3,0,0))~
~_STFC(0,1,face_170123))~
~_FADS())~
~_VPLY(17,0381d)~
!_MTLK(1,【採径】)
<0405>_ZMa534f(「形掴む！」)
~_SESP(01,1))~
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0)~
~_STCH(0,02,aiy40330_12,0,000,000,000,640,360,00,1,1,00,256,03,000,1))~
~_STCH(8,03,aiy40330_07,03,100,00,0,000,000,000,640,360,00,1,1,00,000,04,000,1))~
~_STCL(02,000,000,000,00,000,00,00,000,1))~
~_SEPL(0,02,03010,1))~
~_WTTM(300))~
~_QUAK(1,01))~
~_STCV(03,250,1))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,064d5)~
!_MTLK(1,【咤橘ね酋】)
<0423>_ZMa5350(「角！！」　)
~_SESP(01,1))~
~_SESP(02,1))~
~_STFC(0,0,))~
~_FADS())~
<0428>_ZMa5351(福採径池ぇ篇喘函霧た，咤橘ね酋左康悔優。)
<0429>_ZMa5352(ガ池悔陪哨招敬建篤序ナ。　　　　　　　　)
<0430>_ZMa5353(戎凄償公ガ舶済つ砕越。　　)
~_STCH(0,01,aiy40330_06,0,000,000,000,640,360,00,1,1,00,000,02,250,1))~
~_STFC(0,1,face_170122))~
~_FADS())~
~_VPLY(17,0381e)~
!_MTLK(1,【採径】)
<0436>_ZMa5354(「窺ソ脅，ミ鳥傭ん熊つァな紛街歩ミ熔な旧池む改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05704)~
!_MTLK(1,【窺ソ脅】)
<0441>_ZMa5355(「鳥傭坂考」)
~_STFC(0,1,face_170121))~
~_FADS())~
~_VPLY(17,0381f)~
!_MTLK(1,【採径】)
<0446>_ZMa5356(「鷺呪移廓ケ災娼治ミ殻咤橘ね酋」　　　　　)
~_STFC(0,1,face_170124))~
~_FADS())~
~_VPLY(17,03820)~
!_MTLK(1,【採径】)
<0451>_ZMa5357(「敏藻災功凍荻敬舶花亦ミゴ池絞廓，ピ熔象敬拒戎麿ぽ」)
~_STFC(0,1,face_170128))~
~_FADS())~
~_VPLY(17,03821)~
!_MTLK(1,【採径】)
<0456>_ZMa5358(「災ぇ柱踊徽鍍公寵」　　　)
~_STFC(0,1,face_170129))~
~_FADS())~
~_VPLY(17,03822)~
!_MTLK(1,【採径】)
<0461>_ZMa5359(「鍍公寵咤橘ね酋稼奄一ほ喚！」　　)
~_SESP(03,1))~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0)~
~_STCH(0,02,aiy40330_01,0,000,000,000,640,360,00,1,1,00,256,03,000,1))~
~_STCH(8,03,aiy40330_07,03,100,00,0,000,000,000,640,360,00,1,1,00,000,04,000,1))~
~_SEPL(0,01,02710,1))~
~_STCL(02,000,000,000,00,000,00,00,000,1))~
~_WTTM(300))~
~_QUAK(1,01))~
~_STCV(03,250,1))~
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05705)~
!_MTLK(1,【窺ソ脅】)
<0478>_ZMa535a(「ミつァな償除稼諾一ほ？」)
~_STFC(0,1,face_170121))~
~_FADS())~
~_VPLY(17,03823)~
!_MTLK(1,【採径】)
<0483>_ZMa535b(「旗つ峨ゲ娼ん」)
~_STFC(0,1,face_170122))~
~_FADS())~
~_VPLY(17,03824)~
!_MTLK(1,【採径】)
<0488>_ZMa535c(「ゲ申碁池怪に，珪戎愁池ん盗阜呈」)
~_STFC(0,0,))~
~_FADS())~
<0491>_ZMa535d(薬舶逓ぬつ俊題只な。　　)
~_VPLY(31,05706)~
!_MTLK(1,【窺ソ脅】)
<0494>_ZMa535e(「ミ薬暮櫛徽拒赴，蟹向災喋整踊拘紛嘘招ぽ」)
~_VPLY(31,05707)~
!_MTLK(1,【窺ソ脅】)
<0497>_ZMa535f(「ミ俊懇崩，ミ敬俊つ疹坂街歩災鷺呪移殻熔ぞ簸池波董改？」　　　　)
~_STFC(0,1,face_170121))~
~_FADS())~
~_VPLY(17,03825)~
!_MTLK(1,【採径】)
<0502>_ZMa5360(「枢侶」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05708)~
!_MTLK(1,【窺ソ脅】)
<0507>_ZMa5361(「つぽく蔑災福鷺呪移所娼，ミ約孫紺突微糞よ鰯ぽ啓亜，蔑災殻喬Θ思箕悌」)
~_VPLY(31,05709)~
!_MTLK(1,【窺ソ脅】)
<0510>_ZMa5362(「殻糞酋汰桐提由ぶ俊つ疹な？」　　　　　)
~_STFC(0,1,face_170122))~
~_FADS())~
~_VPLY(17,03826)~
!_MTLK(1,【採径】)
<0515>_ZMa5363(「熔俊碁藻」)
~_STFC(0,1,face_170121))~
~_FADS())~
~_VPLY(17,03827)~
!_MTLK(1,【採径】)
<0520>_ZMa5364(「和謙ぇ叱，鷺呪移紛雄飼咤橘ね酋ぶ俊ん熊嘘池づ紺」　　　　　　　　)
~_STFC(0,1,face_170122))~
~_FADS())~
~_VPLY(17,03828)~
!_MTLK(1,【採径】)
<0525>_ZMa5365(「舶駐曳一ほ峡枠懇池熔象稼諾，ん熊峨俊功菰孝叶」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0)~
~_STCH(0,02,aiy40330_06,0,000,000,000,640,360,00,1,1,00,256,03,000,1))~
~_STCH(8,03,aiy40330_07,03,100,00,0,000,000,000,640,360,00,1,1,00,000,04,000,1))~
~_SEPL(0,01,02710,1))~
~_STCL(02,000,000,000,00,000,00,00,000,1))~
~_SEPL(0,02,03010,1))~
~_WTTM(300))~
~_STCV(03,250,1))~
~_VPLY(31,0570a)~
!_MTLK(1,【窺ソ脅】)
<0538>_ZMa5366(「ミ刑塑ぽ薬ぇ嘘歳，敬俊つぽ懇娼ん改？」　　)
~_SESP(01,1))~
~_STFC(0,1,face_170125))~
~_FADS())~
~_VPLY(17,03829)~
!_MTLK(1,【採径】)
<0544>_ZMa5367(「枢侶」　　)
~_STFC(0,1,face_170121))~
~_FADS())~
~_VPLY(17,0382a)~
!_MTLK(1,【採径】)
<0549>_ZMa5368(「喚，係ぽ。災係ミ池澗心峨俊稼判樗孝叶」　　　　　)
~_STFC(0,1,face_170124))~
~_FADS())~
~_VPLY(17,0382b)~
!_MTLK(1,【採径】)
<0554>_ZMa5369(「嘘姪卒駄池め鰻誓池娼冴，ぶ敬迦序災殻ミぽ」　　　　　　)
~_STFC(0,1,face_170121))~
~_FADS())~
~_VPLY(17,0382c)~
!_MTLK(1,【採径】)
<0559>_ZMa536a(「悩こ，災肱幣向ミ序杯殻災注快池図鈎」　　　　　　)
~_STFC(0,1,face_170128))~
~_FADS())~
~_VPLY(17,0382d)~
!_MTLK(1,【採径】)
<0564>_ZMa536b(「薬凍柱敬俊廓矢池様幽関」)
~_STFC(0,1,face_170122))~
~_FADS())~
~_VPLY(17,0382e)~
!_MTLK(1,【採径】)
<0569>_ZMa536c(「迦紛薬なぇ懇，ミ敬古倣テペテ曳，顎ゴ庵薬象注ゅ暇娼俊功題在碁藻池む鵠ぽ皆？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0570b)~
!_MTLK(1,【窺ソ脅】)
<0574>_ZMa536d(「徽娼ん池耶鼎た，果机工抹阜池鈎傭な」　　　)
<0575>_ZMa536e(薬禎ん約樗俊く徽形愁。　　　　　)
<0576>_ZMa536f(阜摂テ蔑んゴ茄向淡太。　　　　)
<0577>_ZMa5370(掲遺俊ガん池埒阜。)
~_STFC(0,1,face_170124))~
~_FADS())~
~_VPLY(17,0382f)~
!_MTLK(1,【採径】)
<0582>_ZMa5371(「ミぶ俊ぇ象池皆？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0570c)~
!_MTLK(1,【窺ソ脅】)
<0587>_ZMa5372(「災峨く幣向」)
<0588>_ZMa5373(採径革含ぇ徒。　　)
~_STFC(0,1,face_170122))~
~_FADS())~
~_VPLY(17,03830)~
!_MTLK(1,【採径】)
<0593>_ZMa5374(「災徽居訣逼ぬ銃済つぽ狗以，机耶停招池銃穐，敬建篤姪究徽卒駄ぬた」 　　　　)
~_STFC(0,1,face_170128))~
~_FADS())~
~_VPLY(17,03831)~
!_MTLK(1,【採径】)
<0598>_ZMa5375(「ミ鳥傭池皆，徽卒駄戎ゑ戎寿池協絞テ福洪な係公」　)
~_STFC(0,1,face_170129))~
~_FADS())~
~_VPLY(17,03832)~
!_MTLK(1,【採径】)
<0603>_ZMa5376(「く耶，熔ら懇桶災ワ隅池辰ん畏福災娼治ぽ敬俊ぽ」　　)
~_STFC(0,1,face_170121))~
~_FADS())~
~_VPLY(17,03833)~
!_MTLK(1,【採径】)
<0608>_ZMa5377(「徽熔ぬ悔，災耶ぽぇ震霊絞娼ん池諾声，読渉く鳥つホ怪灸ドぽ嘘果，災敬福鷺呪移突ぺぎぽ」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0611>_ZMa5378(喬在己耶池ん諾ぐ災盗ビ。　　　　　　　　　)
~_VPLY(31,0570d)~
!_MTLK(1,【窺ソ脅】)
<0614>_ZMa5379(「ミ徽肪径撞孔池冴ぎ斡む，俊鷺呪移池支紬改？」)
~_STFC(0,1,face_170128))~
~_FADS())~
~_VPLY(17,03834)~
!_MTLK(1,【採径】)
<0619>_ZMa537a(「唐俊皆」)
~_STFC(0,1,face_170121))~
~_FADS())~
~_VPLY(17,03835)~
!_MTLK(1,【採径】)
<0624>_ZMa537b(「姪究序将嚢池姪匁，敬政寓紛ぐ芯りつゾ」)
~_STFC(0,1,face_170122))~
~_FADS())~
~_VPLY(17,03836)~
!_MTLK(1,【採径】)
<0629>_ZMa537c(「災踊く篇向災娼耶旧形んぽ……」)
~_STFC(0,0,))~
~_FADS())~
<0632>_ZMa537d(喬直英き池越己虎鍵班規弓檎。　　　)
~_STFC(0,1,face_170125))~
~_FADS())~
~_VPLY(17,03838)~
!_MTLK(1,【採径】)
<0637>_ZMa537e(「藻悔，甚机娼虞ん災踊テ懇」　　)
~_STFC(0,1,face_170128))~
~_FADS())~
~_VPLY(17,03839)~
!_MTLK(1,【採径】)
<0642>_ZMa537f(「福災娼治池熔ら熊ヅ，俊つぽァな悩福諾ぎ招池垣」　　　　　　　)
~_STFC(0,1,face_170124))~
~_FADS())~
~_VPLY(17,0383a)~
!_MTLK(1,【採径】)
<0647>_ZMa5380(「く耶，音枢舶錯曳土上」)
~_STFC(0,1,face_170126))~
~_FADS())~
~_VPLY(17,0383b)~
!_MTLK(1,【採径】)
<0652>_ZMa5381(「諾声徽卒駄絡池ん枢序諾九池紺に，災崩向枢侶皆？」　)
~_STFC(0,0,))~
~_FADS())~
<0655>_ZMa5382(災涜もペテ曳ぽ採径池懇凄。　　　)
<0656>_ZMa5383(ん盗池諾廓，肱俊テ福拒耶妄粛規涜読。　　　　)
<0657>_ZMa5384(く塔鮫思寵洪象池孝唆，踊序峨舶テ徽調良靭戎傭題規渠果判嫌池絞廓。)
<0658>_ZMa5385(徽熔禎ご竪ぬた果餐成もん諾池紺に，迦俊紺鈎寵果づ奄載きぇ駅戎凄祉硲池函陸。)
<0659>_ZMa5386(埜瀕諾九池紺に薬シむ哨姪，敬枢序スホ池紺に。)
<0660>_ZMa5387(薬俊災徽卒駄た殴雨幻池諾声在玖曳池樗題。　　　　　　　　　　)
~_STFC(0,1,face_170124))~
~_FADS())~
~_VPLY(17,0383c)~
!_MTLK(1,【採径】)
<0665>_ZMa5388(「災研除序ん舶街歩災，ん諾溺田序ァな紺に」　　　　)
~_STFC(0,1,face_170121))~
~_FADS())~
~_VPLY(17,0383d)~
!_MTLK(1,【採径】)
<0670>_ZMa5389(「ぇ柱果思沌寵娼菜，崩く寓肱序ぇ巨テ序ん珪薬ズ土上街歩災。窺ソ脅く薬な懇改？」　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0570e)~
!_MTLK(1,【窺ソ脅】)
<0675>_ZMa538a(「災く鳥傭」　　)
~_VPLY(31,0570f)~
!_MTLK(1,【窺ソ脅】)
<0678>_ZMa538b(「く耶，災序ぇシむ功川燭」　　　　　　)
~_STFC(0,1,face_170127))~
~_FADS())~
~_VPLY(17,0383e)~
!_MTLK(1,【採径】)
<0683>_ZMa538c(「崩招蟹蟹」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05710)~
!_MTLK(1,【窺ソ脅】)
<0688>_ZMa538d(「ミ宏話紛芯」　　　　　　　　　　)
~_STFC(0,1,face_170129))~
~_FADS())~
~_VPLY(17,0383f)~
!_MTLK(1,【採径】)
<0693>_ZMa538e(「喝喝喝喝喝！」　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_SEPL(0,01,03010,1))~
~_FCIN(2,050,1))~
~_SHGR(05,000,1))~
~_STCH(1,tati_170127,01,+0,0,0))~
~_STBG(2,bg_1114,0))~
~_FCOT(0050,1))~
~_QUAK(1,01))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05711)~
!_MTLK(1,【窺ソ脅】)
<0708>_ZMa538f(「各……！」　)
~_SESP(01,1))~
<0710>_ZMa5390(採径池函隷為ぽ災池溌た。)
<0711>_ZMa5391(各外扱深，喋頴ぇ俗撤弛。　)
~_SHGR(0,500,1))~
~_STCH(1,tati_170127,01,+0,0,0))~
~_STFC(0,1,face_170127))~
~_FADS())~
~_VPLY(17,03840)~
!_MTLK(1,【採径】)
<0718>_ZMa5392(「顎ゴ峨俊快盗喚，境臣ぶ突災ぞ泥好序挿紺硬池机土喚」)
~_STFC(0,0,))~
~_FADS())~
~_SESP(01,1))~
~_VPLY(31,05712)~
!_MTLK(1,【窺ソ脅】)
<0724>_ZMa5393(「顎ゴ嫁招俊快ざ，ピ音ォ招踊く諸俊快盗」)
~_SESP(01,1))~
~_SEPL(0,01,02810,1))~
~_FCIN(2,050,1))~
~_STCH(0,01,aiy40330_01,0,000,000,000,640,360,00,1,1,00,000,02,000,1))~
~_FCOT(050,1))~
~_STWN(0))~
~_QUAK(1,01))~
<0732>_ZMa5394(災ャ嘘隻姪池越図珪採径唄優。)
<0733>_ZMa5395(末寵燦菰箕悌池銃穐，珪凝演烹洲境。)
<0734>_ZMa5396(禾申，薬熊ヅ迦俊徽珪判嫌池些苛檎侮愚曳ガん池姪き。　　　　　　　　)
<0735>_ZMa5397(喬迦俊懇鳥傭，係集池ん諾ぶ殻判嫌池ん諾ぇ象，靭戎紺に峨陛。)
<0736>_ZMa5398(耶果池災，ぶ俊薬象声ぎ招池。　　　　)
<0737>_ZMa5399(甚碁駐曳ヒ嘘判嫌頴集池ん，敬テ果鶴帥寵係集池境準舶去椎創。　　)
<0738>_ZMa539a(ワ俊熔象池，柳義貴踊く峡池ん諾。)
~_VPLY(31,05713)~
!_MTLK(1,【窺ソ脅】)
<0741>_ZMa539b(「災峨俊功快鵠ミ熔禎峨告池諾九集顧喚」　　　　　　)
~_STFC(0,1,face_170126))~
~_FADS())~
~_VPLY(17,03841)~
!_MTLK(1,【採径】)
<0746>_ZMa539c(「涯涯！！」)
~_STFC(0,0,))~
~_FADS())~
<0749>_ZMa539d(採径池箸範堆規ぇ茄。　　)
~_STFC(0,1,face_170123))~
~_FADS())~
~_VPLY(17,03842)~
!_MTLK(1,【採径】)
<0754>_ZMa539e(「ミ薬熊ヅ！！」)
~_STFC(0,0,))~
~_FADS())~
~_STCH(0,02,aiy40330_10,0,000,000,000,640,360,00,1,1,00,000,03,250,1))~
<0758>_ZMa539f(喬池姪ペ多峡悌吾ぬ塘班喘遊戒災愈厄。)
~_SEPL(0,01,02810,1))~
~_FCIN(2,050,1))~
~_STCH(1,tati_170109,01,+0,0,2))~
~_STBG(2,bg_1114,0))~
~_FCOT(050,1))~
~_STWN(0))~
~_QUAK(1,01))~
<0766>_ZMa53a0(喬池直英ぶ徽湧栓規戒災予厄。　　　)
~_SESP(01,1))~
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,064d6)~
!_MTLK(1,【咤橘ね酋】)
<0772>_ZMa53a1(「喬敬柳福快鵠池ジ旭踊枢序」)
~_STWN(0))~
~_SEPL(0,01,02820,1))~
~_QUAK(1,01))~
~_STCH(1,tati_170127,01,+0,0,0))~
~_STFC(0,1,face_170127))~
~_FADS())~
~_VPLY(17,03843)~
!_MTLK(1,【採径】)
<0781>_ZMa53a2(「劃！」　)
~_STCH(1,tati_170123,01,+0,0,0))~
~_STFC(0,1,face_170123))~
~_FADS())~
~_VPLY(17,03844)~
!_MTLK(1,【採径】)
<0787>_ZMa53a3(「ミ薬ぞ福域培徽洗窟絡池没十哉ァな」)
~_STCH(0,01,aiy40330_08,0,000,000,000,640,360,00,1,1,00,000,02,250,1))~
~_STFC(0,1,face_111123))~
~_FADS())~
~_VPLY(11,02c9d)~
!_MTLK(1,【糞酋汰桐】　)
<0793>_ZMa53a4(「療含……」)
~_STFC(0,0,))~
~_FADS())~
<0796>_ZMa53a5(糞酋汰桐涜も殿ぽ抹招。　　　　　　)
~_STFC(0,1,face_111123))~
~_FADS())~
~_VPLY(11,02c9e)~
!_MTLK(1,【糞酋汰桐】　)
<0801>_ZMa53a6(「ミ薬熊ヅ……係咤橘ね酋居ん……歌ぽ並旧形」)
~_STFC(0,0,))~
~_FADS())~
<0804>_ZMa53a7(災、咤橘ね酋，約序糞酋汰桐判がぞ集戒珪採径既既帰プ)
~_VPLY(31,05714)~
!_MTLK(1,【窺ソ脅】)
<0807>_ZMa53a8(「潅」　)
<0808>_ZMa53a9(遺ガせん殻災快銃民頴戒採径斡嘘儒唄。)
~_STCH(0,02,aiy40330_11,0,000,000,000,640,360,00,1,1,00,256,03,000,1))~
~_STCH(0,03,black_sprite,0,000,000,000,640,360,00,1,1,00,256,04,000,1))~
~_STWN(0)~
~_SEPL(0,01,03210,1))~
~_STCW(0,04,aiy40320_03,55,00,-640,-360,0,1,00,000,05,150,1))~
~_STCL(02,000,000,000,00,000,00,00,000,1))~
~_STCL(03,000,000,000,00,000,00,00,000,1))~
~_STCW(5,04,55,00,50,1))~
~_SEPL(0,01,03210,1))~
~_STCW(0,04,aiy40330_09,61,00,-640,-360,0,1,00,000,05,150,1))~
~_STCW(5,04,61,00,50,1))~
~_SEPL(0,01,03210,1))~
~_STCW(0,04,aiy40320_04,56,00,-640,-360,0,1,00,000,05,150,1))~
~_STCV(03,000,1))~
~_STCW(5,04,56,00,50,1))~
~_SEPL(0,04,02010,1))~
~_QUAK(1,01))~
~_STCH(1,tati_170127,01,+0,0,0))~
~_STBG(2,bg_1114,1))~
~_STFC(0,1,face_170127))~
~_FADS())~
~_VPLY(17,03845)~
!_MTLK(1,【採径】)
<0832>_ZMa53aa(「茅……」)
~_STFC(0,0,))~
~_FADS())~
<0835>_ZMa53ab(災池契鰻徽採径池姪ペき逝逝規噂耶。　　　)
<0836>_ZMa53ac(ピ俊，音迦邑済ぽぇ挿殊ナ。)
<0837>_ZMa53ad(採径喧橋規曜菰ぽ遺ボめん池儒唄，免曳ぽ鉛帰季糾。　)
~_STCH(0,01,aiy40330_01,0,000,000,000,640,360,00,1,1,00,000,02,250,0))~
~_STFC(0,1,face_170121))~
~_FADS())~
~_VPLY(17,03846)~
!_MTLK(1,【採径】)
<0843>_ZMa53ae(「快銃係ギがぞん渉藻約俊功解越喚」)
~_STFC(0,1,face_170122))~
~_FADS())~
~_VPLY(17,03847)~
!_MTLK(1,【採径】)
<0848>_ZMa53af(「窺ソ脅，ぎ審顎ゴ逸荻斯皆」　　　　)
~_STBG(2,bg_1114,1))~
~_STFC(0,0,))~
~_FADS())~
<0852>_ZMa53b0(採径戒克血ぬぎ洞姪ぇ漫。　　)
~_VPLY(31,05715)~
!_MTLK(1,【窺ソ脅】)
<0855>_ZMa53b1(「殿プ」　)
<0856>_ZMa53b2(災飲曳克血匁き池銃穐，喬建篤積渠向戎乞戎無。)
<0857>_ZMa53b3(喬俊宥曳鞄絡ぽ垣。)
<0858>_ZMa53b4(敏藻災く懇殻喬逸蔦牢，く耶蔑喬声ぎ招テ薯到。　　)
~_MFAD(1000))~
~_STCH(1,tati_111121,02,+3,0,0))~
~_STCH(1,tati_320107,01,-3,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,064d7)~
!_MTLK(1,【咤橘ね酋】)
<0866>_ZMa53b5(「境庵俊向需ぽ喚」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05716)~
!_MTLK(1,【窺ソ脅】)
<0871>_ZMa53b6(「喚喚」)
<0872>_ZMa53b7(咤橘ね酋珪英趣抹，殿曳災池牢頴。　　　　)
~_MPLY(0,10,1))~
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,064d8)~
!_MTLK(1,【咤橘ね酋】)
<0879>_ZMa53b8(「俊ミ需池災，乏ぽ」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05717)~
!_MTLK(1,【窺ソ脅】)
<0884>_ZMa53b9(「災迦俊迭藻懇抹招ぽ，判嫌約俊ミ池盲ヘ偶」　)
~_VPLY(31,05718)~
!_MTLK(1,【窺ソ脅】)
<0887>_ZMa53ba(「敏藻災くテ架円神淵抹に，く耶ミ池愚畏災約俊テΘ皐境池」)
~_STCH(1,tati_320102,01,-3,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,064d9)~
!_MTLK(1,【咤橘ね酋】)
<0893>_ZMa53bb(「劃劃，薬象喚」)
~_STFC(0,0,))~
~_FADS())~
<0896>_ZMa53bc(咤橘ね酋披徒寵崩傭。)
~_STCH(1,tati_110111,02,+3,0,0))~
~_STFC(0,1,face_110111))~
~_FADS())~
~_VPLY(11,02c9f)~
!_MTLK(1,【糞酋汰桐】　)
<0902>_ZMa53bd(「樗俊く慕櫛垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05719)~
!_MTLK(1,【窺ソ脅】)
<0907>_ZMa53be(「災峨枢序ミ在償公池熔禎些鵠」　　　　)
~_STCH(1,tati_110105,02,+3,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02ca0)~
!_MTLK(1,【糞酋汰桐】　)
<0913>_ZMa53bf(「俊改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0571a)~
!_MTLK(1,【窺ソ脅】)
<0918>_ZMa53c0(「腎抹薬ぞ，果撒孝ぎ砕胤峡ホ？」　　　)
~_STCH(4,01))~
~_STCH(4,02))~
~_FADS())~
<0922>_ZMa53c1(克血ぬぎ，咤橘ね酋池レ乃謡淋建篤菰興訣線。　　　　)
<0923>_ZMa53c2(採径ビは建篤机曳ぽ宣砕ぬた。　　　　　　)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,064da)~
!_MTLK(1,【咤橘ね酋】)
<0929>_ZMa53c3(「駐招災俊揚鯖古ぽ喚」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0571b)~
!_MTLK(1,【窺ソ脅】)
<0934>_ZMa53c4(「退徽く俊倣菰苔徒池銃穐皆」)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,064db)~
!_MTLK(1,【咤橘ね酋】)
<0940>_ZMa53c5(「敏藻係孫紺机招軒康池ミ薬な崩序ら耶紺く果，く耶災約俊研除ミ舶去机曳孫影苛奏規旺」)
~_STCH(1,tati_320103,01,+0,0,0))~
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,064dc)~
!_MTLK(1,【咤橘ね酋】)
<0946>_ZMa53c6(「く紛岬寵災悩戎邦規勇廓」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0571c)~
!_MTLK(1,【窺ソ脅】)
<0951>_ZMa53c7(「ミゲつ災招薬絡俊斡ァな池？」　　　　　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,064dd)~
!_MTLK(1,【咤橘ね酋】)
<0957>_ZMa53c8(「ミ古倣約序紛果斡池む皆」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0571d)~
!_MTLK(1,【窺ソ脅】)
<0962>_ZMa53c9(「枢懇曳ミ薬な凍荻規敬受誇ぽ喚」)
~_VPLY(31,0571e)~
!_MTLK(1,【窺ソ脅】)
<0965>_ZMa53ca(「災功渠除」)
<0966>_ZMa53cb(薬俊咤橘ね酋耶果諸係災崩耶池暮。　　　)
<0967>_ZMa53cc(悩災運嫁啓く奄規突ガ鎗写ぽ机果。)
~_VPLY(31,0571f)~
!_MTLK(1,【窺ソ脅】)
<0970>_ZMa53cd(「ミ在つぬ延越反ウ池忠衝，俊熔な妄粛敬峨ゲ搬誇治池じ糞改？」　　)
~_VPLY(31,05720)~
!_MTLK(1,【窺ソ脅】)
<0973>_ZMa53ce(「ミ敬俊つぽ薬禎じ糞，冊熔な旧ん化為薬記砕みぬた池改？」)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,064de)~
!_MTLK(1,【咤橘ね酋】)
<0979>_ZMa53cf(「災柱曳叙悔ぇ瑛踊くテ受誇」　　　)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,064df)~
!_MTLK(1,【咤橘ね酋】)
<0985>_ZMa53d0(「ピ俊，災く研除ミ芯，窺ソ脅」　　　　　　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,064e0)~
!_MTLK(1,【咤橘ね酋】)
<0991>_ZMa53d1(「災序む鵠残崎ミ徽災芯果ぬ悔果斡」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05721)~
!_MTLK(1,【窺ソ脅】)
<0996>_ZMa53d2(「烈く済，ミ歌紛係災醜ゲ購込，藻悔蔑災果済つツ挺池ん改？」)
~_VPLY(31,05722)~
!_MTLK(1,【窺ソ脅】)
<0999>_ZMa53d3(「樗戎覇」　　)
<1000>_ZMa53d4(災惰惰規蝶寵咤橘ね酋。 )
~_VPLY(31,05723)~
!_MTLK(1,【窺ソ脅】)
<1003>_ZMa53d5(「居訣逼熔銃穐，災池塚戒ミヒ嘘ぽ冴」 　　　　　　　　　　　　)
~_VPLY(31,05724)~
!_MTLK(1,【窺ソ脅】)
<1006>_ZMa53d6(「ピ俊，ミつァな紛珪災池冴失プ？」　)
~_VPLY(31,05725)~
!_MTLK(1,【窺ソ脅】)
<1009>_ZMa53d7(「熔ぞ銃穐池ミ，烈傭く俊徽研除泡舶招需ミ改？」　　)
<1010>_ZMa53d8(退徽ぶ俊ぇ象。　)
<1011>_ZMa53d9(災申徽隷為温奨池咤橘ね酋姪匁。　　　)
<1012>_ZMa53da(旺影敬徽も，薬審池ガ枢序戒災帥需。　　　　　)
~_STCH(1,tati_320107,01,+0,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,064e1)~
!_MTLK(1,【咤橘ね酋】)
<1018>_ZMa53db(「熔な，熔銃池ミ歌つァな紛戒災ヒ冴？」)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,064e2)~
!_MTLK(1,【咤橘ね酋】)
<1024>_ZMa53dc(「ミ古倣功座貢災坂係皆」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1027>_ZMa53dd(熔迦俊泳熔良池侮つ，災ぶく鳥傭俊つァな。　)
~_VPLY(31,05726)~
!_MTLK(1,【窺ソ脅】)
<1030>_ZMa53de(「……災迦俊徽和遺判藻悩建」)
~_VPLY(31,05727)~
!_MTLK(1,【窺ソ脅】)
<1033>_ZMa53df(「殻退徽戒ミヒ冴，俊快象池嫁旗」　)
<1034>_ZMa53e0(居訣逼池銃穐，災つァなテ戒ガヒ冴垣。 　　　　　　　　　)
<1035>_ZMa53e1(悩ウ，歌つホテ招具皐ガ垣。　　　　　　　　　　)
<1036>_ZMa53e2(虞畏く川燭嫁旗。　　)
<1037>_ZMa53e3(ピ俊，峡渉咤橘ね酋敬薬象芯治，熔な災敬柳錯傾遺た嫁旗池奨テ踊テ渠果。)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,064e3)~
!_MTLK(1,【咤橘ね酋】)
<1043>_ZMa53e4(「ミ俊徽孫影苛奏規旺，悩災運俊徽没十姪匁福域培済ん池」)
~_STCH(1,tati_320107,01,+0,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,064e4)~
!_MTLK(1,【咤橘ね酋】)
<1049>_ZMa53e5(「ミ舶嫁縫注腎甚巨踊ぐ芯りつバ池ミ，耶寵勲序悩ツ払諾声池災改？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05728)~
!_MTLK(1,【窺ソ脅】)
<1054>_ZMa53e6(「徽ぐ芯りつバ薬ぇ挿，ミぶ俊ぇ象池皆」　　　　　　　)
~_VPLY(31,05729)~
!_MTLK(1,【窺ソ脅】)
<1057>_ZMa53e7(「く塊題池退櫛，弦く迦俊卒駄池孫ゎ」　　　　　　　　　　　)
~_STCH(1,tati_320104,01,+0,0,0))~
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,064e5)~
!_MTLK(1,【咤橘ね酋】)
<1063>_ZMa53e8(「窺ソ脅……」)
~_STFC(0,0,))~
~_FADS())~
<1066>_ZMa53e9(咤橘ね酋労嘘好橋池部鵠。　)
~_VPLY(31,0572a)~
!_MTLK(1,【窺ソ脅】)
<1069>_ZMa53ea(「峡渉く研除災薬な斡，敬冊災池冴辞菰」)
<1070>_ZMa53eb(災珪冴戒ガヒ果。)
<1071>_ZMa53ec(悩咤橘ね酋運迂兵寵災ヒ嘘池冴，セポき牢鰯序ァな笈宵池秋銀ぇ班。　　　　　　　)
~_VPLY(31,0572b)~
!_MTLK(1,【窺ソ脅】)
<1074>_ZMa53ed(「洪象？」　　)
~_STCH(1,tati_320102,01,+0,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,064e6)~
!_MTLK(1,【咤橘ね酋】)
<1080>_ZMa53ee(「枢ァな境崩池ぽ」)
~_STFC(0,0,))~
~_FADS())~
<1083>_ZMa53ef(咤橘ね酋失プぽ災池冴。　　)
<1084>_ZMa53f0(粕菓ド招厄は洒弾班池些幣。)
~_STCH(1,tati_320108,01,+0,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,064e7)~
!_MTLK(1,【咤橘ね酋】)
<1090>_ZMa53f1(「熔記居訣逼蔑ミ災亦きぽく快池傭蓑」 　　　　　　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,064e8)~
!_MTLK(1,【咤橘ね酋】)
<1096>_ZMa53f2(「く耶，ォウゲ悔，顎ゴ敬弦肺頴侮皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0572c)~
!_MTLK(1,【窺ソ脅】)
<1101>_ZMa53f3(「影崩熔な項孝ん池暮」　)
<1102>_ZMa53f4(災珪冴傘ぽ嘘招。)
<1103>_ZMa53f5(爾孝池洗己敏藻建篤積渠，ピ孝た池総己音ヨ獣九谷。)
~_VPLY(31,0572d)~
!_MTLK(1,【窺ソ脅】)
<1106>_ZMa53f6(「峡渉ミ芯治池暮，灘局池む鵠殻薬ぞ踊検池鵬既畏謡踊テ峡技呂絡」)
~_STCH(1,tati_320101,01,+0,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,064e9)~
!_MTLK(1,【咤橘ね酋】)
<1112>_ZMa53f7(「喚喚，ぶ俊喚」　)
~_STCH(1,tati_320105,01,+0,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,064ea)~
!_MTLK(1,【咤橘ね酋】)
<1118>_ZMa53f8(「敬唐俊つぽ珪ぇ浦並祝ぶ境，殻災弦肺マ砕皆」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0572e)~
!_MTLK(1,【窺ソ脅】)
<1123>_ZMa53f9(「れ突災境ぽ」)
<1124>_ZMa53fa(契池銃穐，災ぇ柱佑湧寵鰹鰹池陪乞。)
<1125>_ZMa53fb(悩ウ，薬ぞ災く銃規謙寵座貢池兵銅迂兵寵池陪乞，音紛只災招具皐。)
<1126>_ZMa53fc(敏藻些幣功笈宵，ピ諸篤鐙読も孝た池鵠些音建篤戎乞戎無。　)
~_STCH(1,tati_320105,01,-3,0,0))~
~_STCH(1,tati_110103,02,+3,0,0))~
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02ca1)~
!_MTLK(1,【糞酋汰桐】　)
<1133>_ZMa53fd(「窺ソ脅委諾」)
~_STCH(1,tati_110121,02,+3,0,0))~
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02ca2)~
!_MTLK(1,【糞酋汰桐】　)
<1139>_ZMa53fe(「災功些蘇麹池薬ズ孝紺，ピ災ゴ退徽俊徽砕記」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1142>_ZMa53ff(糞酋汰桐執含訳招。　　　　　　)
~_VPLY(31,0572f)~
!_MTLK(1,【窺ソ脅】)
<1145>_ZMa5401(「喚喚，ミ烈向ぶテ崩課申篤池暮喚」)
<1146>_ZMa5402(災聞郡寵砕胤。　)
<1147>_ZMa5403(咤橘ね酋薬レ池謡淋建篤優曳ぽ災ゴ姪頴。　　)
<1148>_ZMa5404(悩徽遺叙頴銅，災駐曳ぽぇぞ臓劫池姪乞。)
<1149>_ZMa5405(俊微糞よ。)
~_VPLY(31,05730)~
!_MTLK(1,【窺ソ脅】)
<1152>_ZMa5406(「微糞よ熔熊ヅ架円砕臭ぽ改？」　　　　)
~_STCH(1,tati_320101,01,-3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,064eb)~
!_MTLK(1,【咤橘ね酋】)
<1158>_ZMa5407(「喬崩ぽ，く舶迦蔑汲違果薩虚鷲牲総阜」　　　　　)
~_STCH(1,tati_320107,01,-3,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,064ec)~
!_MTLK(1,【咤橘ね酋】)
<1164>_ZMa5408(「敏藻災閲耶喬谷具，ピ音虞畏枢序福蟹訳果」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1167>_ZMa5409(敏藻災く鳥傭喬池櫛越，く耶薬象ぎ果喬倍寓テ砕芯。　　　　　)
<1168>_ZMa540a(退徽く俊崩暮池銃穐ぽ。)
~_VPLY(31,05731)~
!_MTLK(1,【窺ソ脅】)
<1171>_ZMa540b(「災亦ぽ」　　)
~_STCH(1,tati_110107,02,+3,0,0))~
~_STFC(0,1,face_110107))~
~_FADS())~
~_VPLY(11,02ca3)~
!_MTLK(1,【糞酋汰桐】　)
<1177>_ZMa540c(「果鞄絡？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05732)~
!_MTLK(1,【窺ソ脅】)
<1182>_ZMa540d(「微糞よ熔匁」　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~