~_ZZb8b01()~
~_ZZb8c01({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_3021,1))~
~_MPLY(0,52,1))~
~_SEPL(0,01,00710,1))~
<0007>_ZMb8c02(霊寵ぇ灸錘落池灸禄括抹，衣在池涼福衣きぽ。)
~_SESP(01,1))~
~_STBG(2,bg_5031,1))~
<0010>_ZMb8c03(葱ッ殻啓琉為菓池卸違菰興稼諾ぽ辞縞。　　　　　　)
<0011>_ZMb8c04(敏藻退徽約枢序奄曳神頑，ピ俊戎凄栄深曙口池暮，熔ぶ迦俊銃良き池瞭凛。)
~_SEPL(0,01,06040,1))~
<0013>_ZMb8c05(居乱池函真灸績き衣在。　　　　　　)
<0014>_ZMb8c06(髭凶魚殻志寵鼓塘池汲違績き駐我。　　　　　　　　)
~_SESP(01,1))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,029a8)~
!_MTLK(1,【髭凶魚】　)
<0020>_ZMb8c07(「徽判絃記き駐く文池フ任公廓」　)
~_STFC(0,0,))~
~_FADS())~
<0023>_ZMb8c08(汲違ゴ揮州頚菰。　　　　　　　)
~_VPLY(31,05a7b)~
!_MTLK(1,【窺ソ脅】)
<0026>_ZMb8c09(「微糞よ殻咤橘ね酋厳愚曜烈ぽ改？」　　)
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,029a9)~
!_MTLK(1,【髭凶魚】　)
<0031>_ZMb8c0a(「俊，紀協居んぶ建篤鬼きぽ籠綿」　　　　)
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,029aa)~
!_MTLK(1,【髭凶魚】　)
<0036>_ZMb8c0b(「災紛果崩恕須ッ」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0039>_ZMb8c0c(髭凶魚亦き駐我。　　　　　　)
~_STFC(0,1,face_050116))~
~_FADS())~
~_VPLY(05,029ab)~
!_MTLK(1,【髭凶魚】　)
<0044>_ZMb8c0d(「卒駄池回フ，災俊衣在池僻卸淋梁，髭凶魚・研径凄嬰よ」　　　)
~_STFC(0,1,face_050152))~
~_FADS())~
~_VPLY(05,029ac)~
!_MTLK(1,【髭凶魚】　)
<0049>_ZMb8c0e(「捧回フ蟹災崩！」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0052>_ZMb8c0f(髭凶魚池浩崖灸，虞畏福炉巨池款灸在専枢。　　)
<0053>_ZMb8c10(徽薬俗靡奄た，ぇぞん池灸禄敬境庵徽居練た咄括池里灸班，靭戎紺に。)
~_VPLY(31,05a7c)~
!_MTLK(1,【窺ソ脅】)
<0056>_ZMb8c11(「……」)
<0057>_ZMb8c12(災蝶兵寵絃記池葱ッ。 　　)
~_VPLY(31,05a7d)~
!_MTLK(1,【窺ソ脅】)
<0060>_ZMb8c13(「蔭楼ぎ招」　　　)
~_VPLY(31,05a7e)~
!_MTLK(1,【窺ソ脅】)
<0063>_ZMb8c14(「克血訣虐俊ぞ姐藻！」)
<0064>_ZMb8c15(災吐畦畏越規款寵。)
<0065>_ZMb8c16(災鳥傭，序雨ぞん駐曳ぽ災。　)
~_SEPL(0,01,03220,1))~
<0067>_ZMb8c17(旗つ序祥禎じ糞喘耶ぽ災池レ箸。)
~_SESP(01,1))~
<0069>_ZMb8c18(序ん菰興戒災ゴ薬絡拶招沈虚。)
<0070>_ZMb8c19(悩ゲ疹つ亜蛾，卒駄須童童菰興咲抹沈虚招。　)
<0071>_ZMb8c1a(沈虚序峡太▼曙練班腹招，釈徽宮朽き稼嘘錘諒池括灸。)
~_VPLY(31,05a7f)~
!_MTLK(1,【窺ソ脅】)
<0074>_ZMb8c1b(「徽薬絡砕臭ぶ枢序紺に！」　)
~_VPLY(31,05a80)~
!_MTLK(1,【窺ソ脅】)
<0077>_ZMb8c1c(「蔭楼ぎ招！」　　　　)
~_STFC(0,1,face_050143))~
~_FADS())~
~_VPLY(05,029ad)~
!_MTLK(1,【髭凶魚】　)
<0082>_ZMb8c1d(「残崎ぽ，捧優ぎ皆！」)
~_STFC(0,1,face_050116))~
~_FADS())~
~_VPLY(05,029ae)~
!_MTLK(1,【髭凶魚】　)
<0087>_ZMb8c1e(「災く懇係回フ違栽注文！」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0090>_ZMb8c1f(ピ俊，机古災ゴ池暮奉池，音迦序喘招池沈虚愁乱池弓旧。)
<0091>_ZMb8c20(具寵居涼池卸違たぶ建篤菰興嘘退謀ナ嚢。)
<0092>_ZMb8c21(建篤曳晶冷ぽ。)
~_VPLY(31,05a81)~
!_MTLK(1,【窺ソ脅】)
<0095>_ZMb8c22(「髭凶魚，冊虚ブぎ」　　　)
~_VPLY(31,05a82)~
!_MTLK(1,【窺ソ脅】)
<0098>_ZMb8c23(「福沈虚唄た池暮，崩く寓テ芯池」)
~_STFC(0,1,face_050144))~
~_FADS())~
~_VPLY(05,029af)~
!_MTLK(1,【髭凶魚】　)
<0103>_ZMb8c24(「峨俊，薬象ぎ果……」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a83)~
!_MTLK(1,【窺ソ脅】)
<0108>_ZMb8c25(「鎗災崩池果斡！」　　　)
~_STWN(0))~
~_SEPL(0,01,09670,1))~
~_QUAK(1,01))~
<0112>_ZMb8c26(災燦寵髭凶魚池泊抜，徽巨我き俺葵。　　　　　)
~_SESP(01,1))~
<0114>_ZMb8c27(徽薬俗沈虚池練た，災係髭凶魚崩傭。)
~_VPLY(31,05a84)~
!_MTLK(1,【窺ソ脅】)
<0117>_ZMb8c28(「受誇皆」)
~_STFC(0,1,face_050124))~
~_FADS())~
~_VPLY(05,029b0)~
!_MTLK(1,【髭凶魚】　)
<0122>_ZMb8c29(「峨俊，峨俊……薬象ぎ果，敬紛果儒唄熔ら卒駄須ぽ」　　　　)
~_STFC(0,1,face_050144))~
~_FADS())~
~_VPLY(05,029b1)~
!_MTLK(1,【髭凶魚】　)
<0127>_ZMb8c2a(「災俊つぽ向曳卒駄須池題並坂招斡薬ズ券マ池」　　)
~_STFC(0,1,face_050104))~
~_FADS())~
~_VPLY(05,029b2)~
!_MTLK(1,【髭凶魚】　)
<0132>_ZMb8c2b(「窺ソ脅ぶ功川燭皆？」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0135>_ZMb8c2c(災碁藻功川燭。　　　　)
<0136>_ZMb8c2d(徽髭凶魚佑唄贔熱，徽卒駄た揮究侠亦池銃穐，災ぇ柱踊苓徽喬池姪匁。)
~_VPLY(31,05a85)~
!_MTLK(1,【窺ソ脅】)
<0139>_ZMb8c2e(「熔な，ォぇ菰興敬く紛自冴僻卸淋喚，ミ薬ぞ菟協ん……」　　　)
~_STFC(0,1,face_050116))~
~_FADS())~
~_VPLY(05,029b3)~
!_MTLK(1,【髭凶魚】　)
<0144>_ZMb8c2f(「茅……」)
~_STFC(0,0,))~
~_FADS())~
<0147>_ZMb8c30(髭凶魚く託規楽寵族。　)
~_STFC(0,1,face_050137))~
~_FADS())~
~_VPLY(05,029b4)~
!_MTLK(1,【髭凶魚】　)
<0152>_ZMb8c31(「薬唐，ァな喚」　　　)
~_STFC(0,1,face_050113))~
~_FADS())~
~_VPLY(05,029b5)~
!_MTLK(1,【髭凶魚】　)
<0157>_ZMb8c32(「災紛，災紛……」　　)
~_STFC(0,0,))~
~_FADS())~
<0160>_ZMb8c33(喬池部鵠披拙規搾署寵。)
<0161>_ZMb8c34(喋柄好好規戚退整威。　　　　　　　　)
~_VPLY(31,05a86)~
!_MTLK(1,【窺ソ脅】)
<0164>_ZMb8c35(「咤橘ね酋突ミ儒唄池便峨ぽ改？」　　　　　　)
~_STFC(0,1,face_050103))~
~_FADS())~
~_VPLY(05,029b6)~
!_MTLK(1,【髭凶魚】　)
<0169>_ZMb8c36(「ガ街歩災，徽叙堅池鵠胤ぎ，敬唐紛椎騎衣在ぶ紛麟深卒駄須」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a87)~
!_MTLK(1,【窺ソ脅】)
<0174>_ZMb8c37(「枢序突嘘祝塚池儒唄便峨な……」　)
<0175>_ZMb8c38(微糞よ俊禾係侮ャ神越池。　　　　　　)
<0176>_ZMb8c39(峡渉髭凶魚徽薬絡支紬侮ャ神越，序峨舶テ暫叛微糞よ池炉浩。　　　　　　)
~_VPLY(31,05a88)~
!_MTLK(1,【窺ソ脅】)
<0179>_ZMb8c3a(「災招ぎ也儒唄支紬」　　)
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,029b7)~
!_MTLK(1,【髭凶魚】　)
<0184>_ZMb8c3b(「薬俊災池券マ」)
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,029b8)~
!_MTLK(1,【髭凶魚】　)
<0189>_ZMb8c3c(「柔藻菰砕建篤戎峨曜惟，熔災敬紛ゑ判斡嘘薬ぞ廓ケ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a89)~
!_MTLK(1,【窺ソ脅】)
<0194>_ZMb8c3d(「懇懇ウ悔池む鵠皆，ミ池升招峨舶テ畏虞ぽ喚」)
~_STFC(0,1,face_050116))~
~_FADS())~
~_VPLY(05,029b9)~
!_MTLK(1,【髭凶魚】　)
<0199>_ZMb8c3e(「熔禎む鵠洪象踊境」　　　　　)
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,029ba)~
!_MTLK(1,【髭凶魚】　)
<0204>_ZMb8c3f(「災峡渉くぎ廓ケ，敬ァなぶ陪謀く抹招ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a8a)~
!_MTLK(1,【窺ソ脅】)
<0209>_ZMb8c40(「ミ迦俊矢図く境，枢序宏紛果陪謀熔ら落撒」　　　　)
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,029bb)~
!_MTLK(1,【髭凶魚】　)
<0214>_ZMb8c41(「枢衣董，災戎在邦」)
~_STFC(0,0,))~
~_FADS())~
<0217>_ZMb8c42(髭凶魚週藻規崩虞悔，蝶居ぽ喋庁。 　　　　　　　　　　　)
~_STFC(0,1,face_050152))~
~_FADS())~
~_VPLY(05,029bc)~
!_MTLK(1,【髭凶魚】　)
<0222>_ZMb8c43(「鼓塘冴曳巨我き頚菰！」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,06660,1))~
~_STBG(2,bg_5035,1))~
<0227>_ZMb8c44(汲違ゴ洲悸規戒頴績果。　　)
<0228>_ZMb8c45(藻悔，髭凶魚馴馴規殿抹姪招。　　　　　　　　　　)
~_SESP(01,1))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,029bd)~
!_MTLK(1,【髭凶魚】　)
<0234>_ZMb8c46(「賭ぇ麺儒唄俊尭拐，政紺く紛唄た卒駄池須ッ」　　　)
~_STFC(0,0,))~
~_FADS())~
<0237>_ZMb8c47(髭凶魚謙寵儀塵池部鵠迂兵寵絃記。　　　　　)
<0238>_ZMb8c48(沈虚喘拘規噂耶喬池箸匁，喬音柳鋳虚踊く諸ぇ奄。)
~_STFC(0,1,face_050152))~
~_FADS())~
~_VPLY(05,029be)~
!_MTLK(1,【髭凶魚】　)
<0243>_ZMb8c49(「圭唄！！」　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,09850,1))~
~_STBG(2,bg_5032,1))~
~_SESP(01,1))~
<0249>_ZMb8c4a(鼓塘灸括抹。)
<0250>_ZMb8c4b(絃記き括抹ぇ俗環褐灸。　　　)
<0251>_ZMb8c4c(髭凶魚く賄判姪池温礼，判巨我耳嘘姪近。　　　　　　　)
~_STBG(2,bg_5035,1))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,029bf)~
!_MTLK(1,【髭凶魚】　)
<0257>_ZMb8c4d(「卒駄池放フ，雲坂熔審儒唄俊僻街」)
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,029c0)~
!_MTLK(1,【髭凶魚】　)
<0262>_ZMb8c4e(「峡渉退徽く籠き悌菰絃記，ぎぇ審儒唄敬テ圭戒ミゴ」　　　)
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,029c1)~
!_MTLK(1,【髭凶魚】　)
<0267>_ZMb8c4f(「捧侯疹趣抹神頑，鬼ぎ招境境胞暮皆」　　　)
~_STFC(0,0,))~
~_FADS())~
<0270>_ZMb8c50(喘招池沈虚茄向薯旧ぽ。)
<0271>_ZMb8c51(せが怪汲違池箸福唄た，葵徽規き。　　　　)
~_STFC(0,1,face_050116))~
~_FADS())~
~_VPLY(05,029c2)~
!_MTLK(1,【髭凶魚】　)
<0276>_ZMb8c52(「……劃，く侮な」)
~_STFC(0,0,))~
~_FADS())~
<0279>_ZMb8c53(髭凶魚戒災駐招。　　　)
<0280>_ZMb8c54(ピ俊，籠き歌邸菰ぽ兵銅。)
<0281>_ZMb8c55(髭凶魚功川燭，判嫌池摸悟宏話紛只判嫌招並積。　　　　　)
~_STFC(0,1,face_050143))~
~_FADS())~
~_VPLY(05,029c3)~
!_MTLK(1,【髭凶魚】　)
<0286>_ZMb8c56(「災快紺弥砕」　　)
~_STFC(0,1,face_050123))~
~_FADS())~
~_VPLY(05,029c4)~
!_MTLK(1,【髭凶魚】　)
<0291>_ZMb8c57(「ピ俊，徽須ッ菰興錫優池記塊ぎ，紛点瑛扱深儒唄」　　　　)
~_STFC(0,1,face_050152))~
~_FADS())~
~_VPLY(05,029c5)~
!_MTLK(1,【髭凶魚】　)
<0296>_ZMb8c58(「圭唄！」　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,09886,1))~
~_STBG(2,bg_5032,1))~
~_SESP(01,1))~
<0302>_ZMb8c59(頴集週週沌沌規ド嘘鼓塘椎撤池灸禄。)
~_SEPL(1,03,91120,1))~
<0304>_ZMb8c5a(ぐ疹快銃，告咄殻頃過判ん葱た稼嘘。)
<0305>_ZMb8c5b(絃記き琶憐寵贔可可池ん葱。　　　　　　　　)
<0306>_ZMb8c5c(絡牢崩く寓ぶ序災耶果諸篤文耶池ん。　　　　　)
<0307>_ZMb8c5d(塘頂甚廓たぇ審，敬テ序ぇぞ卒駄池ん葵徽規き。　　　　　　　　)
~_VPLY(31,05a8b)~
!_MTLK(1,【窺ソ脅】)
<0310>_ZMb8c5e(「峨項……」)
<0311>_ZMb8c5f(鰻英れ砕池灸禄菰興宣宵徽告咄灸た。)
<0312>_ZMb8c60(徽衣在為菓具卸池卸違ビはぶ菰興ぽ砕臭。　　　　　)
~_VPLY(31,05a8c)~
!_MTLK(1,【窺ソ脅】)
<0315>_ZMb8c61(「薬俊……枢榎凄池む……」　)
~_VPLY(84,07bfb)~
!_MTLK(1,【檀悟池汲違】)
<0318>_ZMb8c62(「角喚」　)
<0319>_ZMb8c63(喋頴池ぇぞ汲違迭藻稼嘘頃過，サ巨葵ぽぎ果。　　　　　)
<0320>_ZMb8c64(ガ池綺虚福喘沈在唄た。)
~_VPLY(31,05a8d)~
!_MTLK(1,【窺ソ脅】)
<0323>_ZMb8c65(「……」)
<0324>_ZMb8c66(ガ池冴什，受寵ぇ冊渠果ぽ遺づん池鼓。　　　　　　　　　　　　)
<0325>_ZMb8c67(災序峡果蔦閉謝槻池琢近槻俗ぇ象，砕砕椅椅規珪冴戒遺ヒ果――)
<0326>_ZMb8c68(藻悔，珪熔駅鼓失徽冴た。)
<0327>_ZMb8c69(災く舶ぇぞん果品抹招。　　　　　　　　)
<0328>_ZMb8c6a(災殿抹姪招，戒ぎ哀兵寵絃記。)
<0329>_ZMb8c6b(絃記き舶去駐曳戎愁池桂ペ殻阜摂。)
<0330>_ZMb8c6c(災燦菰鼓吾。　)
<0331>_ZMb8c6d(珪塘虚係韻ぇぞ辰ん。　　)
<0332>_ZMb8c6e(ピ俊，姪ペ音敬疹扱プ，ぇ奄ぶく舶奄。)
<0333>_ZMb8c6f(災祝祝つぽ判嫌娼靴耶戎愁池ん，峡ウ歌序ァな峨多棒池垣。　　　　　　)
<0334>_ZMb8c70(峡渉具くプ衣在，倍寓テ塑茄済戎峨視机池む更。)
<0335>_ZMb8c71(宏話紛娼治ガゴ。　　)
<0336>_ZMb8c72(迦序娼菜，坂俊乾ぇ申塚池憂倭。　)
<0337>_ZMb8c73(ピ俊，一孝敏藻殴厩川燭，姪ペ音奄梧く向。)
~_VPLY(31,05a8e)~
!_MTLK(1,【窺ソ脅】)
<0340>_ZMb8c74(「峨，項……」)
<0341>_ZMb8c75(ピ穏ワ峡疹，災約俊屍廓規蔑冴奄ぽ抹招。　)
~_MFAD(1000))~
~_VPLY(34,06f0b)~
!_MTLK(1,【？？】)
<0345>_ZMb8c76(「ミゴ，ォ薬絡優ぎ！」　)
~_VPLY(34,06f0c)~
!_MTLK(1,【？？】)
<0348>_ZMb8c77(「薬象ぎ果，迦テ弓円苛靴池ん愁悩建！」　　)
~_STFC(0,0,))~
~_FADS())~
<0351>_ZMb8c78(ぇぞ聖ゐ池灸禄括佼徽絃記き。)
<0352>_ZMb8c79(徽灸禄づん池謙亙ぎ，居騰５０ぞ剣臥池ん執訳ぽん葱。　　)
~_VPLY(31,05a8f)~
!_MTLK(1,【窺ソ脅】)
<0355>_ZMb8c7a(「壊尉……」　)
<0356>_ZMb8c7b(ガ古倣蟹く曳災池灸禄。　　　　)
<0357>_ZMb8c7c(く峨舶テ蟹曳池……　　)
<0358>_ZMb8c7d(ピ俊，ガ音駐曳ぽ省抹鼓塘池災。　)
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06f0d)~
!_MTLK(1,【壊尉】　)
<0363>_ZMb8c7e(「……窺ソ脅」)
~_STFC(0,0,))~
~_FADS())~
<0366>_ZMb8c7f(藻悔，塚櫛規稼嘘ぽぇ灸ブ海。)
<0367>_ZMb8c80(些幣銃良セポ楼深ぽぇ班。　　)
~_STFC(0,1,face_050152))~
~_FADS())~
~_VPLY(05,029c6)~
!_MTLK(1,【髭凶魚】　)
<0372>_ZMb8c81(「扱深圭唄―」　　)
~_STFC(0,1,face_050103))~
~_FADS())~
~_VPLY(05,029c7)~
!_MTLK(1,【髭凶魚】　)
<0377>_ZMb8c82(「又拘扱深！」　)
~_STFC(0,0,))~
~_FADS())~
<0380>_ZMb8c83(髭凶魚居灸規過寵。)
<0381>_ZMb8c84(喘念徽巨撤た池塘練扱深ぽ稼圭。　　　　)
<0382>_ZMb8c85(ん葱ぶ快象扱深ぽ拶沈。　　　　　)
~_MPLY(0,29,1))~
~_STBG(2,bg_5036,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0388>_ZMb8c86(畏記隷為ケん靴溝池錘罠ぬた。)
<0389>_ZMb8c87(エ獣殿寵池んゴ踊隻姪戎越規凋除寵蛎帰。　　　　　　　　　)
<0390>_ZMb8c88(枢序ん注亜，判嫌田テ俊薬記頃液池架ぐ嚢――　　　　　)
<0391>_ZMb8c89(ガゴ池部鵠き，踊鰯寵快象池紺硬。)
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06f0e)~
!_MTLK(1,【壊尉】　)
<0396>_ZMb8c8a(「委錫優」　　)
~_STFC(0,1,face_340103))~
~_FADS())~
~_VPLY(34,06f0f)~
!_MTLK(1,【壊尉】　)
<0401>_ZMb8c8b(「ォ絃記き悌菰」　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(1,03,91030,1))~
<0405>_ZMb8c8c(徽壊尉池廓ケぎ，ん葱左ほ規菰興誓奄。　　　　　　　　　　　)
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,029c8)~
!_MTLK(1,【髭凶魚】　)
<0410>_ZMb8c8d(「く便佑唄，蔑ガゴ錫優」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SESP(03,1))~
<0414>_ZMb8c8e(汲違ゴ自苛ぽ髭凶魚池支紬，童童受ぎぽ神頑。　　)
~_STBG(2,bg_5037,1))~
<0416>_ZMb8c8f(藻悔，甚ぞん踊徽紅ヲ規漢鋼，禍肺く扱規きぎ淹撮。)
<0417>_ZMb8c90(ガゴ古倣踊くぷ恨果ナ靴ガん皆。　　　　　　　)
<0418>_ZMb8c91(糾侮んぬ良池み臭，注腎由鍵池暇娼影序ぇ樽隠頃池紺鈎。　)
<0419>_ZMb8c92(戎勉俊泡，踊戎凄自苛判嫌娼ぽん池薬ぞむ櫛。　　　　　　)
<0420>_ZMb8c93(災ビは蟹曳ぽ甚ぞん池藩孝窮苛走蔵池灸禄。　　　　　　　　　)
<0421>_ZMb8c94(ぇ震銃良ぬ悔，葱ッゴォ絃記き錫優菰招。　　　　　)
<0422>_ZMb8c95(谷ぎ池，敬迦序戎ん別亙池桂ペ，ゲ火壊尉判嫌。　　　)
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,029c9)~
!_MTLK(1,【髭凶魚】　)
<0427>_ZMb8c96(「居熊踊勿披ぽ」　　)
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,029ca)~
!_MTLK(1,【髭凶魚】　)
<0432>_ZMb8c97(「ナ嚢果鉛阪ぇぎ」　　　　　　　)
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,029cb)~
!_MTLK(1,【髭凶魚】　)
<0437>_ZMb8c98(「遺ボ池ん，敬屯沌谷徽薬絡僻卸」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0440>_ZMb8c99(災亦耶戒謡ぎ稼嘘支紬池髭凶魚姪匁，招曳絃記。　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SEPL(0,01,09880,1))~
~_STBG(2,bg_3021,1))~
<0449>_ZMb8c9a(済葱読淋池ね嗟中充徽き撤，係誉規池酬埒鬱其部退ぽ功居池謂麿。)
<0450>_ZMb8c9b(壊尉申謙寵錘楼池部鵠，殿徽居騰５０医池桂ペた良。　　　　　　　　　　)
~_SESP(01,1))~
<0452>_ZMb8c9c(災古倣殻ガ崩らァな境垣？　　　　)
<0453>_ZMb8c9d(徽ァな踊約枢招向火懇境池鵠胤ぎ，災ワォ桂ペ池難歴良轍耶，戒寵壊尉亦果。)
~_STCH(1,tati_340103,01,+0,0,0))~
~_STFC(0,1,face_340103))~
~_FADS())~
~_VPLY(34,06f10)~
!_MTLK(1,【壊尉】　)
<0459>_ZMb8c9e(「く紛逸屯沌浪厄災ぽ」)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06f11)~
!_MTLK(1,【壊尉】　)
<0465>_ZMb8c9f(「災崩く寓テ冶浩もミ」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0468>_ZMb8ca0(徽紛懇胞暮約芹泥躍池箕悌き，壊尉潅プぽ災。　　　　　　)
<0469>_ZMb8ca1(敏藻ガ池灸禄蟹き果殴厩蔭楼，ピ徽ガ孝呼汐品寵池佐浩音戎凄刷栄規舛嘘。)
~_VPLY(31,05a90)~
!_MTLK(1,【窺ソ脅】)
<0472>_ZMb8ca2(「喚喚」)
<0473>_ZMb8ca3(災孜鎗ガ在崩池扱ぎぽ函真。)
~_VPLY(31,05a91)~
!_MTLK(1,【窺ソ脅】)
<0476>_ZMb8ca4(「樗研除ミ舶招向逸重挿喚」　　　)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06f12)~
!_MTLK(1,【壊尉】　)
<0482>_ZMb8ca5(「逸洪な崩，災ぶ枢懇曳テ徽紀協架文コ顧池猶た稼諾薬禎む鵠喚」　　)
~_STCH(1,tati_340108,01,+0,0,0))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06f13)~
!_MTLK(1,【壊尉】　)
<0488>_ZMb8ca6(「樗俊池，ぇ葱弛芯池熊ヅ」)
~_STFC(0,0,))~
~_FADS())~
<0491>_ZMb8ca7(壊尉珪兵銅拶戒函匁池桂ペ。)
~_VPLY(31,05a92)~
!_MTLK(1,【窺ソ脅】)
<0494>_ZMb8ca8(「く懇蔑薯旧池ん戎邦規芯り，敬懇榎凄刷栄プ卒駄葱ッ池佐浩皆」　　　　)
~_VPLY(31,05a93)~
!_MTLK(1,【窺ソ脅】)
<0497>_ZMb8ca9(「薬俊迦序ミ坂舶斡曳池む鵠」　)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06f14)~
!_MTLK(1,【壊尉】　)
<0503>_ZMb8caa(「踊建篤尊揃ぽ薬な旧ん，敬唐災ァな踊く斡，ガゴ居職ぶテ之櫛ぇ隣近ぽ皆」　　　　　　　　　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06f15)~
!_MTLK(1,【壊尉】　)
<0509>_ZMb8cab(「く耶……敏藻薬絡哨招敬建篤功堅ぽ，く耶退徽凍柱敬俊頃く巷挑喚」)
~_STFC(0,0,))~
~_FADS())~
<0512>_ZMb8cac(せが迦ね嗟馴馴例逼，勧鬱寵酬埒池喋醍。　　　　)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06f16)~
!_MTLK(1,【壊尉】　)
<0518>_ZMb8cad(「峡渉約序ボ越池暮，敬冊薬ら桂ペ突趣師抹招皆」　)
~_STCH(1,tati_340104,01,+0,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06f17)~
!_MTLK(1,【壊尉】　)
<0524>_ZMb8cae(「薬象ぎ果，ガゴ敬テ茄済熔ら熊ヅ池旬囁ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a94)~
!_MTLK(1,【窺ソ脅】)
<0529>_ZMb8caf(「鳥傭ぽ」　)
<0530>_ZMb8cb0(災錆虚過寵巨我き池髭凶魚，残崎喬究題境薬ら桂ペ。　　　　)
<0531>_ZMb8cb1(くどぬ悔，判衣在嘘退池卸違ゴワ菰興珪桂ペ写戒絃記池ぇ柄。　　　　　　)
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06f18)~
!_MTLK(1,【壊尉】　)
<0537>_ZMb8cb2(「ミく果冊判嫌娼池ん突写亦改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a95)~
!_MTLK(1,【窺ソ脅】)
<0542>_ZMb8cb3(「災約ぇ腫塘踊枢序圭」　　)
~_VPLY(31,05a96)~
!_MTLK(1,【窺ソ脅】)
<0545>_ZMb8cb4(「ピ俊，峡渉ミ招向逸旬ぇ挿，敬塚櫛テ圭嘘果ぽ皆」　　　　　　)
~_STCH(1,tati_340104,01,+0,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06f19)~
!_MTLK(1,【壊尉】　)
<0551>_ZMb8cb5(「熔約樗俊肴柵麹ぽ喚」)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06f1a)~
!_MTLK(1,【壊尉】　)
<0557>_ZMb8cb6(「減境災序受ぎ慾掌鴛康又招」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0560>_ZMb8cb7(薬祝瞬俊徽菰苔徒。)
~_VPLY(31,05a97)~
!_MTLK(1,【窺ソ脅】)
<0563>_ZMb8cb8(「頒微酋殻紹鋲孫喬ゴ，序架ぐ薬記曙奄改？」　　　　　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06f1b)~
!_MTLK(1,【壊尉】　)
<0569>_ZMb8cb9(「く，古倣枢序皆」　　　　)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06f1c)~
!_MTLK(1,【壊尉】　)
<0575>_ZMb8cba(「災踊く幣向喬ゴテ招嘘賢薬記コ顧」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0578>_ZMb8cbb(ぶ俊喚。　　)
<0579>_ZMb8cbc(頒微酋哨招敬係紀協枢ァな謂麿，紹鋲孫薯俊橘哨きく舶嘘涼。　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06f1d)~
!_MTLK(1,【壊尉】　)
<0585>_ZMb8cbd(「敏藻嫁委建篤祝弛，く耶災退徽薯俊塚寓ぽ。き繋建篤韻窮係卒駄誇ぬく賄ぽ皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a98)~
!_MTLK(1,【窺ソ脅】)
<0590>_ZMb8cbe(「枢序誇ぬく賄」　)
~_VPLY(31,05a99)~
!_MTLK(1,【窺ソ脅】)
<0593>_ZMb8cbf(「ガゴ約徽屯沌訳侮寵扱深規炉池津溺」　)
~_STCH(1,tati_340103,01,+0,0,0))~
~_STFC(0,1,face_340103))~
~_FADS())~
~_VPLY(34,06f1e)~
!_MTLK(1,【壊尉】　)
<0599>_ZMb8cc0(「く塔陪悔序寵洪象池麗鵠，ぶく塔ガゴ在斡池む俊旧な池申塚。柔藻建篤違栽注戒，ぇ浦ぶ敬曳疹つ深ぽ」)
~_STCH(1,tati_340111,01,+0,0,0))~
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06f1f)~
!_MTLK(1,【壊尉】　)
<0605>_ZMb8cc1(「腎抹卒駄須池絞廓，き繋序寵薯円駐落池じ糞」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a9a)~
!_MTLK(1,【窺ソ脅】)
<0610>_ZMb8cc2(「き繋迦俊憂嗣ぽぇ抄舶畦乱宇形揚与く減池ん愁乱池傭蓑悩建」　　)
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06f20)~
!_MTLK(1,【壊尉】　)
<0616>_ZMb8cc3(「熔禎む鵠災功川燭喚」　　　　)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06f21)~
!_MTLK(1,【壊尉】　)
<0622>_ZMb8cc4(「徽ミ駐招，災峨舶迦俊枢序ォ居経き招埜瀕悩建」　　　　　　　　　　　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06f22)~
!_MTLK(1,【壊尉】　)
<0628>_ZMb8cc5(「ピ俊，災俊く瓶卵琉池虚忠，く舶ス只卒駄須尊揃悩舵判扉声」　　　　　)
~_STCH(1,tati_340112,01,+0,0,0))~
~_STFC(0,1,face_340112))~
~_FADS())~
~_VPLY(34,06f23)~
!_MTLK(1,【壊尉】　)
<0634>_ZMb8cc6(「薬殻靖く靖禾畏ペ池嬰竹，枢序スホ衣董」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a9b)~
!_MTLK(1,【窺ソ脅】)
<0639>_ZMb8cc7(「ピ俊，宏話紛序ん招係洲ぞ居経訳侮申塚池営週」)
~_STCH(1,tati_340104,01,+0,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06f24)~
!_MTLK(1,【壊尉】　)
<0645>_ZMb8cc8(「ミ崩池碁藻枢侶」)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06f25)~
!_MTLK(1,【壊尉】　)
<0651>_ZMb8cc9(「く耶，枢懇曳果営週居経池熔ぞんテ俊ミ……」)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06f26)~
!_MTLK(1,【壊尉】　)
<0657>_ZMb8cca(「序挿繰軍喚」)
~_STFC(0,0,))~
~_FADS())~
<0660>_ZMb8ccb(壊尉好好規徒ぽ抹招。　　)
<0661>_ZMb8ccc(熔弦榔姪つく瓶卵琉虚亙池部鵠。　)
<0662>_ZMb8ccd(悩俊殻災薬な旧幻招ぇ抹亦曳退徽池，徐珂池牢金。)
~_VPLY(31,05a9c)~
!_MTLK(1,【窺ソ脅】)
<0665>_ZMb8cce(「災ゴ在別捕池ご竪，肱俊徽く週規茄甥寵」)
~_VPLY(31,05a9d)~
!_MTLK(1,【窺ソ脅】)
<0668>_ZMb8ccf(「薬枢序ァな係侶ぬ厩」)
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06f27)~
!_MTLK(1,【壊尉】　)
<0674>_ZMb8cd0(「烈傭災建篤く逸俊ォ頴池熔ぞ災ぽ改？」)
~_STCH(1,tati_340105,01,+0,0,0))~
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06f28)~
!_MTLK(1,【壊尉】　)
<0680>_ZMb8cd1(「く俊池，首茄ぽ池ん俊ミ坂係」)
~_STCH(1,tati_340111,01,+0,0,0))~
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06f29)~
!_MTLK(1,【壊尉】　)
<0686>_ZMb8cd2(「退徽池ミ，鐸反戎凄茸判嫌池禍函果点万も薬ぞごき」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a9e)~
!_MTLK(1,【窺ソ脅】)
<0691>_ZMb8cd3(「ァな？」)
~_STCH(1,tati_340103,01,+0,0,0))~
~_STFC(0,1,face_340103))~
~_FADS())~
~_VPLY(34,06f2a)~
!_MTLK(1,【壊尉】　)
<0697>_ZMb8cd4(「戎勉俊ミ池首茄，約俊ミぐ災つ樹薬シむ，災踊く些曳ナ孝」)
~_STCH(1,tati_340104,01,+0,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06f2b)~
!_MTLK(1,【壊尉】　)
<0703>_ZMb8cd5(「災迦俊徽つミ幼渠ぽ判嫌池禍函悩些曳ナ孝」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05a9f)~
!_MTLK(1,【窺ソ脅】)
<0708>_ZMb8cd6(「く祝弛ミ池紺硬喚」)
~_STCH(1,tati_340108,01,+0,0,0))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06f2c)~
!_MTLK(1,【壊尉】　)
<0714>_ZMb8cd7(「ミ茸く寵祝弛」　　)
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06f2d)~
!_MTLK(1,【壊尉】　)
<0720>_ZMb8cd8(「敏藻く鳥傭約テくテ序薬禎奨テ，ピ峡渉ぎ審顎ゴ文牢池銃穐，ミ約俊退徽薬駅象近池暮……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05aa0)~
!_MTLK(1,【窺ソ脅】)
<0725>_ZMb8cd9(「紛冊災娼治改？」)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06f2e)~
!_MTLK(1,【壊尉】　)
<0731>_ZMb8cda(「ミ敬柳福娼治池ジ旭踊枢序」)
~_STCH(1,tati_340111,01,+0,0,0))~
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06f2f)~
!_MTLK(1,【壊尉】　)
<0737>_ZMb8cdb(「災テ狙牲規冊ミ庚向ぇ原め陰」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0741>_ZMb8cdc(崩如，壊尉ワ面姪亦果。)
<0742>_ZMb8cdd(ガ池陪き，執寵せ醤塘頂。　　　　　　　　　)
~_VPLY(31,05aa1)~
!_MTLK(1,【窺ソ脅】)
<0745>_ZMb8cde(「ミ……」　)
<0746>_ZMb8cdf(枢序机土。　)
<0747>_ZMb8ce0(壊尉ぇ真く扱規積渠徽契懸ぬた。　　　　　)
<0748>_ZMb8ce1(……判嫌池禍函改。)
<0749>_ZMb8ce2(ガづ紛懇崩池，古倣俊災受誇果判嫌硬埜，悩茄済ぽ荻堂霊寵居演，悩曽戎忠池規果侠亦池熔盗ん皆。)
<0750>_ZMb8ce3(殻厳池銃穐葵ぶ如ぽ，退徽災ゴ牢ぢ寵榔鍵謄紅池他胤。)
<0751>_ZMb8ce4(災く俊く懇茸判嫌池禍函果点万もご，ピ徽薬ぬ頴，峡渉蔑災ゴ点万池薬ぞご竪積渠池暮，熔ぇ浦踊迦テ茄済ぇ胴池撤胞。)
<0752>_ZMb8ce5(迦俊，災敏藻舶去薬象硬埜，音戎凄晒果判嫌一孝池輪弄。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3031,1))~
<0760>_ZMb8ce6(災机曳ぽ駐具在。)
<0761>_ZMb8ce7(髭凶魚申鬼徽枢序浪陪池拭近き。　　)
<0762>_ZMb8ce8(茸荻拝悪プ丈近，冴支孜徽判嫌池鋳虚き。　)
~_VPLY(31,05aa2)~
!_MTLK(1,【窺ソ脅】)
<0765>_ZMb8ce9(「勿披ぽ」　　)
~_STCH(1,tati_050124,01,+0,0,0))~
~_STFC(0,1,face_050124))~
~_FADS())~
~_VPLY(05,029cc)~
!_MTLK(1,【髭凶魚】　)
<0771>_ZMb8cea(「窺ソ脅改」)
~_STFC(0,0,))~
~_FADS())~
<0774>_ZMb8ceb(髭凶魚錆抹箸招。　　　)
~_STCH(1,tati_050144,01,+0,0,0))~
~_STFC(0,1,face_050144))~
~_FADS())~
~_VPLY(05,029cd)~
!_MTLK(1,【髭凶魚】　)
<0780>_ZMb8cec(「壊尉仁ぎ洪な象ぽ？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05aa3)~
!_MTLK(1,【窺ソ脅】)
<0785>_ZMb8ced(「机果ぽ」)
~_STCH(1,tati_050104,01,+0,0,0))~
~_STFC(0,1,face_050104))~
~_FADS())~
~_VPLY(05,029ce)~
!_MTLK(1,【髭凶魚】　)
<0791>_ZMb8cee(「俊改……」　)
~_STCH(1,tati_050125,01,+0,0,0))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,029cf)~
!_MTLK(1,【髭凶魚】　)
<0797>_ZMb8cef(「減境序ガ池曳招」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05aa4)~
!_MTLK(1,【窺ソ脅】)
<0802>_ZMb8cf0(「喚喚」)
<0803>_ZMb8cf1(髭凶魚居居規雅ぽ菓図。　　　　　　)
~_VPLY(31,05aa5)~
!_MTLK(1,【窺ソ脅】)
<0806>_ZMb8cf2(「悔合ぽ改？」　　　　)
~_STCH(1,tati_050111,01,+0,0,0))~
~_STFC(0,1,face_050111))~
~_FADS())~
~_VPLY(05,029d0)~
!_MTLK(1,【髭凶魚】　)
<0812>_ZMb8cf3(「薬俊災判嫌在憂嗣池傭蓑，枢ァな境悔合池」)
~_STCH(1,tati_050121,01,+0,0,0))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,029d1)~
!_MTLK(1,【髭凶魚】　)
<0818>_ZMb8cf4(「悩こ，峡渉悔合池暮，熔ら擁鎗災池廓ケ悩果儒唄須ッ池謡ぎ敬拒峨皇ぽ」)
~_STCH(1,tati_050104,01,+0,0,0))~
~_STFC(0,1,face_050104))~
~_FADS())~
~_VPLY(05,029d2)~
!_MTLK(1,【髭凶魚】　)
<0824>_ZMb8cf5(「……敏藻災懇薬な崩，ピ俊崩櫛暮，災ぶく俊功川燭」)
~_STCH(1,tati_050134,01,+0,0,0))~
~_STFC(0,1,face_050134))~
~_FADS())~
~_VPLY(05,029d3)~
!_MTLK(1,【髭凶魚】　)
<0830>_ZMb8cf6(「窺ソ脅歌洪な象垣？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05aa6)~
!_MTLK(1,【窺ソ脅】)
<0835>_ZMb8cf7(「薬俊枢榎凄池む」　)
~_VPLY(31,05aa7)~
!_MTLK(1,【窺ソ脅】)
<0838>_ZMb8cf8(「薬庫踊検ォゲ頴菰興敬係卒駄功耶厩ぽ」)
~_STCH(1,tati_050112,01,+0,0,0))~
~_STFC(0,1,face_050112))~
~_FADS())~
~_VPLY(05,029d4)~
!_MTLK(1,【髭凶魚】　)
<0844>_ZMb8cf9(「……」)
~_STFC(0,0,))~
~_FADS())~
<0847>_ZMb8cfa(髭凶魚披拙規邸菰兵銅。　　　　)
~_VPLY(31,05aa8)~
!_MTLK(1,【窺ソ脅】)
<0850>_ZMb8cfb(「災紛机き繋果」　)
~_STCH(1,tati_050101,01,+0,0,0))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,029d5)~
!_MTLK(1,【髭凶魚】　)
<0856>_ZMb8cfc(「捧判ワ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05aa9)~
!_MTLK(1,【窺ソ脅】)
<0861>_ZMb8cfd(「ウ悔，卒駄池須ッ犀便テ雷花鯖笈池侮つ，ミ紛契孝挿喚」　)
~_STCH(1,tati_050121,01,+0,0,0))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,029d6)~
!_MTLK(1,【髭凶魚】　)
<0867>_ZMb8cfe(「災鳥傭，災テ具皐境衣在」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05aaa)~
!_MTLK(1,【窺ソ脅】)
<0872>_ZMb8cff(「約序ミ池諾廓」)
~_STCH(1,tati_050143,01,+0,0,0))~
~_STFC(0,1,face_050143))~
~_FADS())~
~_VPLY(05,029d7)~
!_MTLK(1,【髭凶魚】　)
<0878>_ZMb8d01(「熔俊倍寓池，ミ又拘嘘果皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05aab)~
!_MTLK(1,【窺ソ脅】)
<0883>_ZMb8d02(「逸文」　　)
~_SEPL(0,01,00020,1))~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~