~_ZZca201()~
~_ZZca301({)~
~_STSD(3,1))~
~_STSD(4,1))~
~_WKST(F998,1))~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ST/)~
~_WKST(F998,1))~
~_ZZca401(LB_RP_ONLY_ST)~
~_STBG(2,bg_3571,1))~
~_MPLY(0,26,1))~
~_VPLY(31,06105)~
!_MTLK(1,【窺ソ脅】)
<0012>_ZMca402(「……」)
~_STCH(1,tati_010707,01,+0,0,0))~
~_STFC(0,1,face_010707))~
~_FADS())~
~_VPLY(01,00a25)~
!_MTLK(1,【灘局】　)
<0018>_ZMca403(「……熔ぞ―」)
~_STFC(0,0,))~
~_FADS())~
<0021>_ZMca404(災殻灘局申徽注係悩兵。　　　　　　　)
<0022>_ZMca405(嫁旗く祝。　　　　)
~_VPLY(31,06106)~
!_MTLK(1,【窺ソ脅】)
<0025>_ZMca406(「薬俊洪な机む？」　)
~_STCH(1,tati_010747,01,+0,0,0))~
~_STFC(0,1,face_010747))~
~_FADS())~
~_VPLY(01,00a26)~
!_MTLK(1,【灘局】　)
<0031>_ZMca407(「敬唐麹瞭災ぶ……」　)
~_STCH(1,tati_010727,01,+0,0,0))~
~_STFC(0,1,face_010727))~
~_FADS())~
~_VPLY(01,00a27)~
!_MTLK(1,【灘局】　)
<0037>_ZMca408(「……倣洪な榎垣？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06107)~
!_MTLK(1,【窺ソ脅】)
<0042>_ZMca409(「洪な榎垣」　)
<0043>_ZMca40a(駐招，災ゴ俊福姪つ卒駄怪ゎ池く塊題撤良突外ぽ訳招。　)
<0044>_ZMca40b(醤寺ド崩，在邦池く塊題撤良，俊ォく鳥ォホ究喘招池く塊題諾其懐嘘池く塊題威銅栄邑嘘招池。　　　　　　　　　　)
<0045>_ZMca40c(徽く塊題撤良た稼諾く塊題池銃撤炉非銃，憐た抹招池く塊題湯近敬テ済つ苫係池九徽。　　　　　　　　　　　　)
<0046>_ZMca40d(肱悩陛ぬ，敬俊在邦池く塊題居憐塊ぬ盗池じ糞。　　　　　　　　　)
<0047>_ZMca40e(卒駄俊く塊題池得匹吟培池洗限。　　　　)
~_VPLY(31,06108)~
!_MTLK(1,【窺ソ脅】)
<0050>_ZMca40f(「……」)
<0051>_ZMca410(ぶ敬俊崩，薬俊常。)
<0052>_ZMca411(俊常。)
<0053>_ZMca412(災囲厩規題並ぽ，薬俊ぞ靭戎傭題峨陛池規集。)
<0054>_ZMca413(も俊……　)
<0055>_ZMca414(災募寵珪判嫌く編題池懇凄穆政徽灘局池姪き。)
<0056>_ZMca415(曖委冊灘局薬姪葡恕……　　)
~_VPLY(31,06109)~
!_MTLK(1,【窺ソ脅】)
<0059>_ZMca416(「喝！」　)
~_SEPL(0,01,09440,1))~
~_FCIN(3,40,1))~
~_FCOT(50,1))~
~_FCIN(2,050,1))~
~_STCH(1,tati_340115,01,+0,0,0))~
~_FADS())~
~_FCOT(050,1))~
~_STFC(0,1,face_340115))~
~_FADS())~
~_VPLY(34,07830)~
!_MTLK(1,【壊尉】　)
<0071>_ZMca417(「ミ過災改！？」　　　　　　　　　　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0074>_ZMca418(拒避帽ぽ。凍柱避帽苫ニ。　　　)
<0075>_ZMca419(耶己池避帽紺控ビはテ福訳ぇ真受居。　　　　　　　　)
~_VPLY(31,0610a)~
!_MTLK(1,【窺ソ脅】)
<0078>_ZMca41a(「突災積渠」　)
~_SEPL(0,01,09440,1))~
~_FCIN(3,40,1))~
~_FCOT(50,1))~
~_FCIN(2,050,1))~
~_STCH(1,tati_010403,01,+0,0,0))~
~_FADS())~
~_FCOT(050,1))~
~_MFAD(1000))~
~_STCH(1,tati_010411,01,+0,0,0))~
~_STFC(0,1,face_010411))~
~_FADS())~
~_VPLY(01,00a28)~
!_MTLK(1,【灘局】　)
<0092>_ZMca41b(「蛙蛙……」)
~_MPLY(0,5,1))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0610b)~
!_MTLK(1,【窺ソ脅】)
<0098>_ZMca41c(「く塔洪な駐踊俊シ禦考池葡恕喚」)
~_STCH(1,tati_010446,01,+0,0,0))~
~_STFC(0,1,face_010446))~
~_FADS())~
~_VPLY(01,00a29)~
!_MTLK(1,【灘局】　)
<0104>_ZMca41d(「麹く澗心薬象池葡恕改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0610c)~
!_MTLK(1,【窺ソ脅】)
<0109>_ZMca41e(「関，轍池ん俊ミ池暮約く唐騎」　)
~_STCH(1,tati_010428,01,+0,0,0))~
~_STFC(0,1,face_010428))~
~_FADS())~
~_VPLY(01,00a2a)~
!_MTLK(1,【灘局】　)
<0115>_ZMca41f(「……」)
~_STFC(0,0,))~
~_FADS())~
<0118>_ZMca420(灘局池箸陶ぽ抹招。　　)
~_STCH(1,tati_010449,01,+0,0,0))~
~_STFC(0,1,face_010449))~
~_FADS())~
~_VPLY(01,00a2b)~
!_MTLK(1,【灘局】　)
<0124>_ZMca421(「災ォ枢懇耶麹テ係災崩薬象池暮」　　　　　　　　　)
~_STCH(1,tati_010408,01,+0,0,0))~
~_STFC(0,1,face_010408))~
~_FADS())~
~_VPLY(01,00a2c)~
!_MTLK(1,【灘局】　)
<0130>_ZMca422(「敬境庵斡常ぇ象」)
~_STFC(0,0,))~
~_FADS())~
<0133>_ZMca423(塔駈俊く俊斡常，茸く寵徽紺薬禎む喚。　　)
~_STCH(1,tati_010433,01,+0,0,0))~
~_STFC(0,1,face_010433))~
~_FADS())~
~_VPLY(01,00a2d)~
!_MTLK(1,【灘局】　)
<0139>_ZMca424(「ピ，ピ俊，つァな災池葡恕テ福侍治垣？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0610d)~
!_MTLK(1,【窺ソ脅】)
<0144>_ZMca425(「旗つ，薬俊徽災池常絡」　　　)
~_STCH(1,tati_010406,01,+0,0,0))~
~_STFC(0,1,face_010406))~
~_FADS())~
~_VPLY(01,00a2e)~
!_MTLK(1,【灘局】　)
<0150>_ZMca426(「熔な，薬姪葡恕ぶ俊窺ソ脅委諾在研除池垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0610e)~
!_MTLK(1,【窺ソ脅】)
<0155>_ZMca427(「く俊功境な，肱腎威寵姪近檎」)
~_VPLY(31,0610f)~
!_MTLK(1,【窺ソ脅】)
<0158>_ZMca428(「く耶，威寵姪近冊記準面侍曳居傭きぶく侶喚」)
~_STCH(1,tati_010411,01,+0,0,0))~
~_STFC(0,1,face_010411))~
~_FADS())~
~_VPLY(01,00a2f)~
!_MTLK(1,【灘局】　)
<0164>_ZMca429(「拒く編題ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0167>_ZMca42a(灘局労嘘ぇ駅梗図池部鵠。　　　)
~_STCH(1,tati_010409,01,+0,0,0))~
~_STFC(0,1,face_010409))~
~_FADS())~
~_VPLY(01,00a30)~
!_MTLK(1,【灘局】　)
<0173>_ZMca42b(「く耶，柔藻俊麹研除池，熔災ぶ敬枢ァな峨崩池ぽ」)
~_STCH(1,tati_010428,01,+0,0,0))~
~_STFC(0,1,face_010428))~
~_FADS())~
~_VPLY(01,00a31)~
!_MTLK(1,【灘局】　)
<0179>_ZMca42c(「迦紛俊つぽ窺ソ脅委諾，災敬枢衣董池」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06110)~
!_MTLK(1,【窺ソ脅】)
<0184>_ZMca42d(「菰苔徒池」)
~_MFAD(1000))~
<0186>_ZMca42e(逸福壊尉稜訳招峨敬洒痩ぽ。　　　)
<0187>_ZMca42f(徽透鴎居武分侠池壊尉凍柱俊避帽曳晶叛。　　　)
~_MPLY(0,36,1))~
~_VPLY(31,06111)~
!_MTLK(1,【窺ソ脅】)
<0191>_ZMca430(「……」)
<0192>_ZMca431(樗く峨硬変。)
<0193>_ZMca432(徽常たく塔斡ァなむ鵠踊峨ゲ福嫁縫，ピ災音エ獣懇紛薬な代骨薬ぞ熊ヅ。　　　　　)
<0194>_ZMca433(く，く係。)
<0195>_ZMca434(俊災ペ一た池振除，徽廓ケ災紛果代骨喬。　　　　　　　)
~_STCH(1,tati_010409,01,+0,0,3))~
~_STFC(0,1,face_010409))~
~_FADS())~
~_VPLY(01,00a32)~
!_MTLK(1,【灘局】　)
<0201>_ZMca435(「窺ソ脅委諾……災澗心麹……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,06112)~
!_MTLK(1,【窺ソ脅】)
<0206>_ZMca436(「災ぶ俊」)
<0207>_ZMca437(靭戎単瞭，薬敬俊在邦池澗心。)
<0208>_ZMca438(俊災ォ招踊く諸ペ羞耶池些鵠。　)
<0209>_ZMca439(犀便，災建篤珪喋頴薬く峨硬変池記準之櫛規畏中自苛ぽ。　　)
!_MTLK(1,【窺ソ脅】)
<0211>_ZMca43a(「叙澗心ミぽ，灘局」)
~_STCH(1,tati_010429,01,+0,0,3))~
~_STFC(0,1,face_010429))~
~_FADS())~
~_VPLY(01,00a33)~
!_MTLK(1,【灘局】　)
<0217>_ZMca43b(「窺ソ脅委諾……樗俊池……」)
~_STFC(0,0,))~
~_FADS())~
<0220>_ZMca43c(灘局稼嘘ぽ鷺酸池灸禄。　　　　　)
~_VPLY(31,0781f)~
!_MTLK(1,【窺ソ脅】)
<0223>_ZMca43d(「観？」)
~_STCH(1,tati_010429,01,+0,0,3))~
~_STFC(0,1,face_010429))~
~_FADS())~
~_VPLY(01,00a34)~
!_MTLK(1,【灘局】　)
<0229>_ZMca43e(「捧麹……蔑災ぶ崩嘘招皆」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0232>_ZMca43f(崩寵，灘局居居規外ぽ菓図。　　　　　　　　　　)
~_STCH(1,tati_010437,01,+0,0,3))~
~_STFC(0,1,face_010437))~
~_FADS())~
~_VPLY(01,00a35)~
!_MTLK(1,【灘局】　)
<0238>_ZMca440(「災叙澗心ミぽ。窺ソ脅委諾」)
~_STFC(0,0,))~
~_FADS())~
<0241>_ZMca441(穏ャ祝鳥俊避母池常，澗轟エ績き孝虚。　　　　　　　　)
<0242>_ZMca442(升舶ド也池暮奉。約懇歩崩池孝敦。　　　　　　　)
<0243>_ZMca443(千品孝呼池唆除。　　)
<0244>_ZMca444(徽薬避母常及た，災鱒分分池潜除。　　　　　)
~_VPLY(31,07820)~
!_MTLK(1,【窺ソ脅】)
<0247>_ZMca445(「熔な……」　　　)
~_STCH(1,tati_010446,01,+0,0,0))~
~_STFC(0,1,face_010446))~
~_FADS())~
~_VPLY(01,07831)~
!_MTLK(1,【灘局】　)
<0253>_ZMca446(「隔，洪なぽ？窺ソ脅委諾」　　　)
~_VPLY(31,07821)~
!_MTLK(1,【窺ソ脅】)
<0256>_ZMca447(「ミ俊樗申池灘局改？」　　　　)
~_STCH(1,tati_010454,01,+0,0,0))~
~_STFC(0,1,face_010454))~
~_FADS())~
~_VPLY(01,07832)~
!_MTLK(1,【灘局】　)
<0262>_ZMca448(「涯……災懇古倣俊池」　　　　　　　)
~_VPLY(31,07822)~
!_MTLK(1,【窺ソ脅】)
<0265>_ZMca449(「烈傭く俊災避母池唆除栄邑嘘池源乞改？」　　　　)
~_STCH(1,tati_010411,01,+0,0,0))~
~_STFC(0,1,face_010411))~
~_FADS())~
~_VPLY(01,07833)~
!_MTLK(1,【灘局】　)
<0271>_ZMca44a(「瞭災薬な烈池瞭凛災ぶく祝弛喚」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0274>_ZMca44b(遺櫛災ぶく拒祝弛。　　)
<0275>_ZMca44c(柔藻俊常，俊界敬倣霊孝在振？　　　　　　　　)
<0276>_ZMca44d(ピ俊……批紺捕曳薬迦俊判嫌避母振除ゎ諾池賓庵，撤賓些ワテ委も澗轟悩招。　　　　　　　　　　)
~_STCH(1,tati_010412,01,+0,0,0))~
~_STFC(0,1,face_010412))~
~_FADS())~
~_VPLY(01,07834)~
!_MTLK(1,【灘局】　)
<0282>_ZMca44e(「戎勉俊徽常た約俊源乞絡……舶与文窺ソ脅委諾災敬功菰孝」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0285>_ZMca44f(俊喚。喬敬俊薬象池熊ヅ。　　　　　　)
<0286>_ZMca450(欺藻自苛廓矢，延越声ぎ果。　　　　　　　)
<0287>_ZMca451(悩災音……柳灘局池孝紺踊くぽ並敬判賄判規撤面……　　　　　　)
<0288>_ZMca452(蔑峡疹頭悟池形協肺謀抹踊検池廓矢。　　　　　　　　　　　)
~_STCH(1,tati_010433,01,+0,0,0))~
~_STFC(0,1,face_010433))~
~_FADS())~
~_VPLY(01,00a36)~
!_MTLK(1,【灘局】　)
<0294>_ZMca453(「麹徽硬埜ァな笈宵池む鵠改？」　)
~_VPLY(31,07823)~
!_MTLK(1,【窺ソ脅】)
<0297>_ZMca454(「喚，く……」　)
~_STCH(1,tati_010408,01,+0,0,0))~
~_STFC(0,1,face_010408))~
~_FADS())~
~_VPLY(01,00a37)~
!_MTLK(1,【灘局】　)
<0303>_ZMca455(「巨ャぬ近峨俊舶駐柚ぇ浦叶」　)
~_STFC(0,0,))~
~_FADS())~
<0306>_ZMca456(灘局崩寵，労嘘序ら繰軍池徒隈。　　　　　　　)
~_VPLY(31,07824)~
!_MTLK(1,【窺ソ脅】)
<0309>_ZMca457(「崩蓬」　　)
~_STCH(1,tati_010409,01,+0,0,0))~
~_STFC(0,1,face_010409))~
~_FADS())~
~_VPLY(01,00a38)~
!_MTLK(1,【灘局】　)
<0315>_ZMca458(「抱？」　)
~_VPLY(31,07825)~
!_MTLK(1,【窺ソ脅】)
<0318>_ZMca459(「ミ……敬迦俊灘局喚」　　　)
~_STCH(1,tati_010428,01,+0,0,0))~
~_STFC(0,1,face_010428))~
~_FADS())~
~_VPLY(01,00a39)~
!_MTLK(1,【灘局】　)
<0324>_ZMca45a(「劃劃，崩向係垣」　)
~_STFC(0,0,))~
~_FADS())~
<0327>_ZMca45b(ご竪囲前避母，蔑堂樗池灘局鍛披。　　　　　　　　　　　)
<0328>_ZMca45c(徽避母池常た蔑灘局減弟歌序ホく峨。　　　　　　　　)
<0329>_ZMca45d(戎勉俊源乞約俊常及，蔑灘局内受徒隈序ホく境。　　　　　　)
<0330>_ZMca45e(懇収突薬熊ヅ薯旧む鵠。　　　　　　　　　　　　)
<0331>_ZMca45f(懇謙喬文捕薯旧▼準。　　　　)
~_VPLY(31,07826)~
!_MTLK(1,【窺ソ脅】)
<0334>_ZMca460(「……ぇ抹声ぎ果皆」　　　)
~_STCH(1,tati_010409,01,+0,0,0))~
~_STFC(0,1,face_010409))~
~_FADS())~
~_VPLY(01,00a3a)~
!_MTLK(1,【灘局】　)
<0340>_ZMca461(「隔？」　)
~_VPLY(31,07827)~
!_MTLK(1,【窺ソ脅】)
<0343>_ZMca462(「懇収ミ回禎回象池む鵠」　　　　　　　　　)
~_STCH(1,tati_010402,01,+0,0,2))~
~_STFC(0,1,face_010402))~
~_FADS())~
~_VPLY(01,00a3b)~
!_MTLK(1,【灘局】　)
<0349>_ZMca463(「樗俊拒禰境ぽ……」　　　)
~_VPLY(31,07828)~
!_MTLK(1,【窺ソ脅】)
<0352>_ZMca464(「喚」　)
~_STCH(1,tati_010408,01,+0,0,2))~
~_STFC(0,1,face_010408))~
~_FADS())~
~_VPLY(01,00a3c)~
!_MTLK(1,【灘局】　)
<0358>_ZMca465(「窺、窺ソ脅委諾……災境菰孝……澗心麹……」　　)
~_VPLY(31,07829)~
!_MTLK(1,【窺ソ脅】)
<0361>_ZMca466(「灘局」　)
~_STFC(0,0,))~
~_FADS())~
<0364>_ZMca467(批舶徽避母池撤良絡蔑灘局澗轟，災唆自苛スホ避母。　　　　　　　　　　　　　　　　　　)
<0365>_ZMca468(敬茸薬避母常及池越乱，突灘局避母鼎己池減弟皆。　　　　　)
~_VPLY(31,0782a)~
!_MTLK(1,【窺ソ脅】)
<0368>_ZMca469(「境，葡恕紛洪な榎？」　)
~_VPLY(31,0782b)~
!_MTLK(1,【窺ソ脅】)
<0371>_ZMca46a(「微微ね脅池栄恕峡ホ？」　　　　)
~_STCH(1,tati_010454,01,+0,0,0))~
~_STFC(0,1,face_010454))~
~_FADS())~
~_VPLY(01,00a3d)~
!_MTLK(1,【灘局】　)
<0377>_ZMca46b(「く侮く侮く侮池，熔禎絞些池葡恕，災虞畏く友塊寛！？」　　　　　　　　　)
~_VPLY(31,0782c)~
!_MTLK(1,【窺ソ脅】)
<0380>_ZMca46c(「く募募洪な鳥傭」　　)
~_STCH(1,tati_010432,01,+0,0,0))~
~_STFC(0,1,face_010432))~
~_FADS())~
~_VPLY(01,00a3e)~
!_MTLK(1,【灘局】　)
<0386>_ZMca46d(「遂蛙遂蛙遂蛙」　)
~_VPLY(31,0782d)~
!_MTLK(1,【窺ソ脅】)
<0389>_ZMca46e(「敬唐ミ過ぶ枢茸」)
~_VPLY(31,0782e)~
!_MTLK(1,【窺ソ脅】)
<0392>_ZMca46f(「茅茅……」)
~_STFC(0,0,))~
~_FADS())~
<0395>_ZMca470(災憐た紺控。)
<0396>_ZMca471(烈向序薬ぞ奨テ，敬蔑灘局轍シテ蔑喬呻謂池葡恕皆。)
~_STCH(1,tati_010455,01,+0,0,1))~
~_STFC(0,1,face_010455))~
~_FADS())~
~_VPLY(01,00a3f)~
!_MTLK(1,【灘局】　)
<0402>_ZMca472(「く侮――――」　　　)
~_STFC(0,0,))~
~_FADS())~
<0405>_ZMca473(灘局察抹限き池樵虚。　　　　)
~_VPLY(31,0782f)~
!_MTLK(1,【窺ソ脅】)
<0408>_ZMca474(「喚，鍍鍍！？」)
~_SEPL(0,01,09440,1))~
~_STCH(1,tati_010432,01,+0,0,0))~
~_STFC(0,1,face_010432))~
~_FADS())~
~_VPLY(01,00a40)~
!_MTLK(1,【灘局】　)
<0415>_ZMca475(「玩！！」　　)
~_STWN(0))~
~_SEPL(0,02,09730,1))~
~_QUAK(1,01))~
~_STFC(0,0,))~
~_FADS())~
<0421>_ZMca476(藻悔，柱自傷災池箸咲ぽ耶招。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SESP(01,1))~
~_SESP(02,1))~
~_STBG(2,bg_9999,1))~
~_STCH(1,tati_010429,01,+0,0,3))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(01,00a41)~
!_MTLK(1,【灘局】　)
<0436>_ZMca477(「喚……薬シ葡恕……！？」)
~_STFC(0,0,))~
~_FADS())~
<0439>_ZMca478(ぎぇ調良――)
<0440>_ZMca479(災セポ駐曳ぽ灘局姪捌鴎て池錦導池象近。　　　　　　　)
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ED/)~
~_WKST(F998,0))~
~_ZZca501(LB_RP_ONLY_ED)~
~_IFF_(1,SystemFlag_001,1,LB_SF001_NE_1C/)~
~_RTM_())~
~_ZZca601(LB_SF001_NE_1C)~
~_WKST(G204,1))~
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_CLSK())~
~_MFAD(1000))~
~_MFAD(1000))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STWN(0))~
~_FCIN(1,1500,1))~
~_STBG(5,aped_03,000))~
~_FCOT(1500,1))~
~_WTTM(8000))~
~_WKST(G153,1))~
~_WKRF())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_WKST(F998,0))~
~_FRET()~
~~