~_ZZ45d01()~
~_ZZ45e01({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_MPLY(0,16,1))~
~_SEPL(0,01,00110,1))~
~_FCIN(1,000,1))~
~_STCH(1,tati_340111,01,+0,0,0))~
~_STBG(2,bg_3593,0))~
~_STCH(0,01,aiy000100_01,0,000,000,000,720,360,00,1,1,00,200,00,000,1))~
~_STCH(0,02,aiy000100_02,0,000,000,000,720,360,00,1,1,00,200,10,000,1))~
~_STWS(01,540,1000,800,000))~
~_STWS(02,600,800,800,000))~
~_FCOT(500,1))~
~_STCH(1,tati_340111,01,+0,0,0))~
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06a5e)~
!_MTLK(1,【壊尉】　)
<0019>_ZM45e02(「且，招ぽ喚」　)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c40)~
!_MTLK(1,【窺ソ脅】)
<0025>_ZM45e03(「招薮ぽ」　　)
<0026>_ZM45e04(剤良絡囲蹴寵燥呂。　　　　　)
<0027>_ZM45e05(燥季池席己殻他胤池項堰序向ぇ腎。　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06a5f)~
!_MTLK(1,【壊尉】　)
<0033>_ZM45e06(「熔ぞ協池洪な象ぽ？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c41)~
!_MTLK(1,【窺ソ脅】)
<0038>_ZM45e07(「敏藻係災池僻采建篤例ブ功旧，ピ約俊机工く抹むシ池篤耶」　　　　　　　　　　　)
~_VPLY(31,03c42)~
!_MTLK(1,【窺ソ脅】)
<0041>_ZM45e08(「……喬哨ん俊薬な崩池」　)
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06a60)~
!_MTLK(1,【壊尉】　)
<0047>_ZM45e09(「喚？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c43)~
!_MTLK(1,【窺ソ脅】)
<0052>_ZM45e0a(「敏藻迦俊災池対斉，熔ぞ協池峨舶建篤懇抹招ぽぶ崩く寓」　　　　　　　)
~_STCH(1,tati_340104,01,+0,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06a61)~
!_MTLK(1,【壊尉】　)
<0058>_ZM45e0b(「俊淵マ庚篇ぽ改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c44)~
!_MTLK(1,【窺ソ脅】)
<0063>_ZM45e0c(「喚喚」)
~_VPLY(31,03c45)~
!_MTLK(1,【窺ソ脅】)
<0066>_ZM45e0d(「ハ癖俊喬幣向冊熔銃池む崩嘘招ぬ悔，判嫌敬テ福究題治」　　　　　)
~_STCH(1,tati_340108,01,+0,0,0))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06a62)~
!_MTLK(1,【壊尉】　)
<0072>_ZM45e0e(「蔑熔匁幣向『崩く寓ゲ悔踊紛洒痩窺ソ脅居んぽ垣~』敬俊ミ池券マ皆」　　　　　　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c46)~
!_MTLK(1,【窺ソ脅】)
<0077>_ZM45e0f(「災畦越悩つ」　　　　　)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06a63)~
!_MTLK(1,【壊尉】　)
<0083>_ZM45e10(「ミ述巨ウ巨踊謙喬苔向熔な菰孝，災ぶくテ崩ミ枢序延越池」　　　　　　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06a64)~
!_MTLK(1,【壊尉】　)
<0089>_ZM45e11(「関，敬残崎ミ屯沌ぎ果ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0092>_ZM45e12(壊尉挿贈ぽ酬池燥化。　　　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06a65)~
!_MTLK(1,【壊尉】　)
<0098>_ZM45e13(「自ぎ招崩申む」)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06a66)~
!_MTLK(1,【壊尉】　)
<0104>_ZM45e14(「薬雨巨，熱柁池秩兵嚢ビは弓円ぽ功旧」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c47)~
!_MTLK(1,【窺ソ脅】)
<0109>_ZM45e15(「俊災福抽きぽ改？」　　　　　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06a67)~
!_MTLK(1,【壊尉】　)
<0115>_ZM45e16(「敏藻く鳥傭，ピ約俊紛政紺影斡嘘嘘鉦池む」　　　)
~_STCH(1,tati_340112,01,+0,0,0))~
~_STFC(0,1,face_340112))~
~_FADS())~
~_VPLY(34,06a68)~
!_MTLK(1,【壊尉】　)
<0121>_ZM45e17(「酬招池熱柁謀鉾ん俊ぞ過斡咤橘ね酋池没十，ビは注碁池ツ挺」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c48)~
!_MTLK(1,【窺ソ脅】)
<0126>_ZM45e18(「災蟹耶ガ池ド領」　　　)
~_VPLY(31,03c49)~
!_MTLK(1,【窺ソ脅】)
<0129>_ZM45e19(「ビは俊福逓マ形泣池首狼誠」　　　　　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06a69)~
!_MTLK(1,【壊尉】　)
<0135>_ZM45e1a(「喚喚，枢侶」)
~_STCH(1,tati_340102,01,+0,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06a6a)~
!_MTLK(1,【壊尉】　)
<0141>_ZM45e1b(「功幼最，薬ぞ形序池首狼俊ドく曳卒駄薬匁招池」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0144>_ZM45e1c(壊尉披徒寵崩傭。　)
~_VPLY(31,03c4a)~
!_MTLK(1,【窺ソ脅】)
<0147>_ZM45e1d(「関，卒駄絡池熱甥端ん舶旗疹悩宇形池暮，ぶく俊ァな騎む皆」)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06a6b)~
!_MTLK(1,【壊尉】)
<0153>_ZM45e1e(「碁藻」　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06a6c)~
!_MTLK(1,【壊尉】　)
<0159>_ZM45e1f(「く耶，熱柁池作囲邑済池賑菓峡渉福移杷嚢志招旧む敬揚ぽ」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0162>_ZM45e20(壊尉懐嘘前前池ぇ菓燥季。　　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06a6d)~
!_MTLK(1,【壊尉】　)
<0168>_ZM45e21(「《居訣逼》戎勉俊汽熊約俊偶堅踊枢序招需災ゴ，エ俊受ス災ゴ芯果」　　　　　　　　　　　　　　　　 )
~_STCH(1,tati_340103,01,+0,0,0))~
~_STFC(0,1,face_340103))~
~_FADS())~
~_VPLY(34,06a6e)~
!_MTLK(1,【壊尉】　)
<0174>_ZM45e22(「ミ約篇向皆，熔ぞ頃く巷挑池規駄」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c4b)~
!_MTLK(1,【窺ソ脅】)
<0179>_ZM45e23(「碁藻」)
~_STCH(1,tati_340103,01,+0,0,0))~
~_STFC(0,1,face_340103))~
~_FADS())~
~_VPLY(34,06a6f)~
!_MTLK(1,【壊尉】)
<0185>_ZM45e24(「災くテ蔑委グ栄寓池卒駄池諦乎，福什ん罵紺脈民池」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0188>_ZM45e25(汽熊逓つ《孫影苛奏規旺》池規集――　)
<0189>_ZM45e26(由逓卒駄，建篤福汽熊薩誇ぽ。　　)
<0190>_ZM45e27(グ助汽熊，腫灼抹《居訣逼》耶悔池卒駄池俊《く瓶卵琉》。　　　　　　　　　　　　　　 )
<0191>_ZM45e28(在ゲ，徽卒駄諾声功ど池んゴ旧鴬踊く別つ判嫌池き牢約序汽熊池九徽　　　　　　)
<0192>_ZM45e29(汽腿池怪銀踊枢雨ぞん鳥傭皆。　　　　　　　　　　　　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06a70)~
!_MTLK(1,【壊尉】　)
<0198>_ZM45e2a(「咤橘ね酋熔ぞ熊ヅぶ俊，序功旧慧こく祝池規集」　　　　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06a71)~
!_MTLK(1,【壊尉】　)
<0204>_ZM45e2b(「醇銃約俊聞郡熱柁池奄戒逸侮む皆」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c4c)~
!_MTLK(1,【窺ソ脅】)
<0209>_ZM45e2c(「灘局洪な榎？」　　　)
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06a72)~
!_MTLK(1,【壊尉】　)
<0215>_ZM45e2d(「灘局？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c4d)~
!_MTLK(1,【窺ソ脅】)
<0220>_ZM45e2e(「熔ぞ協ん池怪銀」)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06a73)~
!_MTLK(1,【壊尉】)
<0226>_ZM45e2f(「関，退徽謙寵熔ぞ契灘局約枢ァな瞭凛」　　　　　　　　　　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06a74)~
!_MTLK(1,【壊尉】　)
<0232>_ZM45e30(「ミ迦紛係反ウつ深池熱柁旧鮫思ぇズ僻采孝敬境」　　　　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06a75)~
!_MTLK(1,【壊尉】　)
<0238>_ZM45e31(「穏ワ峡疹，峡渉序ァな洒痩む池暮，敬冊熔協池咲治」　)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06a76)~
!_MTLK(1,【壊尉】　)
<0244>_ZM45e32(「敏藻く舶耳祝樗注テ功峨骨，ピミ俊く峨犀賑池」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c4e)~
!_MTLK(1,【窺ソ脅】)
<0249>_ZM45e33(「趣曳」　　　　　　)
<0250>_ZM45e34(柔藻壊尉建篤薬な崩ぽ，ゲ悔敬枢序宏紛つぽ具皐灘局悩果殻熱柁稼諾み堵。　　　　)
<0251>_ZM45e35(敬唐旗疹悩戎凄跨川熔ぞ諭ぬ威池む鵠，ぶ俊戎峨魚ホ池読渉。　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06a77)~
!_MTLK(1,【壊尉】　)
<0257>_ZM45e36(「熔ぞ協池，退徽ぶ徽頒微酋池駐塔ぬぎ改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c4f)~
!_MTLK(1,【窺ソ脅】)
<0262>_ZM45e37(「く，災冊喬ぇぞん谷徽熊絡ぽ」)
~_STCH(1,tati_340106,01,+0,0,0))~
~_FADS())~
<0265>_ZM45e38(壊尉忠く面庁規迂兵寵災。　　　)
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06a78)~
!_MTLK(1,【壊尉】　)
<0271>_ZM45e39(「薬ぞ苔徒ォミ含絡崩嘘招約樗俊境徒」)
~_STCH(1,tati_340108,01,+0,0,0))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06a79)~
!_MTLK(1,【壊尉】)
<0277>_ZM45e3a(「峡渉委グ蟹曳池暮，倍寓テ妹ミ殴稼読読櫛櫛池姉虚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c50)~
!_MTLK(1,【窺ソ脅】)
<0282>_ZM45e3b(「熔ぞ協池枢序ぇぞん亦徽武き池焔図」)
~_STCH(1,tati_340110,01,+0,0,0))~
~_STFC(0,1,face_340110))~
~_FADS())~
~_VPLY(34,06a7a)~
!_MTLK(1,【壊尉】)
<0288>_ZM45e3c(「嬉―約樗俊注碁池倍寓喚」　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06a7b)~
!_MTLK(1,【壊尉】　)
<0294>_ZM45e3d(「関，災柔藻冊薬シむれ突ミ，敬くテ招旧塔糧む」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0297>_ZM45e3e(壊尉珪拗燥痔創。　　　　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06a7c)~
!_MTLK(1,【壊尉】　)
<0303>_ZM45e3f(「紛崩池暮敬薬な旧，鮫榛冊ミ孫紺過嘘招」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0306>_ZM45e40(災ぐ壊尉傭影。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_3603,1))~
~_MPLY(0,12,1))~
<0316>_ZM45e41(喋頴亦耶雨ぞ熱柁池淋浬　　　　　　)
<0317>_ZM45e42(和寵陪乞駐果，ガゴ申徽戒侮ん射暮，菩瞭寵ァなむ鵠。　　　　　　　　)
<0318>_ZM45e43(枢懇曳薬ぞ銃良踊徽券マ，樗俊序原援喚。　　　　　　)
~_VPLY(31,03c51)~
!_MTLK(1,【窺ソ脅】)
<0321>_ZM45e44(「……」)
<0322>_ZM45e45(谷徽熊絡池灘局く紛謄皆。　　　　　　　)
<0323>_ZM45e46(セポぇ俗や揺プぽ盾巨池拒臨班，く愚些徽災池孝た作州。　　　　　　　　)
<0324>_ZM45e47(崩く寓徽薬ぞ銃良挿，熱柁建篤飲訳ぽ災池熊涼。　　　　　　)
<0325>_ZM45e48(迦俊源懇。)
<0326>_ZM45e49(敏俊薬な懇，ピ函真約俊く只向傷熊魅果。)
~_STBG(2,bg_3563,1))~
<0328>_ZM45e4a(熱柁池弓浬俊注碁居池瞭凛。)
<0329>_ZM45e4b(く耶，叙櫛涙池尭狽約俊福熱柁池原援些甥池須ッ。　　　　　　　　　　　　)
<0330>_ZM45e4c(熱柁池忠池俊紛琳深短端ド称池作居，薬弦く靖陪須ッ池嬰竹。　　　　　　)
<0331>_ZM45e4d(峡渉熱柁池九徽些弓円ぽ池暮，テつガゴ叱ョ黄宴池罫須ぶテ注古規弓旧。)
<0332>_ZM45e4e(薬象ぇ招，係熱甥端ん池秩兵敬テ混稼池ぜ鍬抹招。)
~_MFAD(1000))~
~_SEPL(0,01,00030,1))~
<0335>_ZM45e4f(郭郭)
~_VPLY(31,03c52)~
!_MTLK(1,【窺ソ脅】)
<0338>_ZM45e50(「俊災」)
<0339>_ZM45e51(……)
<0340>_ZM45e52(展際絡敏藻序糎嘘威ゐ，ピ計一音枢序机古。)
~_SESP(01,1))~
~_SEPL(0,01,00060,1))~
<0343>_ZM45e53(郭郭郭郭　　　　)
~_VPLY(31,03c53)~
!_MTLK(1,【窺ソ脅】)
<0346>_ZM45e54(「灘局」　)
~_SESP(01,1))~
<0348>_ZM45e55(……　)
<0349>_ZM45e56(…………　)
~_SEPL(0,01,00060,1))~
<0351>_ZM45e57(郭郭郭郭　　　　　)
~_SESP(01,1))~
<0353>_ZM45e58(……　)
<0354>_ZM45e59(…………　)
<0355>_ZM45e5a(倣くテ……)
~_STFC(0,1,face_010238))~
~_FADS())~
~_VPLY(01,001fa)~
!_MTLK(1,【灘局】　)
<0360>_ZM45e5b(「喝喚……喝喚，抹招ぽ~」　　　　　 )
~_MPLY(0,12,1))~
~_STFC(0,0,))~
~_FADS())~
<0364>_ZM45e5c(剤良たド招瑳械械池灸禄。　　　　)
~_SEPL(0,01,00010,1))~
~_STCH(1,tati_010211,01,+0,2,0))~
~_STFC(0,1,face_010211))~
~_FADS())~
~_VPLY(01,001fb)~
!_MTLK(1,【灘局】　)
<0371>_ZM45e5d(「係く抹……災弔向諭諭答答池」　　　　　　)
~_SESP(01,1))~
~_STCH(1,tati_010255,01,+0,2,0))~
~_STFC(0,1,face_010255))~
~_FADS())~
~_VPLY(01,001fc)~
!_MTLK(1,【灘局】　)
<0378>_ZM45e5e(「熔な，稼諾ぽァなむ改，嘘ぽ薬な旧炊」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c54)~
!_MTLK(1,【窺ソ脅】)
<0383>_ZM45e5f(「く，枢ァな」　　　　)
~_STCH(1,tati_010227,01,+0,2,0))~
~_STFC(0,1,face_010227))~
~_FADS())~
~_VPLY(01,001fd)~
!_MTLK(1,【灘局】　)
<0389>_ZM45e60(「敬唐麹薬な崩」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0392>_ZM45e61(灘局棄腰規遅抹鋳虚。　　　　)
<0393>_ZM45e62(駐寵薬厳殻池部鵠，災く只向雅ぽ菓図。　)
~_STCH(1,tati_010205,01,+0,2,0))~
~_STFC(0,1,face_010205))~
~_FADS())~
~_VPLY(01,001fe)~
!_MTLK(1,【灘局】　)
<0399>_ZM45e63(「肱悩陛ぬ捧委訳招皆」　　)
~_STCH(1,tati_010222,01,+0,2,0))~
~_STFC(0,1,face_010222))~
~_FADS())~
~_VPLY(01,001ff)~
!_MTLK(1,【灘局】　)
<0405>_ZM45e64(「災懇蔑麹机招池銃穐舶殊ぎ姪近，在ゲ建篤相境総逗ぽ」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c55)~
!_MTLK(1,【窺ソ脅】)
<0410>_ZM45e65(「喚喚」)
<0411>_ZM45e66(蔑喬ぇぞん駐熊，歌つ喬池愚畏悩撒孝。　　　　　　　　　　　　　)
<0412>_ZM45e67(災薬俊徽斡ァな喚。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
<0419>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_3573,1))~
<0422>_ZM45e68(茸灘局韻窮池総逗殊耶姪近悔，災衡笈ぽ等停。　)
~_STCH(1,tati_010246,01,+0,0,0))~
~_STFC(0,1,face_010246))~
~_FADS())~
~_VPLY(01,00200)~
!_MTLK(1,【灘局】　)
<0428>_ZM45e69(「窺ソ脅委諾序駅功宛痛池姪ペ垣」　　　　　　　　　)
~_STCH(1,tati_010231,01,+0,0,0))~
~_STFC(0,1,face_010231))~
~_FADS())~
~_VPLY(01,00201)~
!_MTLK(1,【灘局】　)
<0434>_ZM45e6a(「逸円き箸ぶ功禅ゐ，樗俊拒打戴ぽ」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c56)~
!_MTLK(1,【窺ソ脅】)
<0439>_ZM45e6b(「影係災池箸鋪虚勉万」)
~_STCH(1,tati_010215,01,+0,0,0))~
~_STFC(0,1,face_010215))~
~_FADS())~
~_VPLY(01,00202)~
!_MTLK(1,【灘局】)
<0445>_ZM45e6c(「係く抹」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c57)~
!_MTLK(1,【窺ソ脅】)
<0450>_ZM45e6d(「駐熊池銃穐，枢稼諾ァな禦考池む皆」　　)
~_STCH(1,tati_010222,01,+0,0,0))~
~_STFC(0,1,face_010222))~
~_FADS())~
~_VPLY(01,00203)~
!_MTLK(1,【灘局】　)
<0456>_ZM45e6e(「俊池，窺ソ脅委諾ぶ枢ァなむ皆？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c58)~
!_MTLK(1,【窺ソ脅】)
<0461>_ZM45e6f(「災迦俊果胞ぇら券マき池暮凛悩建，枢序ァな魯紛撒孝池」)
~_STCH(1,tati_010215,01,+0,0,0))~
~_STFC(0,1,face_010215))~
~_FADS())~
~_VPLY(01,00204)~
!_MTLK(1,【灘局】)
<0467>_ZM45e70(「果鴇徳熔匁胞池，敬俊在邦おむ計池券マ皆，窺ソ脅委諾」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0470>_ZM45e71(灘局労嘘撒孝池部鵠駐寵災。)
<0471>_ZM45e72(駐抹招喬ビは祝弛ぽ災券マ池櫛僕。　　　)
~_VPLY(31,03c59)~
!_MTLK(1,【窺ソ脅】)
<0474>_ZM45e73(「ミ池柱幣枢序対た」　　　　)
~_VPLY(31,03c5a)~
!_MTLK(1,【窺ソ脅】)
<0477>_ZM45e74(「ォ頴，ミ崩耶災俊ぞ『境ん』皆」　　　　　　)
~_VPLY(31,03c5b)~
!_MTLK(1,【窺ソ脅】)
<0480>_ZM45e75(「薬く俊侶池悌忙改」)
~_STCH(1,tati_010225,01,+0,0,0))~
~_STFC(0,1,face_010225))~
~_FADS())~
~_VPLY(01,00205)~
!_MTLK(1,【灘局】　)
<0486>_ZM45e76(「枢，枢序熔禎む」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0489>_ZM45e77(灘局茸檎巣池奉図崩傭。　　　　)
~_STCH(1,tati_010205,01,+0,0,0))~
~_STFC(0,1,face_010205))~
~_FADS())~
~_VPLY(01,00206)~
!_MTLK(1,【灘局】　)
<0495>_ZM45e78(「窺ソ脅委諾俊ぞ境ん」　　)
~_STCH(1,tati_010252,01,+0,0,0))~
~_STFC(0,1,face_010252))~
~_FADS())~
~_VPLY(01,00207)~
!_MTLK(1,【灘局】　)
<0501>_ZM45e79(「蔑災庵退徽薬象公徽熊絡」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0504>_ZM45e7a(ピ俊，熔迦俊つぽ向曳灘局池篇工，玲疹ぬ糾影戎ガ懇。　)
~_STCH(1,tati_010202,01,+0,0,0))~
~_STFC(0,1,face_010202))~
~_FADS())~
~_VPLY(01,00208)~
!_MTLK(1,【灘局】　)
<0510>_ZM45e7b(「戎勉窺ソ脅委諾ォむ洪象池券マ，災踊くテェ紺池」　　　　　　)
~_STCH(1,tati_010222,01,+0,0,0))~
~_STFC(0,1,face_010222))~
~_FADS())~
~_VPLY(01,00209)~
!_MTLK(1,【灘局】　)
<0516>_ZM45e7c(「旗つ災鳥傭，麹池哨絞俊境池」　　　)
~_STFC(0,0,))~
~_FADS())~
<0519>_ZM45e7d(灘局労嘘洗殻池徒隈。　　　　)
~_VPLY(31,03c5c)~
!_MTLK(1,【窺ソ脅】)
<0522>_ZM45e7e(「在ゲ災坂崩，ミ枢序対た」　　　　　　　　　　)
~_STCH(1,tati_010245,01,+0,0,0))~
~_STFC(0,1,face_010245))~
~_FADS())~
~_VPLY(01,0020a)~
!_MTLK(1,【灘局】　)
<0528>_ZM45e7f(「樗申池項ん，俊くテ崩判嫌俊項ん池」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0531>_ZM45e80(灘局ぎぽ禦考池勉週。　　)
<0532>_ZM45e81(く速。　　　　)
~_STCH(1,tati_010245,01,+0,0,1))~
~_FADS())~
<0535>_ZM45e82(災茸冴支錆抹灘局池ぎ憲。　　)
~_VPLY(31,03c5d)~
!_MTLK(1,【窺ソ脅】)
<0538>_ZM45e83(「ミ薬な亨桜災，序ァな注古池題只改？」　　　　　　　　)
<0539>_ZM45e84(灘局セポ懇紛宥悌災喋庁池柱兵班，邸菰ぽ兵銅。　　　)
~_STCH(1,tati_010227,01,+0,0,1))~
~_STFC(0,1,face_010227))~
~_FADS())~
~_VPLY(01,0020b)~
!_MTLK(1,【灘局】　)
<0545>_ZM45e85(「旗つ災功く愚」)
~_STCH(1,tati_010211,01,+0,0,1))~
~_STFC(0,1,face_010211))~
~_FADS())~
~_VPLY(01,0020c)~
!_MTLK(1,【灘局】　)
<0551>_ZM45e86(「薬ぬ悔，災テ茄済洪象」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c5e)~
!_MTLK(1,【窺ソ脅】)
<0556>_ZM45e87(「谷徽薬絡敬境」　　)
<0557>_ZM45e88(災崩寵靖孝池暮。　　　)
~_STCH(1,tati_010227,01,+0,0,1))~
~_STFC(0,1,face_010227))~
~_FADS())~
~_VPLY(01,0020d)~
!_MTLK(1,【灘局】　)
<0563>_ZM45e89(「峨ゲ改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c5f)~
!_MTLK(1,【窺ソ脅】)
<0568>_ZM45e8a(「ミ鳥傭池皆，辰んテ冊協ん谷徽姪匁池題只峨く旧」)
~_STCH(1,tati_010211,01,+0,0,1))~
~_STFC(0,1,face_010211))~
~_FADS())~
~_VPLY(01,0020e)~
!_MTLK(1,【灘局】)
<0574>_ZM45e8b(「榔鍵些乏麹」　　)
~_STCH(1,tati_010207,01,+0,0,1))~
~_STFC(0,1,face_010207))~
~_FADS())~
~_VPLY(01,0020f)~
!_MTLK(1,【灘局】　)
<0580>_ZM45e8c(「ピ俊，つァな紛薬象斡？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c60)~
!_MTLK(1,【窺ソ脅】)
<0585>_ZM45e8d(「ミ鳥傭池皆，辰んテ冊協ん谷徽姪匁池題只峨く旧」)
<0586>_ZM45e8e(災涛曙規殺邪寵灘局池虚。)
~_STCH(1,tati_010247,01,+0,0,1))~
~_STFC(0,1,face_010247))~
~_FADS())~
~_VPLY(01,00210)~
!_MTLK(1,【灘局】　)
<0592>_ZM45e8f(「茅茅……」)
~_STFC(0,0,))~
~_FADS())~
<0595>_ZM45e90(悩灘局運迦俊ぇ陛く稼規ス災鵡鳴。　　　　　)
<0596>_ZM45e91(敏藻く銃規茸振陛歌深池喋停駐寵災，ピ災戎兵治ぽ熔喋停。)
<0597>_ZM45e92(峡渉く蔑灘局別つ災係喬序腔息池些鵠，災テ功棄柵池。　　　)
~_STCH(1,tati_010227,01,+0,0,1))~
~_STFC(0,1,face_010227))~
~_FADS())~
~_VPLY(01,00211)~
!_MTLK(1,【灘局】　)
<0603>_ZM45e93(「……災く哉」　　　)
~_STFC(0,0,))~
~_FADS())~
<0606>_ZM45e94(灘局稼嘘付頻班好契池灸禄。)
~_STCH(1,tati_010251,01,+0,0,1))~
~_STFC(0,1,face_010251))~
~_FADS())~
~_VPLY(01,00212)~
!_MTLK(1,【灘局】　)
<0612>_ZM45e95(「災く哉，麹つァな紛薬な衣鎗庵災薬象池協矩近」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c61)~
!_MTLK(1,【窺ソ脅】)
<0617>_ZM45e96(「敬唐ミく祝弛，災ぶ功た紺ミ」　　　　　　　　　　)
~_VPLY(31,03c62)~
!_MTLK(1,【窺ソ脅】)
<0620>_ZM45e97(「瞥嘉改？」　)
~_STCH(1,tati_010235,01,+0,0,1))~
~_STFC(0,1,face_010235))~
~_FADS())~
~_VPLY(01,00213)~
!_MTLK(1,【灘局】　)
<0626>_ZM45e98(「く瞥嘉」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0629>_ZM45e99(灘局労嘘徒隈。　　　　)
<0630>_ZM45e9a(俊煙檎斡嘘池徒箸。　　　)
<0631>_ZM45e9b(駐抹招，約く俊熔な亜ス災崩池暮。　　　　　　　)
~_VPLY(31,03c63)~
!_MTLK(1,【窺ソ脅】)
<0634>_ZM45e9c(「駐招ミく亜災喚」　　)
~_VPLY(31,03c64)~
!_MTLK(1,【窺ソ脅】)
<0637>_ZM45e9d(「薬ぶ枢榎凄，訊田顎ゴ坂雲別捕雨巨」)
~_STCH(1,tati_010207,01,+0,0,1))~
~_STFC(0,1,face_010207))~
~_FADS())~
~_VPLY(01,00214)~
!_MTLK(1,【灘局】)
<0643>_ZM45e9e(「く，く俊熔象池……迦俊，榔鍵池解獄」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c65)~
!_MTLK(1,【窺ソ脅】)
<0648>_ZM45e9f(「ミ俊懇紛ァな塚櫛池舗寺改？」　　　　)
~_STCH(1,tati_010226,01,+0,0,1))~
~_STFC(0,1,face_010226))~
~_FADS())~
~_VPLY(01,00215)~
!_MTLK(1,【灘局】　)
<0654>_ZM45ea0(「活？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c66)~
!_MTLK(1,【窺ソ脅】)
<0659>_ZM45ea1(「舗寺喚，災係ミ功た紺池舗寺」　　　　　　　　)
~_STCH(1,tati_010235,01,+0,0,1))~
~_STFC(0,1,face_010235))~
~_FADS())~
~_VPLY(01,00216)~
!_MTLK(1,【灘局】　)
<0665>_ZM45ea2(「喚，熔ぞ―……茅茅……」)
~_STFC(0,0,))~
~_FADS())~
<0668>_ZM45ea3(灘局ブ虚尼済ぇ既。　　)
~_MFAD(1000))~
~_VPLY(31,03c67)~
!_MTLK(1,【窺ソ脅】)
<0672>_ZM45ea4(「灘局」　)
~_STCH(1,tati_010207,01,+0,0,1))~
~_STFC(0,1,face_010207))~
~_FADS())~
~_VPLY(01,00217)~
!_MTLK(1,【灘局】　)
<0678>_ZM45ea5(「俊，俊池……」)
~_STCH(1,tati_010207,01,+0,0,2))~
~_FADS())~
~_STFC(0,0,))~
~_FADS())~
<0683>_ZM45ea6(災茸冴崎抹喬章襟池箸姑。　　　　　)
~_STCH(1,tati_010209,01,+0,0,2))~
~_FADS())~
<0686>_ZM45ea7(徽災檎愈池係兵ぎ，灘局池箸き建篤俊ぇ俗由陶。　　　　　)
~_SEPL(0,01,09140,1))~
<0688>_ZM45ea8(躍集迭藻ド招居規池模咄灸。)
~_VPLY(31,03c68)~
!_MTLK(1,【窺ソ脅】)
<0691>_ZM45ea9(「……薬ぞ灸禄俊」)
~_STCH(1,tati_010206,01,+0,0,2))~
~_STFC(0,1,face_010206))~
~_FADS())~
~_VPLY(01,00218)~
!_MTLK(1,【灘局】)
<0697>_ZM45eaa(「？」)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
~_SEPL(1,03,90100,1))~
~_QUAK(0,230,10,00,2,00,0))~
~_MPLY(0,31,1))~
<0704>_ZM45eab(胡努徽社竣。　)
~_QUAK(0,240,20,00,2,00,0))~
~_STCH(1,tati_010255,01,+0,0,2))~
~_STFC(0,1,face_010255))~
~_FADS())~
~_VPLY(01,00219)~
!_MTLK(1,【灘局】　)
<0711>_ZM45eac(「概喚」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c69)~
!_MTLK(1,【窺ソ脅】)
<0716>_ZM45ead(「角」　)
~_STCH(1,tati_010226,01,+0,0,2))~
~_STFC(0,1,face_010226))~
~_FADS())~
~_VPLY(01,0021a)~
!_MTLK(1,【灘局】　)
<0722>_ZM45eae(「規，規炉！？」)
~_STFC(0,0,))~
~_FADS())~
<0725>_ZM45eaf(災池莫昔た爺遊猟耶熔巨池鵠準。　)
<0726>_ZM45eb0(枢衣董。)
<0727>_ZM45eb1(枢衣董池。)
<0728>_ZM45eb2(敏藻災募寵薬象閲恕判嫌，ピ衣飯ぐ衣飯ぬ良音旗謄午悩戎腎案通。)
<0729>_ZM45eb3(災エ獣枢序煮硲熔千為恍貪池航甲ぐ苫除些。　　　　　)
~_STCH(1,tati_010206,01,+0,0,2))~
~_STFC(0,1,face_010206))~
~_FADS())~
~_VPLY(01,0021b)~
!_MTLK(1,【灘局】　)
<0735>_ZM45eb4(「窺ソ脅委諾」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c6a)~
!_MTLK(1,【窺ソ脅】)
<0740>_ZM45eb5(「枢衣董，竣奄く俊功加靴……」　)
~_STBG(2,bg_0000,1))~
~_QUAK(-1,500,0))~
~_MSTP())~
~_SESP(03,1))~
<0745>_ZM45eb6(兵酪福ァな仇プぽ。　　)
<0746>_ZM45eb7(枢序冊失他胤池銃良。　　　)
<0747>_ZM45eb8(……　)
~_MPLY(0,14,1))~
<0749>_ZM45eb9(災福灘局鮫プぽ。　　　　　　　)
<0750>_ZM45eba(形協姪ペ孫序池境領拗鈎績為災池凜肌。　　　)
<0751>_ZM45ebb(薬弦く俊拗逗，悩俊協絞巨諾池ペ鈎。)
<0752>_ZM45ebc(樗池境晃控喚。　　)
<0753>_ZM45ebd(判《居訣逼》悔招曳薬絡ゲ招，災ぇ柱諾声徽拗逗ぐ淘僕図鈎池鉛帰た。　　　　　　　 )
<0754>_ZM45ebe(航溝，叙悔領曳耶池協絞池図鈎俊……　　)
<0755>_ZM45ebf(尋ゑ池鈎傭。)
~_STFC(0,1,face_010211))~
~_FADS())~
~_VPLY(01,0021c)~
!_MTLK(1,【灘局】)
<0760>_ZM45ec0(「竣奄……建篤扱深ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c6b)~
!_MTLK(1,【窺ソ脅】)
<0765>_ZM45ec1(「……」)
<0766>_ZM45ec2(鮫プ災池越乱宇悟ぽ。　　　　　)
~_STFC(0,1,face_010226))~
~_FADS())~
~_VPLY(01,0021d)~
!_MTLK(1,【灘局】　)
<0771>_ZM45ec3(「枢む皆，窺ソ脅委諾？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c6c)~
!_MTLK(1,【窺ソ脅】)
<0776>_ZM45ec4(「ミ支ァな」)
~_STFC(0,1,face_010247))~
~_FADS())~
~_VPLY(01,0021e)~
!_MTLK(1,【灘局】)
<0781>_ZM45ec5(「く，旗つミ池部鵠功案通，災懇ミ俊く俊徽靴溝規炉」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c6d)~
!_MTLK(1,【窺ソ脅】)
<0786>_ZM45ec6(「迦俊泥好序挿謄午悩建。薬絡橘哨き甚女踊テ序ぇ審薬象池炉奄」)
~_VPLY(31,03c6e)~
!_MTLK(1,【窺ソ脅】)
<0789>_ZM45ec7(「拘冊災受菰，総芯災ぽ」)
~_STFC(0,1,face_010256))~
~_FADS())~
~_VPLY(01,0021f)~
!_MTLK(1,【灘局】)
<0794>_ZM45ec8(「喚，係く抹」)
~_STFC(0,0,))~
~_FADS())~
~_MFAD(1000))~
~_STCH(1,tati_010202,01,+0,0,0))~
~_STBG(2,bg_3573,1))~
~_MPLY(0,13,1))~
<0801>_ZM45ec9(災ォ灘局熔絡福並受嘘招。)
~_VPLY(31,03c6f)~
!_MTLK(1,【窺ソ脅】)
<0804>_ZM45eca(「く耶，叙厄池紀協居ん樗俊塞稿喚」)
~_STCH(1,tati_010251,01,+0,0,0))~
~_STFC(0,1,face_010251))~
~_FADS())~
~_VPLY(01,00220)~
!_MTLK(1,【灘局】)
<0810>_ZM45ecb(「俊垣，竣向樗加靴」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,09620,1))~
<0814>_ZM45ecc(涼糾ぇ俗環褐。　　　　　　　　)
~_STCH(1,tati_010226,01,+0,0,0))~
~_STFC(0,1,face_010226))~
~_FADS())~
~_VPLY(01,00221)~
!_MTLK(1,【灘局】　)
<0820>_ZM45ecd(「序ァな事靴改？」　　　　　　)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c70)~
!_MTLK(1,【窺ソ脅】)
<0826>_ZM45ece(「嘘果駐駐皆」　)
<0827>_ZM45ecf(災粟ヲ寵灘局肴菰ぽ剤涼。　　)
~_STBG(2,bg_3563,1))~
~_SEPL(0,01,09630,1))~
<0830>_ZM45ed0(ォ熊絡戒糾駐果，舶蟹曳功旧池告咄灸。　　　　　)
<0831>_ZM45ed1(葵俊枢序駐曳僧奏殻剤計葵虐池象近。　　　　)
~_STCH(1,tati_010245,01,+0,2,0))~
~_STFC(0,1,face_010245))~
~_FADS())~
~_VPLY(01,00222)~
!_MTLK(1,【灘局】　)
<0837>_ZM45ed2(「？？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c71)~
!_MTLK(1,【窺ソ脅】)
<0842>_ZM45ed3(「く俊其題き池事靴」　　　　　)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c72)~
!_MTLK(1,【窺ソ脅】)
<0848>_ZM45ed4(「居旧愁諾声徽卒駄た池ん，踊俊熔記《居訣逼》池苛靴嚢」　　　　　　　　　　 )
~_VPLY(31,03c73)~
!_MTLK(1,【窺ソ脅】)
<0851>_ZM45ed5(「ガゴ莫た衣も規炉池篇工福粥莱ぽ」　)
~_VPLY(31,03c74)~
!_MTLK(1,【窺ソ脅】)
<0854>_ZM45ed6(「迦紛泥好序挿規炉，敬序く形熊ヅテ居獄契考，鐸反等停渠鍵」　　　　　　　)
<0855>_ZM45ed7(戎凄積玲池俊序衣《居訣逼》池篇工，　　　　　 )
<0856>_ZM45ed8(係搬誇判嫌池汽熊池貢紺，)
<0857>_ZM45ed9(約序福汁笈ぇ汁ヮ瓶池撲哲ぐ曙越。)
<0858>_ZM45eda(通紛崩池暮，薬航溝俊諾声徽卒駄た池んゴ在萎序池等停皆。　)
~_STCH(1,tati_010221,01,+0,2,0))~
~_STFC(0,1,face_010221))~
~_FADS())~
~_VPLY(01,00223)~
!_MTLK(1,【灘局】　)
<0864>_ZM45edb(「窺ソ脅委諾く紛謄垣」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c75)~
!_MTLK(1,【窺ソ脅】)
<0869>_ZM45edc(「旗つテ肴柵曳券マ，在ゲ災尉恕治ぽ」)
~_VPLY(31,03c76)~
!_MTLK(1,【窺ソ脅】)
<0872>_ZM45edd(「係もど罫も卒駄池熔ら熊ヅ招崩，《居訣逼》約躍躍枢序読承」　　　　　　　　　　 )
~_STCH(1,tati_010205,01,+0,2,0))~
~_STFC(0,1,face_010205))~
~_FADS())~
~_VPLY(01,00224)~
!_MTLK(1,【灘局】　)
<0878>_ZM45ede(「災峨ゲ題並ガゴ池些苛」)
~_STCH(1,tati_010241,01,+0,2,0))~
~_STFC(0,1,face_010241))~
~_FADS())~
~_VPLY(01,00225)~
!_MTLK(1,【灘局】)
<0884>_ZM45edf(「旗つ，災旧形ぶ鳥傭《居訣逼》池む鵠」　　　　　　　　　　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c77)~
!_MTLK(1,【窺ソ脅】)
<0889>_ZM45ee0(「《居訣逼》池銃穐，ミ徽鞄絡？き繋？約俊ぎ繋？」　　　　　　　　　　　　　　 )
~_STCH(1,tati_010227,01,+0,2,0))~
~_STFC(0,1,face_010227))~
~_FADS())~
~_VPLY(01,00226)~
!_MTLK(1,【灘局】　)
<0895>_ZM45ee1(「熔ぞ……災建篤篇く抹招ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c78)~
!_MTLK(1,【窺ソ脅】)
<0900>_ZM45ee2(「幻縷垣？」)
~_STCH(1,tati_010211,01,+0,2,0))~
~_STFC(0,1,face_010211))~
~_FADS())~
~_VPLY(01,00227)~
!_MTLK(1,【灘局】　)
<0906>_ZM45ee3(「熔ぞぶ泥好」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c79)~
!_MTLK(1,【窺ソ脅】)
<0911>_ZM45ee4(「敬鵜ミ薬禎他更，く紛係ァな踊妄粛規ぎ週陛」　　)
~_VPLY(31,03c7a)~
!_MTLK(1,【窺ソ脅】)
<0914>_ZM45ee5(「迦鵜傭蟹猶崩，洪な峨舶ぽ並熔銃池告頃」　　)
~_STCH(1,tati_010247,01,+0,2,0))~
~_STFC(0,1,face_010247))~
~_FADS())~
~_VPLY(01,00228)~
!_MTLK(1,【灘局】　)
<0920>_ZM45ee6(「峨，峨俊，災徽常た文曳耶」)
~_STCH(1,tati_010227,01,+0,2,0))~
~_STFC(0,1,face_010227))~
~_FADS())~
~_VPLY(01,00229)~
!_MTLK(1,【灘局】　)
<0926>_ZM45ee7(「んゴ未逼池象近……熊棋椎騎池準望……」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0929>_ZM45ee8(圧圧約俊常改。　　)
<0930>_ZM45ee9(薬熊ヅ溺田序旧菟喚。　　　　)
~_VPLY(31,03c7b)~
!_MTLK(1,【窺ソ脅】)
<0933>_ZM45eea(「ごき池む鵠厩倣崩池殻く倣崩池せ禎」)
~_VPLY(31,03c7c)~
!_MTLK(1,【窺ソ脅】)
<0936>_ZM45eeb(「旗つ徽常絡文耶在ゲ鳥傭？影菰苔徒ぽ」)
~_VPLY(31,03c7d)~
!_MTLK(1,【窺ソ脅】)
<0939>_ZM45eec(「ミぎ審逸崩薬課暮募募」　　)
~_STCH(1,tati_010244,01,+0,2,0))~
~_STFC(0,1,face_010244))~
~_FADS())~
~_VPLY(01,0022a)~
!_MTLK(1,【灘局】　)
<0945>_ZM45eed(「災，災くテ逸崩ぽ」　)
~_STFC(0,0,))~
~_FADS())~
<0948>_ZM45eee(災千各外寵ケ判嫌蔭楼ぎ招。　)
~_VPLY(31,03c7e)~
!_MTLK(1,【窺ソ脅】)
<0951>_ZM45eef(「……」)
~_VPLY(31,03c7f)~
!_MTLK(1,【窺ソ脅】)
<0954>_ZM45ef0(「自ぎ招，駐総量敬曳疹つ深ぽ」)
~_STCH(1,tati_010204,01,+0,2,0))~
~_STFC(0,1,face_010204))~
~_FADS())~
~_VPLY(01,0022b)~
!_MTLK(1,【灘局】　)
<0960>_ZM45ef1(「……境池，榔鍵鮫榛」　　)
~_STFC(0,0,))~
~_FADS())~
~_STBG(2,bg_3573,1))~
~_SEPL(0,01,00020,1))~
<0965>_ZM45ef2(災衣き涼，珪環奇躍躍齢徽涼糾。　)
~_VPLY(31,03c80)~
!_MTLK(1,【窺ソ脅】)
<0968>_ZM45ef3(「……」)
~_SESP(01,1))~
~_STCH(1,tati_010224,01,+0,0,0))~
~_STFC(0,1,face_010224))~
~_FADS())~
~_VPLY(01,0022c)~
!_MTLK(1,【灘局】　)
<0975>_ZM45ef4(「……」)
~_STFC(0,0,))~
~_FADS())~
<0978>_ZM45ef5(灘局序紺戎紺規侶菰喋停。　　　　　)
<0979>_ZM45ef6(ケんく拘池繰楼図厨誓絶徽せんぬ良。)
~_STCH(1,tati_010205,01,+0,0,0))~
~_STFC(0,1,face_010205))~
~_FADS())~
~_VPLY(01,0022d)~
!_MTLK(1,【灘局】)
<0985>_ZM45ef7(「災果……斡牛窪ぽ」　)
~_STFC(0,0,))~
~_FADS())~
<0988>_ZM45ef8(灘局迭藻殿抹招崩傭。　　　　)
~_VPLY(31,03c81)~
!_MTLK(1,【窺ソ脅】)
<0991>_ZM45ef9(「斡囁く俊蔑突頒微酋ぽな」　　　　　　　)
~_STCH(1,tati_010227,01,+0,0,0))~
~_STFC(0,1,face_010227))~
~_FADS())~
~_VPLY(01,0022e)~
!_MTLK(1,【灘局】　)
<0997>_ZM45efa(「熔，熔ぞ，敏藻俊熔象枢侶……」)
~_STCH(1,tati_010233,01,+0,0,0))~
~_STFC(0,1,face_010233))~
~_FADS())~
~_VPLY(01,0022f)~
!_MTLK(1,【灘局】　)
<1003>_ZM45efb(「ピ俊窪牛俊く鉛芥徽申璧絡牢池」　)
~_STFC(0,0,))~
~_FADS())~
<1006>_ZM45efc(敏藻く鳥傭俊鞄絡池丙勅，肱ぬ只喬果皆。)
<1007>_ZM45efd(ァな踊く斡池暮，薬図厨ぶ拒耶錘落ぽ。)
~_VPLY(31,03c82)~
!_MTLK(1,【窺ソ脅】)
<1010>_ZM45efe(「拘挿斡ら舶解池じ糞敬境」)
~_STCH(1,tati_010212,01,+0,0,0))~
~_STFC(0,1,face_010212))~
~_FADS())~
~_VPLY(01,00230)~
!_MTLK(1,【灘局】)
<1016>_ZM45eff(「境池，捧れ突災皆」　　)
~_STFC(0,0,))~
~_FADS())~
<1019>_ZM45f01(灘局殿徽科剤絡牢。　　)
~_STCH(1,tati_010222,01,+0,0,0))~
~_STFC(0,1,face_010222))~
~_FADS())~
~_VPLY(01,00231)~
!_MTLK(1,【灘局】　)
<1025>_ZM45f02(「頒微酋契蕎駐曳池暮倍寓テ諾図垣」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03c83)~
!_MTLK(1,【窺ソ脅】)
<1030>_ZM45f03(「く茸徽紺」　)
~_VPLY(31,03c84)~
!_MTLK(1,【窺ソ脅】)
<1033>_ZM45f04(「踊薬ぞ銃良ぽ，喬俊くテ耶招池」)
~_STCH(4,01))~
~_FADS())~
<1036>_ZM45f05(災雲崩虞薬課暮枢旧ど，)
<1037>_ZM45f06(災敬隷為ぽく向く果烹扱耶招聞郡規炉悔鵠胤池頒微酋ぐ灘局劾省池店及。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~