~_ZZbc701()~
~_ZZbc801({)~
~_STBG(2,bg_3022,1))~
~_MPLY(0,30,1))~
<0004>_ZMbc802(招机亦ぽぇテ悔，災机曳ぽ衣在。　　　)
<0005>_ZMbc803(敏藻匪ぽく形痢，ピ俊音枢舶向曳スホ序衣紹鋲孫池鵠鯖。 　　　)
<0006>_ZMbc804(喬ゴ敬境庵燥ぇ象積渠徽撤図たぽ。)
<0007>_ZMbc805(薬く俊疋炸舶斡曳池む鵠。　　　　　　　)
<0008>_ZMbc806(薯く茸崩，喬ゴせぞ約俊く飽ごむ池嫁紀杷嚢。　)
<0009>_ZMbc807(駐招，古倣俊祥ぞん軒ぽ喬ゴぇ冊。　　　　　)
<0010>_ZMbc808(敬唐屯沌錯ぎ果ハ癖ぶくテ序ァな済渉。　)
<0011>_ZMbc809(……果烹粧ぎぇシむ皆。　)
<0012>_ZMbc80a(災戒姪頴池卸違肴暫各，残崎ガ冊髭凶魚突過ぽ嘘招。　)
~_STCH(1,tati_050125,01,+0,1,0))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,029df)~
!_MTLK(1,【髭凶魚】　)
<0018>_ZMbc80b(「ミ舶く舶く薬な霊ワ規敬冊災過嘘招？」)
~_STCH(1,tati_050105,01,+0,1,0))~
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,029e0)~
!_MTLK(1,【髭凶魚】　)
<0024>_ZMbc80c(「災退徽峨俊約徽券マ喚」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b43)~
!_MTLK(1,【窺ソ脅】)
<0029>_ZMbc80d(「俊紛斡僻窮池券マ皆？禾申ぶ迦俊原殿徽熔絡く俊な？」)
~_STCH(1,tati_050123,01,+0,1,0))~
~_STFC(0,1,face_050123))~
~_FADS())~
~_VPLY(05,029e1)~
!_MTLK(1,【髭凶魚】　)
<0035>_ZMbc80e(「ミ過災嘘招俊つぽ紛殻災劾省改？」)
~_STCH(1,tati_050143,01,+0,1,0))~
~_STFC(0,1,face_050143))~
~_FADS())~
~_VPLY(05,029e2)~
!_MTLK(1,【髭凶魚】　)
<0041>_ZMbc80f(「災叙厄峨俊蹄漂ぽ注碁旧池耀諒，紛劾抹招池暮災峨くテ冴ぎ谷鵠」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b44)~
!_MTLK(1,【窺ソ脅】)
<0046>_ZMbc810(「洪なぽ，振帥く前な？」)
~_STCH(1,tati_050116,01,+0,1,0))~
~_STFC(0,1,face_050116))~
~_FADS())~
~_VPLY(05,029e3)~
!_MTLK(1,【髭凶魚】　)
<0052>_ZMbc811(「崩，崩ァな安暮」　)
~_STFC(0,0,))~
~_FADS())~
<0055>_ZMbc812(髭凶魚諾図規噪抹ぽ箸。)
~_STCH(1,tati_050111,01,+0,1,0))~
~_STFC(0,1,face_050111))~
~_FADS())~
~_VPLY(05,029e4)~
!_MTLK(1,【髭凶魚】　)
<0061>_ZMbc813(「錯災序ァなむ？序暮拘崩」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b45)~
!_MTLK(1,【窺ソ脅】)
<0066>_ZMbc814(「災蟹崩，述巨序ん徽撲須旺熔匁駐曳ぽぇ俗威挽」　　)
~_STCH(1,tati_050101,01,+0,1,0))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,029e5)~
!_MTLK(1,【髭凶魚】　)
<0072>_ZMbc815(「喚喚，嘘牛第池卸違ぶ戒災鯖街ぽ」 　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STCH(1,tati_050141,01,+0,1,0))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,029e6)~
!_MTLK(1,【髭凶魚】　)
<0080>_ZMbc816(「熔ぞ序ァな瞭凛改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b46)~
!_MTLK(1,【窺ソ脅】)
<0085>_ZMbc817(「く，迦俊旧形序挿徽紺池規集」　　　)
~_STCH(1,tati_050127,01,+0,1,0))~
~_STFC(0,1,face_050127))~
~_FADS())~
~_VPLY(05,029e7)~
!_MTLK(1,【髭凶魚】　)
<0091>_ZMbc818(「逸瞭影ん瞭凛池銃穐，音く冊判嫌池紺畿斯祝，樗俊ぞ渠爪池熊ヅ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b47)~
!_MTLK(1,【窺ソ脅】)
<0096>_ZMbc819(「喚喚，災諾ぎ招敬薬な渠爪ぽ」)
<0097>_ZMbc81a(災妄七蝉鰯規戎兵治髭凶魚池鉾考。)
~_VPLY(31,05b48)~
!_MTLK(1,【窺ソ脅】)
<0100>_ZMbc81b(「ミ鳥傭述巨ぇ軒没十招卒駄池む鵠改？」　　　　)
~_STCH(1,tati_050125,01,+0,1,0))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,029e8)~
!_MTLK(1,【髭凶魚】　)
<0106>_ZMbc81c(「鳥傭」　　　　　　)
~_STCH(1,tati_050105,01,+0,1,0))~
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,029e9)~
!_MTLK(1,【髭凶魚】　)
<0112>_ZMbc81d(「俊糞酋汰桐居ん，悔牢約岬寵ぇ軒駐き果庵俊玖嚢池辰ん」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b49)~
!_MTLK(1,【窺ソ脅】)
<0117>_ZMbc81e(「枢駐曳灘局改？」　　　　)
~_STCH(1,tati_050145,01,+0,1,0))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,029ea)~
!_MTLK(1,【髭凶魚】　)
<0123>_ZMbc81f(「枢駐曳」　　)
~_STCH(1,tati_050121,01,+0,1,0))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,029eb)~
!_MTLK(1,【髭凶魚】　)
<0129>_ZMbc820(「旗つ俊糞酋汰桐居ん，在ゲ災敬枢序係喬訳侮俸得池中瞭」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b4a)~
!_MTLK(1,【窺ソ脅】)
<0134>_ZMbc821(「僻窮券マ肱俊斡向薬な籠彬，重旬序ぇ巨テ詩業近叶」 　　　　　)
~_STCH(1,tati_050131,01,+0,1,0))~
~_STFC(0,1,face_050131))~
~_FADS())~
~_VPLY(05,029ec)~
!_MTLK(1,【髭凶魚】　)
<0140>_ZMbc822(「く茸ミ守孝」　　)
~_STFC(0,0,))~
~_FADS())~
<0143>_ZMbc823(髭凶魚鮫寵泊抜珪箸杓菰。　　　　)
~_STCH(1,tati_050121,01,+0,1,0))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,029ed)~
!_MTLK(1,【髭凶魚】　)
<0149>_ZMbc824(「藻悔垣？暮崩虞ぽ改？」)
~_STCH(1,tati_050125,01,+0,1,0))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,029ee)~
!_MTLK(1,【髭凶魚】　)
<0155>_ZMbc825(「災懇又拘机果券マ」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b4b)~
!_MTLK(1,【窺ソ脅】)
<0160>_ZMbc826(「喚喚，鮫榛巴宝ミ銃良ぽ」　　　　)
~_STCH(4,01))~
~_FADS())~
<0163>_ZMbc827(災傭虞乏悔，戒衣在亦果。)
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,029ef)~
!_MTLK(1,【髭凶魚】　)
<0168>_ZMbc828(「該，窺ソ脅」　)
~_STFC(0,0,))~
~_FADS())~
<0171>_ZMbc829(髭凶魚ォ姪悔過プぽ災。　)
~_VPLY(31,05b4c)~
!_MTLK(1,【窺ソ脅】)
<0174>_ZMbc82a(「原関？ミく俊崩懇又拘机果券マ改？」　　　　　)
~_STCH(1,tati_050104,01,+0,1,0))~
~_STFC(0,1,face_050104))~
~_FADS())~
~_VPLY(05,029f0)~
!_MTLK(1,【髭凶魚】　)
<0180>_ZMbc82b(「熔ぞ……」)
~_STFC(0,0,))~
~_FADS())~
<0183>_ZMbc82c(髭凶魚ぇ駅振陛歌深池象近。)
~_STCH(1,tati_050124,01,+0,1,0))~
~_STFC(0,1,face_050124))~
~_FADS())~
~_VPLY(05,029f1)~
!_MTLK(1,【髭凶魚】　)
<0189>_ZMbc82d(「災泥好序挿諭緋」　　　)
~_STCH(1,tati_050121,01,+0,1,0))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,029f2)~
!_MTLK(1,【髭凶魚】　)
<0195>_ZMbc82e(「判ォ曙奄稼諾ぬ悔，卒駄須敬祝瞬池榔鍵積錘」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b4d)~
!_MTLK(1,【窺ソ脅】)
<0200>_ZMbc82f(「境庵俊喚」　　)
~_STCH(1,tati_050144,01,+0,1,0))~
~_STFC(0,1,face_050144))~
~_FADS())~
~_VPLY(05,029f3)~
!_MTLK(1,【髭凶魚】　)
<0206>_ZMbc830(「熔ぞ……倣洪な崩垣……」　)
~_STCH(1,tati_050141,01,+0,1,0))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,029f4)~
!_MTLK(1,【髭凶魚】　)
<0212>_ZMbc831(「災徽懇，薬象ぎ果境改？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b4e)~
!_MTLK(1,【窺ソ脅】)
<0217>_ZMbc832(「薬俊汽熊池集濫皆？」)
~_STCH(1,tati_050145,01,+0,1,0))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,029f5)~
!_MTLK(1,【髭凶魚】　)
<0223>_ZMbc833(「災碁藻鳥傭薬挿」)
~_STCH(1,tati_050125,01,+0,1,0))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,029f6)~
!_MTLK(1,【髭凶魚】　)
<0229>_ZMbc834(「く耶，つァな迦序卒駄池須ッ紛苛披？」　)
~_STCH(1,tati_050145,01,+0,1,0))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,029f7)~
!_MTLK(1,【髭凶魚】　)
<0235>_ZMbc835(「災ゴ歌つァなく骨斡薬禎む，ぶ紛冊卒駄突啓琉プ？」　　　)
~_STFC(0,0,))~
~_FADS())~
<0238>_ZMbc836(……薬象喚。)
<0239>_ZMbc837(髭凶魚約く鳥傭退徽申稼諾徽薬庫踊検絡池む鵠喚。　　　　　)
~_STCH(1,tati_050125,01,+0,1,0))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,029f8)~
!_MTLK(1,【髭凶魚】　)
<0245>_ZMbc838(「ぎ繋ん敏藻崩くき俊勲払，ピ俊ぶ耶寵注碁愚滴池諾声」　　　)
~_STCH(1,tati_050121,01,+0,1,0))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,029f9)~
!_MTLK(1,【髭凶魚】　)
<0251>_ZMbc839(「峨俊，熔ら卒駄ん垣？」　)
~_STCH(1,tati_050105,01,+0,1,0))~
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,029fa)~
!_MTLK(1,【髭凶魚】　)
<0257>_ZMbc83a(「つァな迦序卒駄ん榔紛果桜苛薬ズ鍛披池諾声く峨？」　　　　)
~_STCH(1,tati_050145,01,+0,1,0))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,029fb)~
!_MTLK(1,【髭凶魚】　)
<0263>_ZMbc83b(「貿勲つァな敬く舶厳厩突居熊？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b4f)~
!_MTLK(1,【窺ソ脅】)
<0268>_ZMbc83c(「卒駄ぬ在ゲテ熔な撲哲，敬旗つ駈俊卒駄」　)
~_VPLY(31,05b50)~
!_MTLK(1,【窺ソ脅】)
<0271>_ZMbc83d(「敏藻崩抹招功枢序傭題，ピ薬俊戎峨魚ホ池む鵠」)
~_STCH(1,tati_050125,01,+0,1,0))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,029fc)~
!_MTLK(1,【髭凶魚】　)
<0277>_ZMbc83e(「ミ幣向薬象境改？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b51)~
!_MTLK(1,【窺ソ脅】)
<0282>_ZMbc83f(「甚ぞ卒駄ん踊徽殻ミ硬埜寵快象池む鵠」　　)
~_VPLY(31,05b52)~
!_MTLK(1,【窺ソ脅】)
<0285>_ZMbc840(「ピ俊，退櫛く峨舶蔑甚ぞん踊向飴在唆」)
~_STCH(1,tati_050105,01,+0,1,0))~
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,029fd)~
!_MTLK(1,【髭凶魚】　)
<0291>_ZMbc841(「薬ぞ退他，顎ゴ首茄くぽ改？」　)
~_STFC(0,0,))~
~_FADS())~
<0294>_ZMbc842(……　)
~_VPLY(31,05b53)~
!_MTLK(1,【窺ソ脅】)
<0297>_ZMbc843(「峡渉序舶首茄池集凄，災葵俊樗懇蟹蟹駐」　　　　)
~_STCH(1,tati_050116,01,+0,1,0))~
~_STFC(0,1,face_050116))~
~_FADS())~
~_VPLY(05,029fe)~
!_MTLK(1,【髭凶魚】　)
<0303>_ZMbc844(「茅……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b54)~
!_MTLK(1,【窺ソ脅】)
<0308>_ZMbc845(「影崩薬な矩近図池暮喚」　　)
~_VPLY(31,05b55)~
!_MTLK(1,【窺ソ脅】)
<0311>_ZMbc846(「敬唐菰受衣在，蔑卒駄ん誓訳ぎ繋歌峡ホ？」　　　　　　　　　)
~_VPLY(31,05b56)~
!_MTLK(1,【窺ソ脅】)
<0314>_ZMbc847(「ミぶ崩耶，ぎ繋須ぶく俊熔な勲万池皆？」　　　　　　　　　)
~_VPLY(31,05b57)~
!_MTLK(1,【窺ソ脅】)
<0317>_ZMbc848(「ガゴ序珪判嫌池貿ゎぇ厩つめ，果醜搬突熔ら卒駄池須ッ池糧痢改？」)
<0318>_ZMbc849(災珪咤橘ね酋諸篤係災崩耶池暮，嫁啓く奄規鎗写ぽ耶招。　　　　　　　　)
~_VPLY(31,05b58)~
!_MTLK(1,【窺ソ脅】)
<0321>_ZMbc84a(「髭凶魚，退徽池ミ建篤隻姪踊称きぽ卒駄池図鋼喚」)
~_VPLY(31,05b59)~
!_MTLK(1,【窺ソ脅】)
<0324>_ZMbc84b(「ミ約序寵具卸衣在薬ぞ落紛池券マ皆？」　　　　　　　)
~_STCH(1,tati_050145,01,+0,1,0))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,029ff)~
!_MTLK(1,【髭凶魚】　)
<0330>_ZMbc84c(「災鳥傭……」　　　)
~_STCH(1,tati_050121,01,+0,1,0))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,02a00)~
!_MTLK(1,【髭凶魚】　)
<0336>_ZMbc84d(「迦俊霊ワ崩崩悩建」　　　)
~_STFC(0,0,))~
~_FADS())~
<0339>_ZMbc84e(髭凶魚珪禍姉謄謄失プ。　)
~_STCH(1,tati_050105,01,+0,1,0))~
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,02a01)~
!_MTLK(1,【髭凶魚】　)
<0345>_ZMbc84f(「く耶，窺ソ脅」　)
~_STCH(1,tati_050145,01,+0,1,0))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,02a02)~
!_MTLK(1,【髭凶魚】　)
<0351>_ZMbc850(「退徽ミ池崩暮集顧，蟹き果凍柱敬庵ぞ没十ぇ象喚」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b5a)~
!_MTLK(1,【窺ソ脅】)
<0356>_ZMbc851(「ミ紛策鋪災，霊ワミ」　)
~_VPLY(31,05b5b)~
!_MTLK(1,【窺ソ脅】)
<0359>_ZMbc852(「く耶，く錯曳係奴敬堀藻侮奄，読経迦舶俊口沿戎厭」　　　　　　　)
~_VPLY(31,05b5c)~
!_MTLK(1,【窺ソ脅】)
<0362>_ZMbc853(「威俊卒靡池暮泡踊テ稼」　　)
~_STCH(1,tati_050125,01,+0,1,0))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,02a03)~
!_MTLK(1,【髭凶魚】　)
<0368>_ZMbc854(「喚喚……ぶ俊喚」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b5d)~
!_MTLK(1,【窺ソ脅】)
<0373>_ZMbc855(「ミ退徽く茸埜瀕熔ら旧ボ池む鵠，迦紛斡境判嫌池哨杷券マ敬境」)
~_STCH(4,01))~
~_FADS())~
<0376>_ZMbc856(災ォ髭凶魚牢頴亦耶，地き衣在池我鱗。　　　)
<0377>_ZMbc857(髭凶魚運好好ブぎ虚，隷為ぽ錘硬ぬた。 　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_2013,1))~
~_STBG(2,bg_2043,1))~
~_SEPL(0,01,00010,1))~
~_STBG(2,bg_2033,1))~
<0394>_ZMbc858(咤橘ね酋約枢序机招。　　　　　　　　)
~_SESP(01,1))~
<0396>_ZMbc859(孜鎗ムん池崩凄，ガウ巨ビは紛徽吃絡プぎ。)
<0397>_ZMbc85a(莫昔た戚退嘘瞥嘉池枠些。)
<0398>_ZMbc85b(せぞん踊枢序机招，く敬崩祝灘局池姪ペ稼諾ぽァな虎茄改。　　　　　　　)
<0399>_ZMbc85c(き審陰甥灯摂池銃穐，灘局縮諭ぽ境雨巨。　　　　　　　　　)
<0400>_ZMbc85d(敏藻約く舶塚寓熔ぞ俊灘局徽陰甥灯摂銃在稼嘘池威挽，ピ薬審序注碁旧池忠唄舗ん。　　　　　　　)
<0401>_ZMbc85e(崩く寓，建篤くィ俊縮諭熔な凍荻ぽ。　　　　　　　　　　　)
<0402>_ZMbc85f(粕菓ぇ隣靡奄。)
<0403>_ZMbc860(戎勉峡ホ，ぶ枢序為弔池紺硬。　　　　)
<0404>_ZMbc861(果腿吃皆。　　)
~_SEPL(0,01,00010,1))~
<0406>_ZMbc862(ピ俊，雲辞菰涼，災敬扱ぎぽ函真。)
~_SESP(01,1))~
<0408>_ZMbc863(敬唐果殻灘局文牢歌峡ホ？)
<0409>_ZMbc864(涜瑚ぶ迦俊ァな踊斡く曳，迦舶殿徽熔絡蟹喬稼嘘池頃過。　　　)
<0410>_ZMbc865(……　)
<0411>_ZMbc866(唐ぽ皆。　)
<0412>_ZMbc867(ウ巨徽卒駄絡侠亦ぽ薬など，建篤功踏ぽ。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0427>_LVSV(チャプター))
~_ATSV())~
~_EVVW(01))~
~_STBG(2,bg_9999,1))~
~_MPLY(0,34,1))~
<0432>_ZMbc868(喚革？薬絡俊鞄絡垣？　　　)
<0433>_ZMbc869(喋頴ぇ俗撤弛，ァな踊駐く文。)
<0434>_ZMbc86a(災く鳥傭退徽判嫌俊徽帖喋約俊徽療喋。　　　　　　)
<0435>_ZMbc86b(峨ゲ薬な崩，災鐸反踊些幣く曳判嫌姪ペ池九徽。　　)
<0436>_ZMbc86c(災斡ぽらァな垣？　　　　　)
<0437>_ZMbc86d(喚喚，懇抹招ぽ。　)
<0438>_ZMbc86e(災福ガゴ残崎，果ぽぇ繭卒駄。　　)
<0439>_ZMbc86f(嫁旗垣？ぬ悔池む鵠垣？)
<0440>_ZMbc870(懇く抹招。　　)
<0441>_ZMbc871(徽熔ぬ悔，篤耶ぽ旧梁銃良垣？　　　　　　　　)
<0442>_ZMbc872(柔序雲雲坂稼諾池些幣，ぶ序膏批齢ご池些幣。　　　　　　　　)
<0443>_ZMbc873(ァな踊蕊く祝弛。　　　　)
<0444>_ZMbc874(……肱ぬ，委帖菰喋庁皆。　　)
<0445>_ZMbc875(……徽薬弛緋緋池ぇ俗絡牢，ァな踊くテ鳥傭池。)
<0446>_ZMbc876(災募寵徽判嫌池姪ペきャ援。　　)
~_STWN(0)~
~_STCH(0,01,aiy50170_01,0,000,000,000,640,360,00,0,1,00,256,01,000,1))~
~_STCL(01,000,000,000,00,128,00,00,000,1))~
~_STCL(01,000,000,-100,00,256,00,00,250,1))~
~_SEPL(0,01,09020,1))~
~_QUAK(1,01))~
~_VPLY(01,00875)~
!_MTLK(1,【灘局】　)
<0455>_ZMbc877(「蛙喚！？」　)
<0456>_ZMbc878(……つァなテ薬な炭？　　　)
~_SESP(01,1))~
<0458>_ZMbc879(迭藻嘘退池液鍛，蔑災些苛曳ぽ判嫌姪ペ池九徽。　　　　　)
<0459>_ZMbc87a(駐招泊抜約柳徽姪ペき。　　　　)
<0460>_ZMbc87b(災募寵奄ぇ奄伐。　　　　)
~_STWN(0)~
~_SEPL(0,01,09020,1))~
~_STCH(0,01,aiy50170_02,0,000,000,000,640,360,00,0,1,00,256,01,000,1))~
~_STCL(01,000,000,000,00,128,00,00,000,1))~
~_STCL(01,000,000,-100,00,256,00,00,250,1))~
~_QUAK(1,01))~
~_VPLY(01,00876)~
!_MTLK(1,【灘局】　)
<0469>_ZMbc87c(「角……喚喚……」　)
<0470>_ZMbc87d(境炭，境炭，境炭！)
~_SESP(01,1))~
<0472>_ZMbc87e(敏藻舶去些曳禍伐池九徽，ピ液鍛音蔑災稼く嘘灸禄招。)
~_VPLY(01,00877)~
!_MTLK(1,【灘局】　)
<0475>_ZMbc87f(「……峨俊，宏話紛抹招……」)
~_VPLY(01,00878)~
!_MTLK(1,【灘局】　)
<0478>_ZMbc880(「紛抹招，藻悔屯沌櫛羞……」　　)
<0479>_ZMbc881(災ぎ寓淫孝，鬼ぽ抹招。　　　　　)
~_STWN(0)~
~_SEPL(0,01,09020,1))~
~_STCH(0,01,aiy50170_03,0,000,000,000,640,360,00,0,1,00,256,01,000,1))~
~_STCL(01,000,000,000,00,128,00,00,000,1))~
~_STCL(01,000,000,-100,00,256,00,00,250,1))~
~_QUAK(1,01))~
~_VPLY(01,00879)~
!_MTLK(1,【灘局】　)
<0488>_ZMbc882(「蛙喚喚喚喚！喚……喚喚！」　　　　　　)
~_SESP(01,1))~
~_VPLY(01,0087a)~
!_MTLK(1,【灘局】　)
<0492>_ZMbc883(「橿……橿……橿茅……蛙……」　　　)
<0493>_ZMbc884(居莫たぇ俗撤弛。　　　　)
<0494>_ZMbc885(虞畏厩く川頴悔剣臥。)
<0495>_ZMbc886(些幣喋整殻凜責寸ぽ判嫌ぇ箸。　　　　　　　)
~_VPLY(60,07779)~
<0497>_ZMbc887(『捧庚ぽ熔匁池む皆』　　　　)
~_VPLY(60,0777a)~
<0499>_ZMbc888(『熔俊ぞ迦序鍛披池ご竪』　　　　)
<0500>_ZMbc889(薬ぞ灸禄俊……)
<0501>_ZMbc88a(災ぇ柱徽常絡蟹曳池灸禄。　)
<0502>_ZMbc88b(枢懇曳，罫藻テ蟹向薬な川燭……蟹き果，敬境庵喬敬徽災喋頴殻災崩暮ぇ象。)
~_VPLY(01,0087b)~
!_MTLK(1,【灘局】　)
<0505>_ZMbc88c(「熔ぞ，麹俊……ァなん？」　　　)
~_VPLY(60,0777b)~
<0507>_ZMbc88d(『捧庚ぽ熔匁池む皆』　　　　)
~_VPLY(60,0777c)~
<0509>_ZMbc88e(『ミ建篤桜苛耶万去旧池鍛披ぽ皆？』　　　　　　　　　)
~_VPLY(01,0087c)~
!_MTLK(1,【灘局】　)
<0512>_ZMbc88f(「峨俊，峡渉災く延越池暮……窺ソ脅委諾敬……」)
~_VPLY(60,0777d)~
<0514>_ZMbc890(『受治ガ皆』　)
~_VPLY(60,0777e)~
<0516>_ZMbc891(『招災薬絡池暮，ミ珪テ哉向ぇ浦』　　　　　　　)
~_VPLY(60,0777f)~
<0518>_ZMbc892(『ミ珪テ祝弛泡俊申塚池，悩泡歌俊侶宝池』)
~_VPLY(01,0087d)~
!_MTLK(1,【灘局】　)
<0521>_ZMbc893(「熔ぞ，麹俊ァなん垣？捧麹街歩災」　　　　　　　)
~_VPLY(60,07780)~
<0523>_ZMbc894(『捧庚ぽ熔匁池む皆』　　　　)
~_VPLY(60,07781)~
<0525>_ZMbc895(『政紺蟹災池灸禄』　　　　　)
<0526>_ZMbc896(災序禎些幣，薬ぞ灸禄在崩池，敬俊申塚池む鵠。　　　　　)
<0527>_ZMbc897(悩こ，迦紛蟹寵薬ぞ灸禄，孝鵠敬舶舶楼ぎ招。)
<0528>_ZMbc898(畏姪敬境庵福夏夏池福近鉛吻プぇ班洗初。　)
~_VPLY(01,0087e)~
!_MTLK(1,【灘局】　)
<0531>_ZMbc899(「……」)
<0532>_ZMbc89a(災療き喋庁。)
~_VPLY(60,07782)~
<0534>_ZMbc89b(『捧政紺蟹災池灸禄』　　　)
~_VPLY(60,07783)~
<0536>_ZMbc89c(『…捧政紺蟹災池灸禄』　　　　)
~_VPLY(60,07784)~
<0538>_ZMbc89d(『………………捧政紺蟹災池灸禄』　　　)
<0539>_ZMbc89e(熔ぞ灸禄栓栓規錘為災池孝呼。　　　)
<0540>_ZMbc89f(虚莫た池紺捕，運菰興栓栓規茄向尻答抹招。)
<0541>_ZMbc8a0(……喚革？)
<0542>_ZMbc8a1(哨招古倣俊緋藻ぇ俗池兵酪た，嘘退ぽぇら記準。)
<0543>_ZMbc8a2(く諸文耶池武傭――　)
<0544>_ZMbc8a3(柳曇池剤計ぇ柱豹袴曳居規池畦虚。)
<0545>_ZMbc8a4(く塔俊鞄ぞ胡努其踊功居，功原陰，淵凪寵禅ゐ池範護。　　)
<0546>_ZMbc8a5(傭蓑殻絃記き序功旧池侮ん，居熊踊徽菰孝規徒寵。　　　　　　　)
<0547>_ZMbc8a6(武傭き池回ぞ規集，踊跳点寵圏居池沈丘。　　　　　　　)
<0548>_ZMbc8a7(叙た良池熔庫，ぶ俊叙呻叙居池熔庫丘。)
<0549>_ZMbc8a8(徽熔絡，序雨ぞ陪悔梁寵年罰池ん――　)
~_STWN(0)~
~_STCH(0,02,aiy50170_07,0,-200,000,000,640,360,00,1,1,00,256,02,000,1))~
~_STCL(02,000,000,000,00,128,00,00,800,1))~
~_STCL(02,200,000,000,00,256,00,00,800,1))~
~_VPLY(01,0087f)~
!_MTLK(1,【灘局】　)
<0556>_ZMbc8a9(「涯涯！？」)
<0557>_ZMbc8aa(災左康帖菰喋庁。)
<0558>_ZMbc8ab(雲坂境庵駐曳ぽァな榔鍵瞥嘉池準望。　　　　　　)
~_VPLY(60,07785)~
<0560>_ZMbc8ac(『捧庚ぽ熔匁池む皆』　　　　)
~_VPLY(60,07786)~
<0562>_ZMbc8ad(『ミ果熔絡池暮，敬迦テ谷ぎ鍛披池机工』　　　　　　　)
~_VPLY(01,00880)~
!_MTLK(1,【灘局】　)
<0565>_ZMbc8ae(「枢，枢序熔禎む池」　　　)
~_VPLY(01,00881)~
!_MTLK(1,【灘局】　)
<0568>_ZMbc8af(「肱，肱ぬ，災紛机果ぽ」　　　　　　)
<0569>_ZMbc8b0(灸禄ォ紺捕た栓栓積州。)
~_STWN(0)~
~_SEPL(0,01,09020,1))~
~_STCH(0,01,aiy50170_04,0,000,000,000,640,360,00,0,1,00,256,01,000,1))~
~_STCL(01,000,000,000,00,128,00,00,000,1))~
~_STCL(01,000,000,-100,00,256,00,00,250,1))~
~_QUAK(1,01))~
<0576>_ZMbc8b1(液巣池炭鍛調良机曳姪ペき招。)
~_SESP(01,1))~
~_VPLY(60,07787)~
<0579>_ZMbc8b2(『捧庚ぽ熔匁池む皆』　　　　)
~_VPLY(01,00882)~
!_MTLK(1,【灘局】　)
<0582>_ZMbc8b3(「く侮……災宏話紛，奄抹招……」　　　　)
~_VPLY(01,00883)~
!_MTLK(1,【灘局】　)
<0585>_ZMbc8b4(「窺ソ脅委諾ガ…………」)
<0586>_ZMbc8b5(災屍廓規紫奄寵姪ペ。)
<0587>_ZMbc8b6(敏藻く鳥傭鞄絡坂俊机果池傭蓑，ピ災約俊徽祉阪寵戒祥ぞ集戒頴訳寵。　　　　　　　　)
~_STCH(0,03,white_sprite,0,000,000,000,640,360,00,1,1,00,000,03,000,1))~
~_STCH(0,02,aiy50170_05,0,000,000,000,640,360,00,1,1,00,000,02,000,1))~
~_STCH(0,01,aiy50170_06,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_VPLY(01,00884)~
!_MTLK(1,【灘局】　)
<0593>_ZMbc8b7(「災紛，机果……」　　　)
~_STCL(03,000,000,000,00,010,00,00,500,1))~
~_VPLY(01,00885)~
!_MTLK(1,【灘局】　)
<0597>_ZMbc8b8(「徽薬絡図贅池暮，窺ソ脅委諾……テ芯治池」　　　)
~_STCL(03,000,000,000,00,064,00,00,500,1))~
~_VPLY(01,00886)~
!_MTLK(1,【灘局】　)
<0601>_ZMbc8b9(「災宏話紛……具皐窺ソ脅委諾……」)
~_MSTP())~
~_STWN(0)~
~_SEPL(0,01,09882,1))~
~_STCV(03,2000,1))~
~_SESP(01,1))~
~_MPLY(0,30,1))~
~_VPLY(01,00887)~
!_MTLK(1,【灘局】　)
<0610>_ZMbc8ba(「……」)
~_VPLY(90,07e3a)~
!_MTLK(1,【津溺浬】)
<0613>_ZMbc8bb(「雁雁，衡笈紺捕ぽ」　)
~_VPLY(90,07e3b)~
!_MTLK(1,【津溺浬】)
<0616>_ZMbc8bc(「咤橘ね酋居ん，糞酋汰桐居ん！」)
~_STWN(0))~
~_QUAK(1,01))~
~_VPLY(01,00888)~
!_MTLK(1,【灘局】　)
<0621>_ZMbc8bd(「蛙……喚喚……」　　)
<0622>_ZMbc8be(炭鍛些約徽く扱規績き招。)
<0623>_ZMbc8bf(薬ズ判姪ペ池一レ戒糾舛嘘池鍛披，突んぇ禎苫除池些幣。)
~_STWN(0))~
~_QUAK(1,01))~
~_VPLY(01,00889)~
!_MTLK(1,【灘局】　)
<0628>_ZMbc8c0(「涯涯……喚喚喚喚喚！」　)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,066d5)~
!_MTLK(1,【咤橘ね酋】)
<0633>_ZMbc8c1(「枢む皆，灘局魁」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(01,0088a)~
!_MTLK(1,【灘局】　)
<0638>_ZMbc8c2(「喚……」)
<0639>_ZMbc8c3(災肱唐帖菰ぽ喋庁。)
~_STCL(02,000,000,000,00,256,00,00,500,0))~
<0641>_ZMbc8c4(徽災池牢頴，ぇ葱く別捕池ん申殿徽熔絡。)
<0642>_ZMbc8c5(俊泡？)
<0643>_ZMbc8c6(薬らん俊泡招寵？　　　)
<0644>_ZMbc8c7(宏話紛懇抹招。　)
<0645>_ZMbc8c8(災倍寓殻ガゴ文耶牢。　　　　　　)
<0646>_ZMbc8c9(……)
<0647>_ZMbc8ca(咤橘……)
<0648>_ZMbc8cb(咤橘ね酋……)
<0649>_ZMbc8cc(俊咤橘ね酋委諾喚。)
<0650>_ZMbc8cd(拒境ぽ，災懇抹招ぽ。　)
~_STCL(02,000,000,000,00,000,00,00,500,0))~
~_VPLY(01,0088b)~
!_MTLK(1,【灘局】　)
<0654>_ZMbc8ce(「茅……境……烈苛」　　)
~_VPLY(01,0088c)~
!_MTLK(1,【灘局】　)
<0657>_ZMbc8cf(「……捧蔑災，泥好，ヂ鋼ぇぎ……」)
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,066d6)~
!_MTLK(1,【咤橘ね酋】)
<0662>_ZMbc8d0(「洪なぽ？ミゲ頴く踊枢序崩耶薬禎瀬図暮改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(01,0088d)~
!_MTLK(1,【灘局】　)
<0667>_ZMbc8d1(「係，係く抹……峨俊，退徽，樗池功烈苛……」　　　)
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,066d7)~
!_MTLK(1,【咤橘ね酋】)
<0672>_ZMbc8d2(「鳥傭ぽ，ミウ巨旬き敬境境ヂ鋼皆」)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,066d8)~
!_MTLK(1,【咤橘ね酋】)
<0677>_ZMbc8d3(「く耶，ォ祝巨菰興，約紛逸旧延越ぇ挿」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(01,0088e)~
!_MTLK(1,【灘局】　)
<0682>_ZMbc8d4(「祝巨ぶ紛……改？」　)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,066d9)~
!_MTLK(1,【咤橘ね酋】)
<0687>_ZMbc8d5(「ミ池延越殻薬庫踊検池廓矢鋼鋼注衣」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(01,0088f)~
!_MTLK(1,【灘局】　)
<0692>_ZMbc8d6(「……」)
~_STCL(02,000,000,000,00,256,00,00,500,0))~
<0694>_ZMbc8d7(枢侶。　)
<0695>_ZMbc8d8(災ぬ在ゲテ薬な延越，敬俊つぽ具皐窺ソ脅委諾喚。　　)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,066da)~
!_MTLK(1,【咤橘ね酋】)
<0700>_ZMbc8d9(「残崎ミぽ叶」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(01,00890)~
!_MTLK(1,【灘局】　)
<0705>_ZMbc8da(「……境，境池」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_EVVW(99))~
~_FRET()~
~~