~_ZZb2a01()~
~_ZZb2b01({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_2013,1))~
~_STBG(2,bg_2043,1))~
~_SEPL(0,01,00010,1))~
~_STBG(2,bg_2053,1))~
~_MPLY(0,10,1))~
~_SESP(01,1))~
~_VPLY(31,05871)~
!_MTLK(1,【窺ソ脅】)
<0012>_ZMb2b02(「災机招ぽ」)
~_STCH(1,tati_110101,01,-3,0,0))~
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,065cf)~
!_MTLK(1,【咤橘ね酋】)
<0019>_ZMb2b03(「勿披ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0022>_ZMb2b04(剤良た，咤橘ね酋申徽粘緑寵秋シ。　　　　　)
<0023>_ZMb2b05(糞酋汰桐運霊ユぇ什。　　　　　)
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,065d0)~
!_MTLK(1,【咤橘ね酋】)
<0029>_ZMb2b06(「卒駄池鵠胤洪な象ぽ？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05872)~
!_MTLK(1,【窺ソ脅】)
<0034>_ZMb2b07(「ぇ峡柔候池到筒……」　)
<0035>_ZMb2b08(災徽崇稼き鬼ぎ，判嫌珪丈き池慾葵為掌た。　　　　　　)
<0036>_ZMb2b09(慾功呻闘。　)
<0037>_ZMb2b0a(茸ぺ薬なぇ掌慾池痢，舶ぺ曳旧形琢相慾垣。　　　　)
<0038>_ZMb2b0b(徽ぇ巨ぬ一徽き繋殻卒駄ぬ良候役悔，駐曳薬せぞ畏藻鑓虎池吊テ，蔑災孝鵠功到。)
<0039>_ZMb2b0c(災く別つ序泡峨ゲ快銃諾声徽薬せぞご竪た)
~_VPLY(31,05873)~
!_MTLK(1,【窺ソ脅】)
<0042>_ZMb2b0d(「肱ぬ，く瓶卵琉テ畦乱果刷栄プ曙奄」　　　　　　　　　　)
~_VPLY(31,05874)~
!_MTLK(1,【窺ソ脅】)
<0045>_ZMb2b0e(「ピ俊舶呑思曳ァな銃穐約く祝塚」　)
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,065d1)~
!_MTLK(1,【咤橘ね酋】)
<0051>_ZMb2b0f(「薬象喚」)
~_STCH(1,tati_110121,01,-3,0,0))~
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02ceb)~
!_MTLK(1,【糞酋汰桐】　)
<0057>_ZMb2b10(「壊尉仁ぎ係曙奄序ホ肴唐？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05875)~
!_MTLK(1,【窺ソ脅】)
<0062>_ZMb2b11(「……」)
<0063>_ZMb2b12(倣峡ホ推鯖坂境垣。)
<0064>_ZMb2b13(壊尉肴唐穏ャ洲ぞ踊検踊訣線，踊くテ果尊揃卒駄池ん須。　　　　　　　　)
<0065>_ZMb2b14(峡渉峡櫛規街歩ガゴ，咤橘ね酋係く瓶卵琉池駐凄ぶテ首茄皆。 　　　　.)
~_ATSV(1)/)~
<0067>_SELR(0;/　櫛暮櫛崩　))
<0068>_SELR(1;/　　幅皐壊尉　　))
~_SELD(_D990,16)/)~
~_GOTS(_D990,LB_SELECT00_0,LB_SELECT00_1))~
~_ZZb2c01(LB_SELECT00_0/)~
~_VPLY(31,05876)~
!_MTLK(1,【窺ソ脅】)
<0074>_ZMb2c02(「ガ珪テ兵卒駄須池愚畏つ賭ぇツ委む倭」)
~_VPLY(31,05877)~
!_MTLK(1,【窺ソ脅】)
<0077>_ZMb2c03(「峡渉規炉殻訣逼思沌稼諾，鐸反序峨舶テ騒奄曙奄」　　　　　　　)
~_STCH(1,tati_320108,02,+3,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,065d2)~
!_MTLK(1,【咤橘ね酋】)
<0083>_ZMb2c04(「嫁招峡疹……マつく瓶卵琉虚忠在斡嘘池憂嗣喚」)
~_STCH(1,tati_110103,01,-3,0,0))~
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02cec)~
!_MTLK(1,【糞酋汰桐】　)
<0089>_ZMb2c05(「ガ祝祝苛耶咤橘ね酋居ん熔な旧鎗賄，峡ウ音斡嘘薬禎む鵠」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0092>_ZMb2c06(糞酋汰桐佐詐規崩傭。　)
<0093>_ZMb2c07(ピ俊，咤橘ね酋池箸き音戚退嘘ぽ厳殻池徒隈。　)
~_STCH(1,tati_320102,02,+3,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,065d3)~
!_MTLK(1,【咤橘ね酋】)
<0099>_ZMb2c08(「枢衣董池，糞酋汰桐」　　)
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,065d4)~
!_MTLK(1,【咤橘ね酋】)
<0105>_ZMb2c09(「壊尉仁ぎ池営週弦枢序侶」　　　　)
~_GOTO(LB_SELECT00_99)~
~_ZZb2d01(LB_SELECT00_1/)~
~_VPLY(31,05878)~
!_MTLK(1,【窺ソ脅】)
<0110>_ZMb2d02(「ガ崩，テ畦峨舶規軒宴顎ゴ」　　　　　　　　)
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,065d5)~
!_MTLK(1,【咤橘ね酋】)
<0116>_ZMb2d03(「嫁招峡疹」)
~_GOTO(LB_SELECT00_99)~
~_ZZb2e01(LB_SELECT00_99/)~
~_STCH(1,tati_110101,01,-3,0,0))~
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,065d6)~
!_MTLK(1,【咤橘ね酋】)
<0125>_ZMb2e02(「懇紛琳深曙奄池暮，序ァな癖奴改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05879)~
!_MTLK(1,【窺ソ脅】)
<0130>_ZMb2e03(「災ォぇぞ碁横諾池徐珂熔絡蟹崩，ょ絡池逗ビは茄向殴厩翠静」　　　　)
~_STCH(1,tati_320106,02,+3,0,0))~
~_STFC(0,1,face_320106))~
~_FADS())~
~_VPLY(32,065d7)~
!_MTLK(1,【咤橘ね酋】)
<0136>_ZMb2e04(「虚賭ぇ審蟹崩」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0587a)~
!_MTLK(1,【窺ソ脅】)
<0141>_ZMb2e05(「卒駄絡池逗ょ，居職建篤序ぇ鴬踊福翠称ぽ」　　　)
~_VPLY(31,0587b)~
!_MTLK(1,【窺ソ脅】)
<0144>_ZMb2e06(「迦紛ォぎ繋珪申鍵池逗矢勇耶果敬境」　　　　　)
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,065d8)~
!_MTLK(1,【咤橘ね酋】)
<0150>_ZMb2e07(「鳥傭ぽ，災テ果愚磁」　)
~_STCH(1,tati_110125,01,-3,0,0))~
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02ced)~
!_MTLK(1,【糞酋汰桐】　)
<0156>_ZMb2e08(「懇紛劉弁逗蓑魯紛匪注碁梁池銃良，俊く俊古倣委果浪ん越招写矢？」　　)
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,065d9)~
!_MTLK(1,【咤橘ね酋】)
<0162>_ZMb2e09(「れ突熔ら糧寵池卸違果斡皆」　　　　)
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,065da)~
!_MTLK(1,【咤橘ね酋】)
<0168>_ZMb2e0a(「ぬ悔災テ果捧励ぎ複寓」　)
~_STFC(0,0,))~
~_FADS())~
<0171>_ZMb2e0b(咤橘ね酋爺遊規斡嘘ぽ淫週。　)
~_VPLY(31,0587c)~
!_MTLK(1,【窺ソ脅】)
<0174>_ZMb2e0c(「叙ぜ穴池瞭凛俊須ッ旗つ訣逼悩ゎ諾池檎巣く愚」)
~_VPLY(31,0587d)~
!_MTLK(1,【窺ソ脅】)
<0177>_ZMb2e0d(「蔑紀協果訳侮ぇぞ鶴堤池コ顧皆」　　　　　　　　　)
~_VPLY(31,0587e)~
!_MTLK(1,【窺ソ脅】)
<0180>_ZMb2e0e(「斡向迄灸午迄境」　　　　)
<0181>_ZMb2e0f(災叱寵陛く只葺池胡変。　　　　　　　　　)
<0182>_ZMb2e10(峡渉福紹鋲孫蟹曳池暮，喬テ労嘘洪象池部鵠垣)
~_STCH(1,tati_320107,02,+3,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,065db)~
!_MTLK(1,【咤橘ね酋】)
<0188>_ZMb2e11(「殻架残酬ス紀協池コ顧受徽ぇ抹，授渉崩く寓峨ゲ旭向償公ぇ樽垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0587f)~
!_MTLK(1,【窺ソ脅】)
<0193>_ZMb2e12(「頴叱俊くテ庵ききグ紀協熔銃ぇ象，徽コ顧池耶鼎た稼諾訣逼」　)
~_STCH(1,tati_320108,02,+3,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,065dc)~
!_MTLK(1,【咤橘ね酋】)
<0199>_ZMb2e13(「熔紛駐巨ャ居ん池縦紺ぽ」)
~_STCH(1,tati_110101,01,-3,0,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02cee)~
!_MTLK(1,【糞酋汰桐】　)
<0205>_ZMb2e14(「熔な，災テ果戒停偶梁叱嘘枠寓」　　　　　)
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,065dd)~
!_MTLK(1,【咤橘ね酋】)
<0211>_ZMb2e15(「珪韻窮畦峨舶重池斡境」　　　　　　　　)
~_STCH(1,tati_110125,01,-3,0,0))~
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02cef)~
!_MTLK(1,【糞酋汰桐】　)
<0217>_ZMb2e16(「鶏ぎ蟹廓」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0220>_ZMb2e17(災蟹寵熔ざ園班池係土，参ぽぇ菓慾。)
<0221>_ZMb2e18(敏崩慾俊叙呻闘池，ピ音ぇ挿鈎傭踊枢序。)
~_STCH(1,tati_320107,02,+3,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,065de)~
!_MTLK(1,【咤橘ね酋】)
<0227>_ZMb2e19(「駐招ミ孝鵠く拒境喚」)
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,065df)~
!_MTLK(1,【咤橘ね酋】)
<0233>_ZMb2e1a(「与曳ァなく痕拘池むぽ改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05880)~
!_MTLK(1,【窺ソ脅】)
<0238>_ZMb2e1b(「く，枢ァな」　　)
<0239>_ZMb2e1c(災枢与曳スホく痕拘池む鵠。　　)
<0240>_ZMb2e1d(おむお其踊徽ヨ鎗遺古序池夕木侮奄寵。)
<0241>_ZMb2e1e(ピ俊く鳥つホ，孝絡音戎凄洛晃。)
~_VPLY(31,05881)~
!_MTLK(1,【窺ソ脅】)
<0244>_ZMb2e1f(「係ぽ，災約序ぇぞ落紛池む鵠紛鯖街」)
~_VPLY(31,05882)~
!_MTLK(1,【窺ソ脅】)
<0247>_ZMb2e20(「徽卒駄絡，嘘退ぽぇぞ在邦贔呂池ド陛」)
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,065e0)~
!_MTLK(1,【咤橘ね酋】)
<0253>_ZMb2e21(「災建徽鯖街べき駐文ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05883)~
!_MTLK(1,【窺ソ脅】)
<0258>_ZMb2e22(「鳥傭嫁旗改？」　　　　)
<0259>_ZMb2e23(咤橘ね酋社ぽ社虚。)
~_STCH(1,tati_110101,01,-3,0,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02cf0)~
!_MTLK(1,【糞酋汰桐】　)
<0265>_ZMb2e24(「薬居職俊卒駄須ッ池く愚在撫諾嘘池ド領皆」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05884)~
!_MTLK(1,【窺ソ脅】)
<0270>_ZMb2e25(「俊敬境ぽ」　)
~_STCH(1,tati_110103,01,-3,0,0))~
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02cf1)~
!_MTLK(1,【糞酋汰桐】　)
<0276>_ZMb2e26(「峡渉麹序麹鳥傭らァな池暮，敬又拘崩嘘招峡ホ？」)
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,065e1)~
!_MTLK(1,【咤橘ね酋】)
<0282>_ZMb2e27(「蔭楼挿」　)
~_STCH(1,tati_320107,02,+3,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,065e2)~
!_MTLK(1,【咤橘ね酋】)
<0288>_ZMb2e28(「窺ソ脅，ミ序ァな虚敦改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05885)~
!_MTLK(1,【窺ソ脅】)
<0293>_ZMb2e29(「敏藻災枢序ゑ喋文耶，約く舶ぎ週陛。ピ俊熔ぞ娼ん池贔範灯摂……」　　　　　　　　　)
~_VPLY(31,05886)~
!_MTLK(1,【窺ソ脅】)
<0296>_ZMb2e2a(「古倣敬俊災徽腿吃規ぎ蔦曳池熔熊ヅ」)
<0297>_ZMb2e2b(咤橘ね酋労嘘謄午池停鵠。　)
<0298>_ZMb2e2c(碁災編虞徽労巨甫在池文領ぬ悔，ガ池部鵠茄向混稼池ぜ婆。　　　　　　)
~_STCH(1,tati_110105,01,-3,0,0))~
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02cf2)~
!_MTLK(1,【糞酋汰桐】　)
<0304>_ZMb2e2d(「熔ぞ在邦池灯摂，俊ォァな規集招池？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05887)~
!_MTLK(1,【窺ソ脅】)
<0309>_ZMb2e2e(「く鳥傭」　)
~_STCH(1,tati_320108,02,+3,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,065e3)~
!_MTLK(1,【咤橘ね酋】)
<0315>_ZMb2e2f(「卒駄絡峨舶序顎ゴ在く鳥傭池鷺呪移池津溺弁醜」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05888)~
!_MTLK(1,【窺ソ脅】)
<0320>_ZMb2e30(「序宏紛果烹粧ぇ樽喚」　　　)
<0321>_ZMb2e31(咤橘ね酋挿挿虚。)
~_STCH(1,tati_320107,02,+3,0,0))~
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,065e4)~
!_MTLK(1,【咤橘ね酋】)
<0327>_ZMb2e32(「災懇珪薬ズ烹粧池ス園れ突ミ果斡……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05889)~
!_MTLK(1,【窺ソ脅】)
<0332>_ZMb2e33(「災敬鳥傭ミテ薬な崩」　　)
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,065e5)~
!_MTLK(1,【咤橘ね酋】)
<0338>_ZMb2e34(「災ゴく舶珪贔範灯摂池む鵠移ぬもッ，迦舶残崎ミぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0588a)~
!_MTLK(1,【窺ソ脅】)
<0343>_ZMb2e35(「……関，枢榎凄」　)
~_VPLY(31,0588b)~
!_MTLK(1,【窺ソ脅】)
<0346>_ZMb2e36(「災ぶく舶受寵薬シむく塔」　)
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,065e6)~
!_MTLK(1,【咤橘ね酋】)
<0352>_ZMb2e37(「謙き灘局魁ぇ抹侮奄テ腎毛境皆」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0588c)~
!_MTLK(1,【窺ソ脅】)
<0357>_ZMb2e38(「謙き灘局？」)
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,065e7)~
!_MTLK(1,【咤橘ね酋】)
<0363>_ZMb2e39(「ミぬ頴徽規ぎ揚与灯摂池銃穐，俊浪灘局魁珪遺陰甥池皆？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0588d)~
!_MTLK(1,【窺ソ脅】)
<0368>_ZMb2e3a(「喚喚，熔熊ヅく徽池暮，災ぶテ注碁温礼」　)
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,065e8)~
!_MTLK(1,【咤橘ね酋】)
<0374>_ZMb2e3b(「熔な，つぽ琳深迭稼鵠胤，約俊古倣謙寵喬ぇ抹果皆」　)
~_STFC(0,0,))~
~_FADS())~
<0377>_ZMb2e3c(係冴俊く塔陳旧形審踊くテ扱深奄マ池檎麓池熊ヅ。　　　　　　　)
<0378>_ZMb2e3d(ぇせ迦災旧形約舶古ギ，批快銃嘘退功旧池暮，災倍寓く俊駈ゴ池係冴。)
~_VPLY(31,0588e)~
!_MTLK(1,【窺ソ脅】)
<0381>_ZMb2e3e(「薬象境改？ミく俊紛志喬果斡津溺改？」　　　　　　　　)
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,065e9)~
!_MTLK(1,【咤橘ね酋】)
<0387>_ZMb2e3f(「糞酋汰桐，舶斡嘘烹洲な？」　)
~_STCH(1,tati_110101,01,-3,0,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02cf3)~
!_MTLK(1,【糞酋汰桐】　)
<0393>_ZMb2e40(「祝巨古倣テ功棄烈，く耶悔巨ぬ悔，古倣峨ゲ愚磁灘局契蕎糾嘘」　　　　　)
~_STCH(1,tati_320105,02,+3,0,0))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,065ea)~
!_MTLK(1,【咤橘ね酋】)
<0399>_ZMb2e41(「熔な，薬シむ残崎ミぽ」)
~_STCH(1,tati_110101,01,-3,0,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02cf4)~
!_MTLK(1,【糞酋汰桐】　)
<0405>_ZMb2e42(「災ぽ並ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0588f)~
!_MTLK(1,【窺ソ脅】)
<0410>_ZMb2e43(「熔な，災ぶ果斡ら注古池韻窮」　　)
~_STCH(1,tati_320102,02,+3,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,065eb)~
!_MTLK(1,【咤橘ね酋】)
<0416>_ZMb2e44(「喚喚，残崎ミぽ叶」　　　)
~_STFC(0,0,))~
~_FADS())~
<0419>_ZMb2e45(災で抹ぇ迦冴，机古寵咤橘ね酋池暮。　　)
~_VPLY(31,05890)~
!_MTLK(1,【窺ソ脅】)
<0422>_ZMb2e46(「灘局机招ぽ改？」　　　　)
~_STCH(1,tati_110121,01,-3,0,0))~
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02cf5)~
!_MTLK(1,【糞酋汰桐】　)
<0428>_ZMb2e47(「喬退徽申徽剤良たヂ鋼」　)
~_STCH(1,tati_110101,01,-3,0,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02cf6)~
!_MTLK(1,【糞酋汰桐】　)
<0434>_ZMb2e48(「状粧匪ぽ功梁銃良，ビは蔑喬榔鍵湛困垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05891)~
!_MTLK(1,【窺ソ脅】)
<0439>_ZMb2e49(「熔俊碁藻池皆」)
~_VPLY(31,05892)~
!_MTLK(1,【窺ソ脅】)
<0442>_ZMb2e4a(「熔な，災ぶ倣果ヂ鋼ぽ」　)
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,065ec)~
!_MTLK(1,【咤橘ね酋】)
<0448>_ZMb2e4b(「窺ソ脅，ウ巨旧乏ミぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05893)~
!_MTLK(1,【窺ソ脅】)
<0453>_ZMb2e4c(「く俊ァな居くぽ池む」　　)
~_VPLY(31,05894)~
!_MTLK(1,【窺ソ脅】)
<0456>_ZMb2e4d(「熔敬薬象」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STWC(02))~
~_SEPL(0,01,00020,1))~
~_STBG(2,bg_2053,1))~
~_STCH(1,tati_320101,02,+3,0,0))~
~_STCH(1,tati_110101,01,-3,0,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02cf7)~
!_MTLK(1,【糞酋汰桐】　)
<0472>_ZMb2e4e(「蔑ガ冊灘局謙曳卒駄枢瞭凛改？」　　　　　　　)
~_STCH(1,tati_110107,01,-3,0,0))~
~_STFC(0,1,face_110107))~
~_FADS())~
~_VPLY(11,02cf8)~
!_MTLK(1,【糞酋汰桐】　)
<0478>_ZMb2e4f(「峡渉喬池姪ペ嘘ぽァな他胤，顎ゴぶ敬テ渠果叙悔池研除」　　　　)
~_STCH(1,tati_320102,02,+3,0,0))~
~_STFC(0,1,face_320102))~
~_FADS())~
~_VPLY(32,065ed)~
!_MTLK(1,【咤橘ね酋】)
<0484>_ZMb2e50(「樗池テ俊熔象改？ミ境境懇懇駐」　)
~_STCH(1,tati_110113,01,-3,0,0))~
~_STFC(0,1,face_110113))~
~_FADS())~
~_VPLY(11,02cf9)~
!_MTLK(1,【糞酋汰桐】　)
<0490>_ZMb2e51(「……嫁招峡疹」)
~_STCH(1,tati_110125,01,-3,0,0))~
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02cfa)~
!_MTLK(1,【糞酋汰桐】　)
<0496>_ZMb2e52(「俊災懇侶ぽ」　　　　　　　)
~_STCH(1,tati_320101,02,+3,0,0))~
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,065ee)~
!_MTLK(1,【咤橘ね酋】)
<0502>_ZMb2e53(「峡渉和嬰池暮，峨舶テ嘘退晶居池訳頚ぶ崩く寓，係皆？」)
~_STCH(1,tati_110101,01,-3,0,0))~
~_STFC(0,1,face_110101))~
~_FADS())~
~_VPLY(11,02cfb)~
!_MTLK(1,【糞酋汰桐】　)
<0508>_ZMb2e54(「峡麹在陛」　　)
~_STCH(1,tati_320108,02,+3,0,0))~
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,065ef)~
!_MTLK(1,【咤橘ね酋】)
<0514>_ZMb2e55(「薬庫踊検建篤枢序銃良ぽ」　　　　　)
~_STCH(1,tati_320103,02,+3,0,0))~
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,065f0)~
!_MTLK(1,【咤橘ね酋】)
<0520>_ZMb2e56(「く舶肱俊果憂嗣熔らた丙た勅池斡凄」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STWC(00))~
~_MFAD(1000))~
~_STBG(2,bg_2034,1))~
~_MPLY(0,54,1))~
<0531>_ZMb2e57(雲ぇ机曳剤良，湛困些ワ戒災績招。　　　)
<0532>_ZMb2e58(災セポ福外耶果班規亦曳限匁，藻悔棉葵徽限き。　)
<0533>_ZMb2e59(敏崩懇果文灘局ぇ牢，く耶災ゴウ巨踊建篤功踏ぽ，約俊祝巨逸崩皆。　　　　　)
~_VPLY(31,05895)~
!_MTLK(1,【窺ソ脅】)
<0536>_ZMb2e5a(「……」)
<0537>_ZMb2e5b(災棉徽限き，サ除寵巨匪昭。　)
<0538>_ZMb2e5c(灘局樗池序始需薬庫踊検池越乱改？　　　　　　　　　　　　)
<0539>_ZMb2e5d(ォ喬熔禎硲銅池絞鉦き，虞畏戎凄懇望。　　)
<0540>_ZMb2e5e(ピ俊，峡渉舶向需池暮，判藻枢んテ辞菰薬ズ湿宴ぬ冴。)
<0541>_ZMb2e5f(喋蜘呼机懇抹弛巨在駐曳池卒駄池威準。　　　　)
<0542>_ZMb2e60(卒駄池んゴ踊航此寵規炉殻訣逼。　　　　　)
<0543>_ZMb2e61(敏藻勇果需湿其盆弦榔靭戎紺に，ピ懇紛ォ醤哨き並淫瞭凛，約俊宏話紛懇榎凄栄深規炉殻訣逼。　　　　　)
<0544>_ZMb2e62(つぽ蔑卒駄逸審机曳ォ頴池他胤，災研除灘局舶去果延越。　　　)
~_VPLY(31,05896)~
!_MTLK(1,【窺ソ脅】)
<0547>_ZMb2e63(「……」)
~_MFAD(1000))~
~_SEPL(0,01,00030,1))~
<0550>_ZMb2e64(迭藻，序ん拾涼。　)
~_SESP(01,1))~
~_VPLY(31,05897)~
!_MTLK(1,【窺ソ脅】)
<0554>_ZMb2e65(「俊泡？」)
~_STFC(0,1,face_010701))~
~_FADS())~
~_VPLY(01,00702)~
!_MTLK(1,【灘局】　)
<0559>_ZMb2e66(「災俊灘局」　)
~_STFC(0,0,))~
~_FADS())~
<0562>_ZMb2e67(喬約枢序弔喚。　　　　　)
~_VPLY(31,05898)~
!_MTLK(1,【窺ソ脅】)
<0565>_ZMb2e68(「訳招」)
~_SEPL(0,01,00010,1))~
~_MPLY(0,30,1))~
~_STCH(1,tati_010701,01,+0,2,0))~
~_FADS())~
<0570>_ZMb2e69(涼福辞菰，灘局亦ぽ訳招。　　)
~_SESP(01,1))~
<0572>_ZMb2e6a(受徽姪悔池冴境庵品寵じ糞。)
~_VPLY(31,05899)~
!_MTLK(1,【窺ソ脅】)
<0575>_ZMb2e6b(「ミ約枢序弔喚？」　　　　　)
~_STCH(1,tati_010734,01,+0,2,0))~
~_STFC(0,1,face_010734))~
~_FADS())~
~_VPLY(01,00703)~
!_MTLK(1,【灘局】　)
<0581>_ZMb2e6c(「敏藻懇弔，ピ俊音弔く寵」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0589a)~
!_MTLK(1,【窺ソ脅】)
<0586>_ZMb2e6d(「ミく俊功踏ぽ改？」)
~_STCH(1,tati_010747,01,+0,2,0))~
~_STFC(0,1,face_010747))~
~_FADS())~
~_VPLY(01,00704)~
!_MTLK(1,【灘局】　)
<0592>_ZMb2e6e(「熔ぞ……境靴溝」)
~_STCH(1,tati_010707,01,+0,2,0))~
~_STFC(0,1,face_010707))~
~_FADS())~
~_VPLY(01,00705)~
!_MTLK(1,【灘局】　)
<0598>_ZMb2e6f(「迦紛ぇ療き喋庁，莫昔た敬テ戚退嘘巨ャ居ん池象近」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0589b)~
!_MTLK(1,【窺ソ脅】)
<0603>_ZMb2e70(「……薬象喚」　　)
<0604>_ZMb2e71(熔池塚俊ぇ駅飲唄絞池威準。　)
~_STCH(1,tati_010733,01,+0,2,0))~
~_STFC(0,1,face_010733))~
~_FADS())~
~_VPLY(01,00706)~
!_MTLK(1,【灘局】　)
<0610>_ZMb2e72(「在ゲ……熔ぞ……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0589c)~
!_MTLK(1,【窺ソ脅】)
<0615>_ZMb2e73(「紛招薬ぞ剤良弔改」)
~_STCH(1,tati_010728,01,+0,2,0))~
~_STFC(0,1,face_010728))~
~_FADS())~
~_VPLY(01,00707)~
!_MTLK(1,【灘局】　)
<0621>_ZMb2e74(「活……喚，俊池」)
~_STCH(1,tati_010708,01,+0,2,0))~
~_STFC(0,1,face_010708))~
~_FADS())~
~_VPLY(01,00708)~
!_MTLK(1,【灘局】　)
<0627>_ZMb2e75(「乏乏麹池快紺」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0630>_ZMb2e76(灘局攻耕規珪品徽悔陪池じ糞志ぽ嘘招。　　　　　　　　　)
<0631>_ZMb2e77(樵虚。)
~_STCH(1,tati_010733,01,+0,2,0))~
~_STFC(0,1,face_010733))~
~_FADS())~
~_VPLY(01,00709)~
!_MTLK(1,【灘局】　)
<0637>_ZMb2e78(「災錯ぞ柄逼弔敬境」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0589d)~
!_MTLK(1,【窺ソ脅】)
<0642>_ZMb2e79(「弔限き皆，ミ建篤功踏ぽ皆？」　　)
~_STCH(1,tati_010715,01,+0,2,0))~
~_STFC(0,1,face_010715))~
~_FADS())~
~_VPLY(01,0070a)~
!_MTLK(1,【灘局】　)
<0648>_ZMb2e7a(「峨，峨俊…窺ソ脅委諾く俊ぶ功湛困ぽ改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0589e)~
!_MTLK(1,【窺ソ脅】)
<0653>_ZMb2e7b(「境寛，鎗災池暮果斡敬俊」　　)
~_STCH(1,tati_010727,01,+0,2,0))~
~_STFC(0,1,face_010727))~
~_FADS())~
~_VPLY(01,0070b)~
!_MTLK(1,【灘局】　)
<0659>_ZMb2e7c(「鳥，鳥傭ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
<0662>_ZMb2e7d(灘局砕砕椅椅規亦曳限匁。　　　　　　　　　　　)
<0663>_ZMb2e7e(災ォ限き志抹ぇ限陣笥，招曳崇稼岬頴。　　　　　　　　)
~_STCH(1,tati_010747,01,+0,2,0))~
~_STFC(0,1,face_010747))~
~_FADS())~
~_VPLY(01,0070c)~
!_MTLK(1,【灘局】　)
<0669>_ZMb2e7f(「熔ぞ，渉藻約俊蔑災招弔崇稼」　　)
~_STCH(1,tati_010707,01,+0,2,0))~
~_STFC(0,1,face_010707))~
~_FADS())~
~_VPLY(01,0070d)~
!_MTLK(1,【灘局】　)
<0675>_ZMb2e80(「く藻池暮，災倍寓テ弔く寵池」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0589f)~
!_MTLK(1,【窺ソ脅】)
<0680>_ZMb2e81(「く侮」　)
~_STCH(1,tati_010727,01,+0,2,0))~
~_STFC(0,1,face_010727))~
~_FADS())~
~_VPLY(01,0070e)~
!_MTLK(1,【灘局】　)
<0686>_ZMb2e82(「窺，窺ソ脅委諾……」)
~_STFC(0,0,))~
~_FADS())~
<0689>_ZMb2e83(喬庵迦契唾ぇ象駐寵災。　　)
<0690>_ZMb2e84(喬池箸き誓労嘘注碁湛困池停範。　　　　　)
<0691>_ZMb2e85(敏藻崩暮集顧殻ゲ頴ぇ象，ピ俊喬池湛沿ぶ俊瞬悩粛文。)
<0692>_ZMb2e86(敬唐殻喬庵ぞ矩近ぇ象み招み果ぶ俊惜幌銃良皆。　　　)
~_VPLY(31,058a0)~
!_MTLK(1,【窺ソ脅】)
<0695>_ZMb2e87(「熔敬せぞんぇ抹弔皆」　　)
~_STCH(1,tati_010755,01,+0,2,0))~
~_STFC(0,1,face_010755))~
~_FADS())~
~_VPLY(01,0070f)~
!_MTLK(1,【灘局】　)
<0701>_ZMb2e88(「活活！？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,058a1)~
!_MTLK(1,【窺ソ脅】)
<0706>_ZMb2e89(「く前改？」)
~_STCH(1,tati_010756,01,+0,2,0))~
~_STFC(0,1,face_010756))~
~_FADS())~
~_VPLY(01,00710)~
!_MTLK(1,【灘局】　)
<0712>_ZMb2e8a(「くくく，薬俊災池飛減」)
~_STFC(0,0,))~
~_FADS())~
<0715>_ZMb2e8b(飛減？)
~_VPLY(31,058a2)~
!_MTLK(1,【窺ソ脅】)
<0718>_ZMb2e8c(「又拘弔皆，災ぶ功踏ぽ」　　　　)
~_STCH(1,tati_010709,01,+0,2,0))~
~_STFC(0,1,face_010709))~
~_FADS())~
~_VPLY(01,00711)~
!_MTLK(1,【灘局】　)
<0724>_ZMb2e8d(「境，境池」)
~_STFC(0,0,))~
~_FADS())~
<0727>_ZMb2e8e(災逸審志抹咲曳崇稼き池陣笥。　)
~_SEPL(0,01,09380,1))~
~_STBG(7,eve_010203,1))~
~_SESP(01,1))~
<0731>_ZMb2e8f(委棉曳限き，粘姪陪戒灘局。　　　　　　　　)
<0732>_ZMb2e90(くどぬ悔，灘局多多棒棒規烹遠ぽ各外悔，棉曳ぽ限き。　　　　　　　　　　　　)
~_STFC(0,1,face_010737))~
~_FADS())~
~_VPLY(01,00712)~
!_MTLK(1,【灘局】　)
<0737>_ZMb2e91(「……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,058a3)~
!_MTLK(1,【窺ソ脅】)
<0742>_ZMb2e92(「……」)
<0743>_ZMb2e93(錘罠例ぢぽ。　)
<0744>_ZMb2e94(穏ャ陪係寵灘局，災ぶ舶些苛曳喬池謄午。)
~_VPLY(31,058a4)~
!_MTLK(1,【窺ソ脅】)
<0747>_ZMb2e95(「舶弔寵改？」　)
~_STFC(0,1,face_010741))~
~_FADS())~
~_VPLY(01,00713)~
!_MTLK(1,【灘局】　)
<0752>_ZMb2e96(「災テ延越」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,058a5)~
!_MTLK(1,【窺ソ脅】)
<0757>_ZMb2e97(「延ァな越喚」　　　)
~_VPLY(31,058a6)~
!_MTLK(1,【窺ソ脅】)
<0760>_ZMb2e98(「肱ぬァな踊く紛懇，薬象敬舶弔向寵ぽ」　　)
~_STFC(0,1,face_010711))~
~_FADS())~
~_VPLY(01,00714)~
!_MTLK(1,【灘局】　)
<0765>_ZMb2e99(「境池」)
~_STFC(0,0,))~
~_FADS())~
<0768>_ZMb2e9a(逸己錘罠。　)
~_VPLY(31,058a7)~
!_MTLK(1,【窺ソ脅】)
<0771>_ZMb2e9b(「ウ巨ぇ柱踊徽自苛状粧改？」　　　)
~_STFC(0,1,face_010721))~
~_FADS())~
~_VPLY(01,00715)~
!_MTLK(1,【灘局】　)
<0776>_ZMb2e9c(「境池」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,058a8)~
!_MTLK(1,【窺ソ脅】)
<0781>_ZMb2e9d(「く靴溝改？」　　　)
~_STFC(0,1,face_010722))~
~_FADS())~
~_VPLY(01,00716)~
!_MTLK(1,【灘局】　)
<0786>_ZMb2e9e(「熔ら津溺浬委諾踊榔鍵洗章」　　　　　　　)
~_STFC(0,1,face_010735))~
~_FADS())~
~_VPLY(01,00717)~
!_MTLK(1,【灘局】　)
<0791>_ZMb2e9f(「…く耶，紛崩ぇ挿踊く靴溝熔ぶ俊徽膣ん敬俊ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,058a9)~
!_MTLK(1,【窺ソ脅】)
<0796>_ZMb2ea0(「ぶ俊喚」　)
<0797>_ZMb2ea1(灘局泥好茄侍ぇぎ弔凝銃，喬殻災池函蔦曳ぽぇ抹。　　　)
~_STFC(0,1,face_010755))~
~_FADS())~
~_VPLY(01,00718)~
!_MTLK(1,【灘局】　)
<0802>_ZMb2ea2(「概，係く抹」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,058aa)~
!_MTLK(1,【窺ソ脅】)
<0807>_ZMb2ea3(「影薬な居獄契考喚」　)
~_VPLY(31,058ab)~
!_MTLK(1,【窺ソ脅】)
<0810>_ZMb2ea4(「弔徽ぇ抹洪な峨舶テく蔦曳」　　)
~_STFC(0,1,face_010735))~
~_FADS())~
~_VPLY(01,00719)~
!_MTLK(1,【灘局】　)
<0815>_ZMb2ea5(「ぶ……俊垣」　　)
~_STFC(0,0,))~
~_FADS())~
<0818>_ZMb2ea6(藻悔，灘局池ワ浪徽災池姪什扱深ぽ奄マ。　　　)
<0819>_ZMb2ea7(柚耶葡恕，舶去好好規些苛曳喬池ペ洗。　　　)
~_STFC(0,1,face_010742))~
~_FADS())~
~_VPLY(01,0071a)~
!_MTLK(1,【灘局】　)
<0824>_ZMb2ea8(「窺ソ脅委諾池函功総垣」　　　)
~_STFC(0,1,face_010706))~
~_FADS())~
~_VPLY(01,0071b)~
!_MTLK(1,【灘局】　)
<0829>_ZMb2ea9(「ウ巨亦ぽ功旧蓑改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,058ac)~
!_MTLK(1,【窺ソ脅】)
<0834>_ZMb2eaa(「喚喚，果卒駄亦ぽぇ繭」　)
~_STFC(0,1,face_010733))~
~_FADS())~
~_VPLY(01,0071c)~
!_MTLK(1,【灘局】　)
<0839>_ZMb2eab(「果卒駄？境寧沙」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,058ad)~
!_MTLK(1,【窺ソ脅】)
<0844>_ZMb2eac(「熔歌く俊ァな境苔池規集」)
~_STFC(0,1,face_010722))~
~_FADS())~
~_VPLY(01,0071d)~
!_MTLK(1,【灘局】　)
<0849>_ZMb2ead(「俊ぞ境苔池規集喚」)
~_STFC(0,1,face_010752))~
~_FADS())~
~_VPLY(01,0071e)~
!_MTLK(1,【灘局】　)
<0854>_ZMb2eae(「プ徽卒駄池熔震汁近，俊災ん諾た叙菰孝池ぇ震銃威」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,058ae)~
!_MTLK(1,【窺ソ脅】)
<0859>_ZMb2eaf(「樗告頃池ん諾喚」)
~_STFC(0,1,face_010734))~
~_FADS())~
~_VPLY(01,0071f)~
!_MTLK(1,【灘局】　)
<0864>_ZMb2eb0(「茅角……枢凄界寓」　　　)
~_STFC(0,1,face_010702))~
~_FADS())~
~_VPLY(01,00720)~
!_MTLK(1,【灘局】　)
<0869>_ZMb2eb1(「峨俊，薬俊樗池」)
~_STFC(0,1,face_010722))~
~_FADS())~
~_VPLY(01,00721)~
!_MTLK(1,【灘局】　)
<0874>_ZMb2eb2(「旗つ熔絡序窺ソ脅委諾，ぶ序居熊」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,058af)~
!_MTLK(1,【窺ソ脅】)
<0879>_ZMb2eb3(「悔巨ミ古倣ぶテ果熔絡」　　　　　)
~_VPLY(31,058b0)~
!_MTLK(1,【窺ソ脅】)
<0882>_ZMb2eb4(「ぬ悔糞酋汰桐テ岬ミ俸得崩祝」　　　　　　　　)
~_STFC(0,1,face_010752))~
~_FADS())~
~_VPLY(01,00722)~
!_MTLK(1,【灘局】　)
<0887>_ZMb2eb5(「……災境償公」　)
~_STFC(0,0,))~
~_FADS())~
<0890>_ZMb2eb6(灘局ビは鮫プぽ樵虚。　　　　)
<0891>_ZMb2eb7(喬駐曳退徽池卒駄ぬ悔，テマホ些懇垣。　　　　)
<0892>_ZMb2eb8(私前ぽナ嚢殻芯嚢池武傭，約序――　　)
<0893>_ZMb2eb9(く笈九徽池髭方云丘……)
<0894>_ZMb2eba(薯ホ胤，災ゴ約紛烹粧灯摂。　　)
<0895>_ZMb2ebb(苫く俊ァな妄昌池む。)
<0896>_ZMb2ebc(退徽く塔洪な償公，踊迦俊弛幌厭拠。　)
~_VPLY(31,058b1)~
!_MTLK(1,【窺ソ脅】)
<0899>_ZMb2ebd(「奨テ烈向，顎ゴ敬重挿机果駐駐熔絡池武傭皆」　)
~_STFC(0,1,face_010702))~
~_FADS())~
~_VPLY(01,00723)~
!_MTLK(1,【灘局】　)
<0904>_ZMb2ebe(「境池，園宏残崎麹ぽ」　　)
~_STFC(0,1,face_010726))~
~_FADS())~
~_VPLY(01,00724)~
!_MTLK(1,【灘局】　)
<0909>_ZMb2ebf(「窺ソ脅委諾池剤近約徽改？」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,058b2)~
!_MTLK(1,【窺ソ脅】)
<0914>_ZMb2ec0(「喚喚」)
~_STFC(0,1,face_010702))~
~_FADS())~
~_VPLY(01,00725)~
!_MTLK(1,【灘局】　)
<0919>_ZMb2ec1(「熔な，災申境末薬ぞ奨テ果削玲ぇぎ」　)
~_STFC(0,1,face_010742))~
~_FADS())~
~_VPLY(01,00726)~
!_MTLK(1,【灘局】　)
<0924>_ZMb2ec2(「約懇ど靖規果斡舟題垣」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,058b3)~
!_MTLK(1,【窺ソ脅】)
<0929>_ZMb2ec3(「舟題徽薬絡池科剤敬舶斡ぽ皆」　　　　)
~_STFC(0,1,face_010722))~
~_FADS())~
~_VPLY(01,00727)~
!_MTLK(1,【灘局】　)
<0934>_ZMb2ec4(「災懇徽窺ソ脅委諾池熊絡斡囁」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0937>_ZMb2ec5(敏藻く鳥傭喬ァな紺硬，く耶些幣弦く騎。　)
~_VPLY(31,058b4)~
!_MTLK(1,【窺ソ脅】)
<0940>_ZMb2ec6(「熔敬霊ミ澗心皆」　　　　)
~_STFC(0,1,face_010733))~
~_FADS())~
~_VPLY(01,00728)~
!_MTLK(1,【灘局】　)
<0945>_ZMb2ec7(「熔ぞ……窺ソ脅委諾，捧麹ぇ寓紛解叶」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,058b5)~
!_MTLK(1,【窺ソ脅】)
<0950>_ZMb2ec8(「峡渉枢影池む紛斡池暮」)
~_STFC(0,1,face_010715))~
~_FADS())~
~_VPLY(01,00729)~
!_MTLK(1,【灘局】　)
<0955>_ZMb2ec9(「つァな紛崩薬な騎孝喋池暮喚」)
~_STFC(0,0,))~
~_FADS())~
<0958>_ZMb2eca(灘局徽福近絡妄妄規務寵災。　　　　　　　)
<0959>_ZMb2ecb(マつ擦変招崩唐俊注碁飯栄ぽ。)
~_VPLY(31,058b6)~
!_MTLK(1,【窺ソ脅】)
<0962>_ZMb2ecc(「鳥傭ぽ，災テ苓ミ池」　　　)
~_STFC(0,1,face_010742))~
~_FADS())~
~_VPLY(01,0072a)~
!_MTLK(1,【灘局】　)
<0967>_ZMb2ecd(「玩玩……儒唄抹授渉ぽ垣」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,058b7)~
!_MTLK(1,【窺ソ脅】)
<0972>_ZMb2ece(「く耶，峡渉く境解池暮災峨くテ解叶」)
~_STFC(0,1,face_010752))~
~_FADS())~
~_VPLY(01,0072b)~
!_MTLK(1,【灘局】　)
<0977>_ZMb2ecf(「れ突災皆，窺ソ脅委諾池澗境災重敬津溺祝弛ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,058b8)~
!_MTLK(1,【窺ソ脅】)
<0982>_ZMb2ed0(「蟹抹招樗く速」)
~_STFC(0,1,face_010742))~
~_FADS())~
~_VPLY(01,0072c)~
!_MTLK(1,【灘局】　)
<0987>_ZMb2ed1(「玩玩玩玩」)
~_STFC(0,0,))~
~_FADS())~
<0990>_ZMb2ed2(災ゴ池姪ペ踊茄向洗初抹招。　　　　　　　)
<0991>_ZMb2ed3(樗俊ど靖池些幣。　)
<0992>_ZMb2ed4(薬杯洗初洒弾ぽ姪ペ，蔑弔紺戒災腹招。　　　　　　　)
~_STBG(7,eve_010201,1))~
~_VPLY(31,058b9)~
!_MTLK(1,【窺ソ脅】)
<0996>_ZMb2ed5(「舶弔寵改？」　)
~_STFC(0,1,face_010702))~
~_FADS())~
~_VPLY(01,0072d)~
!_MTLK(1,【灘局】　)
<1001>_ZMb2ed6(「俊池，旧ゃぽ窺ソ脅委諾」　　)
~_STFC(0,1,face_010736))~
~_FADS())~
~_VPLY(01,0072e)~
!_MTLK(1,【灘局】　)
<1006>_ZMb2ed7(「災退徽敬唐療き喋庁，ぶ駐く曳巨ャ契蕎池箸ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,058ba)~
!_MTLK(1,【窺ソ脅】)
<1011>_ZMb2ed8(「舶軒き康敬境」　　　　)
~_VPLY(31,058bb)~
!_MTLK(1,【窺ソ脅】)
<1014>_ZMb2ed9(「境，熔敬影崩暮ぽ」　)
~_STFC(0,1,face_010707))~
~_FADS())~
~_VPLY(01,0072f)~
!_MTLK(1,【灘局】　)
<1019>_ZMb2eda(「雲菰興崩池く俊窺ソ脅委諾……」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,058bc)~
!_MTLK(1,【窺ソ脅】)
<1024>_ZMb2edb(「ァな？」)
~_STFC(0,1,face_010754))~
~_FADS())~
~_VPLY(01,00730)~
!_MTLK(1,【灘局】　)
<1029>_ZMb2edc(「枢ァな，旬愚」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1032>_ZMb2edd(灘局冊虚品訳ぽ福近絡。　　　　　　)
<1033>_ZMb2ede(災ぶ弔皆。　)
<1034>_ZMb2edf(ウ巨，ビは舶弔ぞ境幣。　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~