~_ZZ48c01()~
~_ZZ48d01({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_0000,1))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00b64)~
!_MTLK(1,【頒微酋】)
<0009>_ZM48d02(「……窺ソ脅，窺ソ脅」　　)
~_STFC(0,1,face_020127))~
~_FADS())~
~_VPLY(02,00b65)~
!_MTLK(1,【頒微酋】)
<0014>_ZM48d03(「脂マぇ挿，窺ソ脅」　　　)
~_STFC(0,0,))~
~_FADS())~
<0017>_ZM48d04(躍究ド招頒微酋池灸禄。　　)
<0018>_ZM48d05(洪な俊頒微酋池灸禄)
<0019>_ZM48d06(災徽斡ァな垣？　　)
~_STFC(0,1,face_020154))~
~_FADS())~
~_VPLY(02,00b66)~
!_MTLK(1,【頒微酋】)
<0024>_ZM48d07(「窺ソ脅」　)
~_STFC(0,0,))~
~_FADS())~
~_SHGR(10,00,1))~
~_STCH(1,tati_020154,01,+0,0,1))~
~_STBG(2,bg_3573,1))~
<0030>_ZM48d08(災帖菰喋。)
<0031>_ZM48d09(尻答池兵酪絡，頒微酋池箸姑済ぽぇぞ居居池孫鰯。　　)
~_STCH(1,tati_020104,01,+0,0,1))~
~_STFC(0,1,face_020104))~
~_FADS())~
~_VPLY(02,00b67)~
!_MTLK(1,【頒微酋】)
<0037>_ZM48d0a(「窺ソ脅」　)
~_STFC(0,0,))~
~_FADS())~
~_SHGR(0,500,1))~
~_VPLY(31,03d0d)~
!_MTLK(1,【窺ソ脅】)
<0043>_ZM48d0b(「茅……」)
<0044>_ZM48d0c(姪ペ落向庵ぞ崇副。　　　)
<0045>_ZM48d0d(迦奄ぎ虚踊テ些曳鍛披。　　)
~_MPLY(0,15,1))~
~_STCH(1,tati_020145,01,+0,0,1))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00b68)~
!_MTLK(1,【頒微酋】)
<0052>_ZM48d0e(「敬薬象棉寵」　　)
~_STCH(1,tati_020125,01,+0,0,1))~
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00b69)~
!_MTLK(1,【頒微酋】)
<0058>_ZM48d0f(「ミ池簸援約枢耶」　　　　)
~_STCH(1,tati_020125,01,+0,0,0))~
~_STFC(0,0,))~
~_FADS())~
<0062>_ZM48d10(頒微酋ォ災姪匁悌菰。　)
~_VPLY(31,03d0e)~
!_MTLK(1,【窺ソ脅】)
<0065>_ZM48d11(「……簸？」)
~_STCH(1,tati_020107,01,+0,0,0))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00b6a)~
!_MTLK(1,【頒微酋】)
<0071>_ZM48d12(「粟瀦簸，俊熔ぞ矩近突ミ潅池」　　)
~_STFC(0,0,))~
~_FADS())~
<0074>_ZM48d13(熔矩近？)
<0075>_ZM48d14(蔑災潅池？　)
~_VPLY(31,03d0f)~
!_MTLK(1,【窺ソ脅】)
<0078>_ZM48d15(「！？」)
~_STWN(0))~
~_SEPL(0,01,04140,1))~
~_QUAK(2,1,3))~
~_VPLY(31,03d10)~
!_MTLK(1,【窺ソ脅】)
<0084>_ZM48d16(「角」　)
~_SESP(01,1))~
<0086>_ZM48d17(災懇ォ限きぇ漫悩抹，ピ音謝机ぽ限き。　)
~_STCH(1,tati_020147,01,+0,0,0))~
~_STFC(0,1,face_020147))~
~_FADS())~
~_VPLY(02,00b6b)~
!_MTLK(1,【頒微酋】)
<0092>_ZM48d18(「之櫛挿，く紛弓円旧ボ池ナ究」　　　　)
~_STCH(1,tati_020113,01,+0,0,0))~
~_STFC(0,1,face_020113))~
~_FADS())~
~_VPLY(02,00b6c)~
!_MTLK(1,【頒微酋】)
<0098>_ZM48d19(「…喚，く耶熔象ぶく侶」)
~_STFC(0,0,))~
~_FADS())~
<0101>_ZM48d1a(頒微酋謂飲飲規軒災鬼ぽ抹招。　　　)
~_VPLY(31,03d11)~
!_MTLK(1,【窺ソ脅】)
<0104>_ZM48d1b(「灘，灘局垣……」　　)
~_STCH(1,tati_020103,01,+0,0,0))~
~_STFC(0,1,face_020103))~
~_FADS())~
~_VPLY(02,00b6d)~
!_MTLK(1,【頒微酋】)
<0110>_ZM48d1c(「く徽ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0113>_ZM48d1d(嘘果ぽ改。　　)
~_VPLY(31,03d12)~
!_MTLK(1,【窺ソ脅】)
<0116>_ZM48d1e(「熔ぞ菟布…」)
~_STCH(1,tati_020123,01,+0,0,0))~
~_STFC(0,1,face_020123))~
~_FADS())~
~_VPLY(02,00b6e)~
!_MTLK(1,【頒微酋】)
<0122>_ZM48d1f(「菟池俊注亜熔禎協ん池窺ソ脅」　　)
~_STCH(1,tati_020143,01,+0,0,0))~
~_STFC(0,1,face_020143))~
~_FADS())~
~_VPLY(02,00b6f)~
!_MTLK(1,【頒微酋】)
<0128>_ZM48d20(「蟹微枇崩駐曳灘局徽ぇぞん株，在ゲ災敬招駐駐，読渉敬俊薬ぞ象近」　　　　)
~_STCH(1,tati_020111,01,+0,0,0))~
~_STFC(0,1,face_020111))~
~_FADS())~
~_VPLY(02,00b70)~
!_MTLK(1,【頒微酋】)
<0134>_ZM48d21(「ゃミ嫁招約俊ぞ娼冴，樗く庵暮」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d13)~
!_MTLK(1,【窺ソ脅】)
<0139>_ZM48d22(「……」)
~_STCH(1,tati_020131,01,+0,0,0))~
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,00b71)~
!_MTLK(1,【頒微酋】)
<0145>_ZM48d23(「窺ソ脅係判嫌注亜池ん功枢杢垣」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d14)~
!_MTLK(1,【窺ソ脅】)
<0150>_ZM48d24(「旗つ功洒痩」)
~_VPLY(31,03d15)~
!_MTLK(1,【窺ソ脅】)
<0153>_ZM48d25(「熔な，喬魅曳鞄果ぽ？」)
~_STCH(1,tati_020133,01,+0,0,0))~
~_STFC(0,1,face_020133))~
~_FADS())~
~_VPLY(02,00b72)~
!_MTLK(1,【頒微酋】)
<0159>_ZM48d26(「く鳥傭」　)
~_STCH(1,tati_020126,01,+0,0,0))~
~_STFC(0,1,face_020126))~
~_FADS())~
~_VPLY(02,00b73)~
!_MTLK(1,【頒微酋】)
<0165>_ZM48d27(「洪な榎？没落池鵠鯖羨宥治ぽ」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d16)~
!_MTLK(1,【窺ソ脅】)
<0170>_ZM48d28(「く，顎ゴ懇瞭池む喬踊建篤街歩災ぽ」)
~_STCH(1,tati_020107,01,+0,0,0))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00b74)~
!_MTLK(1,【頒微酋】)
<0176>_ZM48d29(「喝喚？」)
~_STFC(0,0,))~
~_FADS())~
<0179>_ZM48d2a(頒微酋ぇ箸包虎。)
~_STCH(1,tati_020146,01,+0,0,0))~
~_STFC(0,1,face_020146))~
~_FADS())~
~_VPLY(02,00b75)~
!_MTLK(1,【頒微酋】)
<0185>_ZM48d2b(「熔な，むシ池遜ん俊？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d17)~
!_MTLK(1,【窺ソ脅】)
<0190>_ZM48d2c(「灘局ビは枢序文曳」　　　)
~_STCH(1,tati_020147,01,+0,0,0))~
~_STFC(0,1,face_020147))~
~_FADS())~
~_VPLY(02,00b76)~
!_MTLK(1,【頒微酋】)
<0196>_ZM48d2d(「喝喚喚喚……」)
~_STFC(0,0,))~
~_FADS())~
<0199>_ZM48d2e(ぇ駅戎峨魚ホ池部鵠雅ぽ菓図。　　　　)
~_STCH(1,tati_020143,01,+0,0,0))~
~_STFC(0,1,face_020143))~
~_FADS())~
~_VPLY(02,00b77)~
!_MTLK(1,【頒微酋】)
<0205>_ZM48d2f(「ミ福膣ぽ。熔ぞ協ん徽鉛諺遜ん」　　　　)
~_STCH(1,tati_020105,01,+0,0,0))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00b78)~
!_MTLK(1,【頒微酋】)
<0211>_ZM48d30(「く藻喬枢序宏紛宥魅」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d18)~
!_MTLK(1,【窺ソ脅】)
<0216>_ZM48d31(「喬枢序宥魅，迦俊嘘果ぽ悩建」　　　)
~_STCH(1,tati_020123,01,+0,0,0))~
~_STFC(0,1,face_020123))~
~_FADS())~
~_VPLY(02,00b79)~
!_MTLK(1,【頒微酋】)
<0222>_ZM48d32(「薬唐ァな，ミ熔些ナ池儀思」)
~_STFC(0,0,))~
~_FADS())~
<0225>_ZM48d33(頒微酋ずぎ薬課セポ解曳ァな烈解じ糞池暮。　　)
~_STCH(1,tati_020127,01,+0,0,0))~
~_STFC(0,1,face_020127))~
~_FADS())~
~_VPLY(02,00b7a)~
!_MTLK(1,【頒微酋】)
<0231>_ZM48d34(「熔な，つァな灘局嘘果ぽ？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d19)~
!_MTLK(1,【窺ソ脅】)
<0236>_ZM48d35(「喬溝判嫌谷徽薬絡，テ冊熱柁五招悩突災尖洒痩」　　)
~_STCH(1,tati_020103,01,+0,0,0))~
~_STFC(0,1,face_020103))~
~_FADS())~
~_VPLY(02,00b7b)~
!_MTLK(1,【頒微酋】)
<0242>_ZM48d36(「倍寓俊膣ん池」　)
~_STCH(1,tati_020123,01,+0,0,0))~
~_STFC(0,1,face_020123))~
~_FADS())~
~_VPLY(02,00b7c)~
!_MTLK(1,【頒微酋】)
<0248>_ZM48d37(「該，災紛諾図ぽ叶。薬峨く俊ァな契矩近池煎歳」　　　)
~_STFC(0,0,))~
~_FADS())~
<0251>_ZM48d38(頒微酋引蔭池陣拳司耶悔咲曳災池虚き。　　)
~_STCH(1,tati_020143,01,+0,0,0))~
~_STFC(0,1,face_020143))~
~_FADS())~
~_VPLY(02,00b7d)~
!_MTLK(1,【頒微酋】)
<0257>_ZM48d39(「災果戒壊尉鯖街」　　　)
~_STCH(1,tati_020125,01,+0,0,0))~
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00b7e)~
!_MTLK(1,【頒微酋】)
<0263>_ZM48d3a(「窺ソ脅敬徽薬絡弔曳簸授耶果つ深」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d1a)~
!_MTLK(1,【窺ソ脅】)
<0268>_ZM48d3b(「残崎」)
~_STCH(1,tati_020103,01,+0,0,0))~
~_STFC(0,1,face_020103))~
~_FADS())~
~_VPLY(02,00b7f)~
!_MTLK(1,【頒微酋】)
<0274>_ZM48d3c(「ミ鳥く鳥傭ミ蔑災旧撒孝喚」　　)
~_STCH(1,tati_020133,01,+0,0,0))~
~_STFC(0,1,face_020133))~
~_FADS())~
~_VPLY(02,00b80)~
!_MTLK(1,【頒微酋】)
<0280>_ZM48d3d(「芯治唐ぽ」　　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,00050,1))~
<0285>_ZM48d3e(涼福謝き池括灸，蔑撤図踊炉奄寵。)
<0286>_ZM48d3f(頒微酋テ諾図ぶ俊枢榎凄池。　)
~_SESP(01,1))~
~_VPLY(31,03d1b)~
!_MTLK(1,【窺ソ脅】)
<0290>_ZM48d40(「……」 .)
~_WKST(F001,01))~
~_ATSV(1)/)~
<0293>_SELR(0;/　　　 ピ俊，灘局古倣枢序崩蓬　　　 ))
<0294>_SELR(1;/　　　 歌犀便，災渉藻俊福灘局膣ぽ　　　 ))
~_SELD(_D990,2)/)~
~_GOTS(_D990,LB_SELECT00_0,LB_SELECT00_1))~
~_ZZ48e01(LB_SELECT00_0/)~
<0298>_ZM48e02(ピ俊，灘局古倣枢序崩蓬皆。　　　　　　)
~_GOTO(LB_SELECT00_99)~
~_ZZ48f01(LB_SELECT00_1/)~
<0301>_ZM48f02(歌犀便，災渉藻俊福灘局膣ぽぶ崩く寓。　　　)
<0302>_ZM48f03(ォむ櫛招崩，古倣薬な懇腎毛況碁。　　　　)
<0303>_ZM48f04(……く係，)
~_GOTO(LB_SELECT00_99)~
~_ZZ49001(LB_SELECT00_99/)~
<0306>_ZM49002(熔熊ヅ枢序熔な等祝。　　　　　　　　)
<0307>_ZM49003(喬俊熔禎穏ャ係新膣判嫌池係望崩蓬，踊テつ疹悩些曳榛担池協ん。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_3573,1))~
~_MPLY(0,16,1))~
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06a7d)~
!_MTLK(1,【壊尉】　)
<0322>_ZM49004(「ァな踊く鳥傭……改」)
~_STFC(0,0,))~
~_FADS())~
<0325>_ZM49005(壊尉煮跨寵冴き池燥化韓轄寵。 　　　　　　　)
~_STCH(1,tati_340112,01,+0,0,0))~
~_STFC(0,1,face_340112))~
~_FADS())~
~_VPLY(34,06a7e)~
!_MTLK(1,【壊尉】　)
<0331>_ZM49006(「旭向亜ス改？」　)
~_STCH(1,tati_340103,01,+0,0,0))~
~_STFC(0,1,face_340103))~
~_FADS())~
~_VPLY(34,06a7f)~
!_MTLK(1,【壊尉】　)
<0337>_ZM49007(「喬崩く寓徽幅皐遜ん」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d1c)~
!_MTLK(1,【窺ソ脅】)
<0342>_ZM49008(「災幣向く峨舶」　　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06a80)~
!_MTLK(1,【壊尉】　)
<0348>_ZM49009(「醤寺俊？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d1d)~
!_MTLK(1,【窺ソ脅】)
<0353>_ZM4900a(「些幣」)
~_STCH(1,tati_340108,01,+0,0,0))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06a81)~
!_MTLK(1,【壊尉】　)
<0359>_ZM4900b(「換換換換換」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0362>_ZM4900c(壊尉冊燥化ず徽丈き。　　　　　　　　)
~_STCH(1,tati_340104,01,+0,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06a82)~
!_MTLK(1,【壊尉】　)
<0368>_ZM4900d(「ミ薬俊洪なぽ」　　　)
~_STCH(1,tati_340108,01,+0,0,0))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06a83)~
!_MTLK(1,【壊尉】　)
<0374>_ZM4900e(「靭戎琳窮規冊喬ぇぞん谷徽熊絡，藻悔歌福鼠ぽ簸，約蔑熔協池宥治ぽ」)
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06a84)~
!_MTLK(1,【壊尉】　)
<0380>_ZM4900f(「薬絡俊鞄絡？契箝池琶テ在改？喚喚？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d1e)~
!_MTLK(1,【窺ソ脅】)
<0385>_ZM49010(「鮫榛」　　)
~_STCH(1,tati_340103,01,+0,0,0))~
~_STFC(0,1,face_340103))~
~_FADS())~
~_VPLY(34,06a85)~
!_MTLK(1,【壊尉】　)
<0391>_ZM49011(「崩鮫榛序ァな茸―喚」　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_SEPL(0,01,04150,1))~
~_QUAK(2,01,03))~
<0397>_ZM49012(徽壊尉池拾唄ぎ，丈近稔ぽ抹招。　　)
~_SESP(01,1))~
~_STCH(1,tati_340108,01,+0,0,0))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06a86)~
!_MTLK(1,【壊尉】　)
<0404>_ZM49013(「紛俊委グ倍寓テ紙六近池」)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06a87)~
!_MTLK(1,【壊尉】　)
<0410>_ZM49014(「ピ俊，災幣向ミ池柱幣古倣くテ序侶」　　　　　　)
~_STCH(1,tati_020107,02,-5,0,0))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00b81)~
!_MTLK(1,【頒微酋】)
<0416>_ZM49015(「ァな虎鍵池亜毎」　　)
~_STCH(1,tati_340103,01,+0,0,0))~
~_STFC(0,1,face_340103))~
~_FADS())~
~_VPLY(34,06a88)~
!_MTLK(1,【壊尉】　)
<0422>_ZM49016(「療含」　　)
~_STCH(4,02))~
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06a89)~
!_MTLK(1,【壊尉】　)
<0429>_ZM49017(「ピ俊窺ソ脅，ミ福喬宥治ぽぶ俊戎峨界別池む櫛」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0432>_ZM49018(枢序禾瑕池ボ規。　　)
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06a8a)~
!_MTLK(1,【壊尉】　)
<0438>_ZM49019(「鳥傭熔ぞ協ん果鞄絡ぽ改？」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d1f)~
!_MTLK(1,【窺ソ脅】)
<0443>_ZM4901a(「ミ肴唐冊喬謙机招？」)
~_STCH(1,tati_340108,01,+0,0,0))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06a8b)~
!_MTLK(1,【壊尉】　)
<0449>_ZM4901b(「迦俊幣向喬峡渉徽塁厄面招面果テ功洒痩」)
~_STCH(1,tati_340111,01,+0,0,0))~
~_STFC(0,1,face_340111))~
~_FADS())~
~_VPLY(34,06a8c)~
!_MTLK(1,【壊尉】　)
<0455>_ZM4901c(「迦舶鶴堤喬徽鞄ぞ枢ん鳥傭池規集芯治ぽ」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d20)~
!_MTLK(1,【窺ソ脅】)
<0460>_ZM4901d(「……」)
~_STCH(1,tati_340114,01,+0,0,0))~
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06a8d)~
!_MTLK(1,【壊尉】　)
<0466>_ZM4901e(「峡渉徽鞄絡労箸池暮，ミ敬冊喬究題治」　　　　　　　　　　　)
~_STCH(1,tati_340113,01,+0,0,0))~
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06a8e)~
!_MTLK(1,【壊尉】　)
<0472>_ZM4901f(「薬俊ミ撒鉾ス池集凄皆？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d21)~
!_MTLK(1,【窺ソ脅】)
<0477>_ZM49020(「喚喚」)
~_STCH(1,tati_340101,01,+0,0,0))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06a8f)~
!_MTLK(1,【壊尉】　)
<0483>_ZM49021(「残崎ぽ」　)
~_STFC(0,0,))~
~_FADS())~
<0486>_ZM49022(ずぎ薬課暮悔，壊尉敬戒涼菓亦果。　)
~_VPLY(31,03d22)~
!_MTLK(1,【窺ソ脅】)
<0489>_ZM49023(「壊尉……」　)
~_STCH(1,tati_340107,01,+0,0,0))~
~_STFC(0,1,face_340107))~
~_FADS())~
~_VPLY(34,06a90)~
!_MTLK(1,【壊尉】　)
<0495>_ZM49024(「喚観？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d23)~
!_MTLK(1,【窺ソ脅】)
<0500>_ZM49025(「……く，枢ァな」　　　)
~_STCH(1,tati_340101,01,+0,0,0))~
~_FADS())~
<0503>_ZM49026(壊尉労嘘披徒。　　)
~_SEPL(0,01,00010,1))~
~_STCH(1,tati_020101,01,-3,0,0))~
~_STCH(1,tati_340104,02,+3,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06a91)~
!_MTLK(1,【壊尉】　)
<0511>_ZM49027(「境庵紛ぎ練ぽ喚」　　)
~_SESP(01,1))~
~_STCH(1,tati_020147,01,-3,0,0))~
~_STFC(0,1,face_020147))~
~_FADS())~
~_VPLY(02,00b82)~
!_MTLK(1,【頒微酋】)
<0518>_ZM49028(「樗頃喚，災峨枢序謙糾兇招」)
~_STCH(1,tati_340102,02,+3,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06a92)~
!_MTLK(1,【壊尉】　)
<0524>_ZM49029(「災く瞥嘉箭膳膳池協ん叶」　)
~_STCH(1,tati_020131,01,-3,0,0))~
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,00b83)~
!_MTLK(1,【頒微酋】)
<0530>_ZM4902a(「薬象喚。熔災テ政紺く蔑判嫌雪箭池」)
~_STCH(1,tati_340104,02,+3,0,0))~
~_STFC(0,1,face_340104))~
~_FADS())~
~_VPLY(34,06a93)~
!_MTLK(1,【壊尉】　)
<0536>_ZM4902b(「樗蔭蝉喚」　)
~_STCH(1,tati_020111,01,-3,0,0))~
~_STFC(0,1,face_020111))~
~_FADS())~
~_VPLY(02,00b84)~
!_MTLK(1,【頒微酋】)
<0542>_ZM4902c(「境ぽ，机果皆」)
~_STCH(1,tati_340108,02,+3,0,0))~
~_STFC(0,1,face_340108))~
~_FADS())~
~_VPLY(34,06a94)~
!_MTLK(1,【壊尉】　)
<0548>_ZM4902d(「鳥傭ぽ喚」　)
~_STCH(1,tati_340102,02,+3,0,0))~
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06a95)~
!_MTLK(1,【壊尉】　)
<0554>_ZM4902e(「熔敬薬象，潅掌慾冊熔ぞ協ん庚治皆，窺ソ脅」　　　　)
~_STCH(4,01))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,00020,1))~
~_MFAD(1000))~
<0561>_ZM4902f(涼衣きぽ。　　　)
~_VPLY(31,03d24)~
!_MTLK(1,【窺ソ脅】)
<0564>_ZM49030(「……峨項」)
~_SESP(01,1))~
~_MPLY(0,15,1))~
<0567>_ZM49031(建篤枢ァな瞭凛ぽ。　)
<0568>_ZM49032(倣瞭池踊建篤ォ灘局熔絡瞭曳ぽ。　)
<0569>_ZM49033(姪ペ橘哨ぶ舶判只規声奄ぽ。　　　)
<0570>_ZM49034(果髭方云丘挿雨掌呻ジ池慾，公ぇぞ旬き，薬ぞ瞥嘉池券マ敬唐俊読承ぽ。　　　)
<0571>_ZM49035(敏藻ボ鈎功蔑んく拘。　　　　　)
~_STCH(1,tati_020106,01,+0,0,0))~
~_STFC(0,1,face_020106))~
~_FADS())~
~_VPLY(02,00b85)~
!_MTLK(1,【頒微酋】)
<0577>_ZM49036(「姪ペ洪な象ぽ？約序簸其身谷改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d25)~
!_MTLK(1,【窺ソ脅】)
<0582>_ZM49037(「虚殻姪ペ約序挿錘落」　　　)
~_STCH(1,tati_020147,01,+0,0,0))~
~_STFC(0,1,face_020147))~
~_FADS())~
~_VPLY(02,00b86)~
!_MTLK(1,【頒微酋】)
<0588>_ZM49038(「熔協ん，境庵受ぽ注碁旧池簸垣」)
~_STCH(1,tati_020103,01,+0,0,0))~
~_STFC(0,1,face_020103))~
~_FADS())~
~_VPLY(02,00b87)~
!_MTLK(1,【頒微酋】)
<0594>_ZM49039(「ぎ審逸駐文喬……」)
~_STCH(1,tati_020131,01,+0,0,0))~
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,00b88)~
!_MTLK(1,【頒微酋】)
<0600>_ZM4903a(「く耶，古倣ぶ枢奨テぽ喚」)
~_STFC(0,0,))~
~_FADS())~
<0603>_ZM4903b(灘局く峨舶梁銃良宥硲熱柁池佑飼。　　　　　　　　　)
<0604>_ZM4903c(敬唐矢図境悩宥硲ぽ，災ぶく別つ熔熊ヅ舶徽卒駄声旧ど。　　　　　　　　　)
~_STCH(1,tati_020141,01,+0,0,0))~
~_STFC(0,1,face_020141))~
~_FADS())~
~_VPLY(02,00b89)~
!_MTLK(1,【頒微酋】)
<0610>_ZM4903d(「潅掌肥皆」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d26)~
!_MTLK(1,【窺ソ脅】)
<0615>_ZM4903e(「突災慾」　　　)
~_STCH(1,tati_020127,01,+0,0,0))~
~_STFC(0,1,face_020127))~
~_FADS())~
~_VPLY(02,00b8a)~
!_MTLK(1,【頒微酋】)
<0621>_ZM4903f(「殻簸宣徽ぇ抹テ功到叶」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d27)~
!_MTLK(1,【窺ソ脅】)
<0626>_ZM49040(「退徽敬建篤去到ぽ」)
<0627>_ZM49041(頒微酋雅ぽ菓図，菰興葵慾。　　　　　　)
~_VPLY(31,03d28)~
!_MTLK(1,【窺ソ脅】)
<0630>_ZM49042(「ミぶ招潅改？」　)
~_STCH(1,tati_020145,01,+0,0,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00b8b)~
!_MTLK(1,【頒微酋】)
<0636>_ZM49043(「災坂く紛」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d29)~
!_MTLK(1,【窺ソ脅】)
<0641>_ZM49044(「災幣向ミ功懇招ぇ掌池象近」　　)
~_STCH(1,tati_020131,01,+0,0,0))~
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,00b8c)~
!_MTLK(1,【頒微酋】)
<0647>_ZM49045(「敏藻災く鳥傭俸鵠，ピ迦序窺ソ脅ぇぞん徽紅迷」　　　　　)
~_STCH(1,tati_020101,01,+0,0,0))~
~_STFC(0,1,face_020101))~
~_FADS())~
~_VPLY(02,00b8d)~
!_MTLK(1,【頒微酋】)
<0653>_ZM49046(「災潅肥敬境」　　)
~_STFC(0,0,))~
~_STCH(1,tati_020101,01,+0,0,1))~
~_FADS())~
<0657>_ZM49047(頒微酋茸淵寵肥規鈴掌殻災蔦掌。　　　　　　　　)
~_STCH(1,tati_020142,01,+0,0,1))~
~_STFC(0,1,face_020142))~
~_FADS())~
~_VPLY(02,00b8e)~
!_MTLK(1,【頒微酋】)
<0663>_ZM49048(「砿澗ミ券マ読承」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d2a)~
!_MTLK(1,【窺ソ脅】)
<0668>_ZM49049(「喚喚」)
<0669>_ZM4904a(災珪媛彦慾葵為棺較。 )
<0670>_ZM4904b(菓た前俊淀拙。　　)
~_VPLY(31,03d2b)~
!_MTLK(1,【窺ソ脅】)
<0673>_ZM4904c(「……」)
<0674>_ZM4904d(……薬象敬読承ぽ改。　　　　)
<0675>_ZM4904e(枢序告ナ。　　　　　　　　)
<0676>_ZM4904f(ろ榔谷腔。　　　　　　　)
<0677>_ZM49050(俊徽撒孝寵喬池珪招改？　)
<0678>_ZM49051(く俊池。)
<0679>_ZM49052(俊災判嫌徽鐙読。　　　　)
~_VPLY(31,03d2c)~
!_MTLK(1,【窺ソ脅】)
<0682>_ZM49053(「頒微酋……」)
~_STCH(1,tati_020105,01,+0,0,1))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00b8f)~
!_MTLK(1,【頒微酋】)
<0688>_ZM49054(「序シむ懇瞭ミ」)
~_STFC(0,0,))~
~_FADS())~
<0691>_ZM49055(災ゴ虎菓快灸規菰菓。　　　)
~_STCH(1,tati_020121,01,+0,0,1))~
~_STFC(0,1,face_020121))~
~_FADS())~
~_VPLY(02,00b90)~
!_MTLK(1,【頒微酋】)
<0697>_ZM49056(「ミ委崩」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d2d)~
!_MTLK(1,【窺ソ脅】)
<0702>_ZM49057(「喚喚」)
<0703>_ZM49058(犀便俊旗つ慾等池マ茸，錘落池渥稿些鉛吻プ災池虚謡。)
<0704>_ZM49059(末寵薬禎些幣，災珪判嫌孝た池在懇葦歩悩嘘。　　　　)
~_VPLY(31,03d2e)~
!_MTLK(1,【窺ソ脅】)
<0707>_ZM4905a(「熔熊ヅ……」)
~_VPLY(31,03d2f)~
!_MTLK(1,【窺ソ脅】)
<0710>_ZM4905b(「灘局喬ォ叙菰興，敬鳥傭災ゴ係喬俊序在帥池」　　　　　　　)
~_VPLY(31,03d30)~
!_MTLK(1,【窺ソ脅】)
<0713>_ZM4905c(「戎勉俊災係喬洗章池嫁旗，約俊判嫌珪テ牢係池読経」　　　　　)
~_VPLY(31,03d31)~
!_MTLK(1,【窺ソ脅】)
<0716>_ZM4905d(「喬ォ災ゴ池巻胞た踊蟹曳ぽ」　)
~_VPLY(31,03d32)~
!_MTLK(1,【窺ソ脅】)
<0719>_ZM4905e(「畦塔峡疹，喬約俊珪判嫌在鳥傭池ぇ浦踊殻中崎嘘」　　　　　　　　　　)
~_VPLY(31,03d33)~
!_MTLK(1,【窺ソ脅】)
<0722>_ZM4905f(「幣向峡渉判嫌谷徽薬池暮，テ冊熱柁五招悩突災尖洒痩」)
~_STCH(1,tati_020111,01,+0,0,1))~
~_STFC(0,1,face_020111))~
~_FADS())~
~_VPLY(02,00b91)~
!_MTLK(1,【頒微酋】)
<0728>_ZM49060(「甫週読渉，俊ぞ落己之境ん，建篤戎簸峨需ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d34)~
!_MTLK(1,【窺ソ脅】)
<0733>_ZM49061(「災枢凄題並喬池懇凄」　　　　)
~_VPLY(31,03d35)~
!_MTLK(1,【窺ソ脅】)
<0736>_ZM49062(「熔ぞ協ん，溺田俊洪な机む」　　)
~_STCH(1,tati_020125,01,+0,0,1))~
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00b92)~
!_MTLK(1,【頒微酋】)
<0742>_ZM49063(「嫁招峡疹」　)
~_STFC(0,0,))~
~_FADS())~
<0745>_ZM49064(霊灸登塊悔，頒微酋潅抹ぽ肥。　　　　　　　　　　　　)
~_STCH(1,tati_020142,01,+0,0,1))~
~_STFC(0,1,face_020142))~
~_FADS())~
~_VPLY(02,00b93)~
!_MTLK(1,【頒微酋】)
<0751>_ZM49065(「ミ鮫思寵韮項些皆」　)
~_STCH(1,tati_020102,01,+0,0,1))~
~_STFC(0,1,face_020102))~
~_FADS())~
~_VPLY(02,00b94)~
!_MTLK(1,【頒微酋】)
<0757>_ZM49066(「窺ソ脅，樗俊ぞ境ん垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d36)~
!_MTLK(1,【窺ソ脅】)
<0762>_ZM49067(「ミ崩災…」)
~_STCH(1,tati_020122,01,+0,0,1))~
~_STFC(0,1,face_020122))~
~_FADS())~
~_VPLY(02,00b95)~
!_MTLK(1,【頒微酋】)
<0768>_ZM49068(「劃劃劃，捷マ，劃劃劃劃」　)
~_STCH(1,tati_020102,01,+0,0,1))~
~_STFC(0,1,face_020102))~
~_FADS())~
~_VPLY(02,00b96)~
!_MTLK(1,【頒微酋】)
<0774>_ZM49069(「樗研除災ぶ舶厩曳挿薬ズ藩孝垣，災喋整踊懇嘘招ぽ」　)
~_STFC(0,0,))~
~_FADS())~
<0777>_ZM4906a(ド為膿た池頒微酋ど靖池徒灸，蔑災孝た池祥究セポ福轍金ぽぇ班炭鍛。　)
~_VPLY(31,03d37)~
!_MTLK(1,【窺ソ脅】)
<0780>_ZM4906b(「ミゲつ災建篤娼耶旧形んぽ喚」)
~_VPLY(31,03d38)~
!_MTLK(1,【窺ソ脅】)
<0783>_ZM4906c(「洪な峨舶約テ序韮項些」　)
~_STCH(1,tati_020135,01,+0,0,1))~
~_STFC(0,1,face_020135))~
~_FADS())~
~_VPLY(02,00b97)~
!_MTLK(1,【頒微酋】)
<0789>_ZM4906d(「蒲」　　)
~_STCH(1,tati_020111,01,+0,0,1))~
~_STFC(0,1,face_020111))~
~_FADS())~
~_VPLY(02,00b98)~
!_MTLK(1,【頒微酋】)
<0795>_ZM4906e(「関，災鳥傭窺ソ脅俊ぞ洪象池ん，在ゲ葵くテ些曳解獄」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d39)~
!_MTLK(1,【窺ソ脅】)
<0800>_ZM4906f(「く喧，む櫛殻ミ池懇望注果鐸躍」　　　　)
~_STCH(1,tati_020113,01,+0,0,1))~
~_STFC(0,1,face_020113))~
~_FADS())~
~_VPLY(02,00b99)~
!_MTLK(1,【頒微酋】)
<0806>_ZM49070(「泡鳥傭垣？」　)
~_STFC(0,0,))~
~_FADS())~
<0809>_ZM49071(頒微酋池棺較千究稼嘘劃劃劃池徒灸。)
~_VPLY(31,03d3a)~
!_MTLK(1,【窺ソ脅】)
<0812>_ZM49072(「敬唐災係灘局鮫思寵韮項些，冊喬谷徽熊絡ぶ迦俊シ洒痩池む鵠」　　　　　　　　　　　　)
~_VPLY(31,03d3b)~
!_MTLK(1,【窺ソ脅】)
<0815>_ZM49073(「軒喬ぶ枢序境究」　)
~_STCH(1,tati_020131,01,+0,0,1))~
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,00b9a)~
!_MTLK(1,【頒微酋】)
<0821>_ZM49074(「祝弛垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03d3c)~
!_MTLK(1,【窺ソ脅】)
<0826>_ZM49075(「係泡ゎ諾些鵠池暮，俊戎凄諾九徽卒駄絡池」　)
~_STCH(1,tati_020113,01,+0,0,1))~
~_STFC(0,1,face_020113))~
~_FADS())~
~_VPLY(02,00b9b)~
!_MTLK(1,【頒微酋】)
<0832>_ZM49076(「災テ題絞規声ぎ果池，訊田災約懇梁兄」　　)
~_STFC(0,0,))~
~_FADS())~
<0835>_ZM49077(頒微酋労嘘丸娩池徒隈，戒展際什亦果。　　　　　　　　)
~_VPLY(31,03d3d)~
!_MTLK(1,【窺ソ脅】)
<0838>_ZM49078(「影係ァな踊茸熔禎佐ご緊ヵ池崩凄」)
<0839>_ZM49079(災旗つ徽紺寵灘局，悩係喬ゎ諾ぽ韮項些改。　　　　)
<0840>_ZM4907a(韮項些……)
<0841>_ZM4907b(薬禎誤隈ビ俊悩榔。　　　　　　　　　　　)
<0842>_ZM4907c(溺田，災俊些苛曳ぽァな垣。　　)
<0843>_ZM4907d(序禎峡掟徽棺池些幣。　　　　　)
<0844>_ZM4907e(敏藻薬恍虚く讃嘘招ぶ枢ァな居くぽ池。　)
<0845>_ZM4907f(ピ俊，災ぇ諾踊テつ疹悩棄柵。)
<0846>_ZM49080(係疹災戎凄巷苛。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
<0854>_LVSV(チャプター))
~_ATSV())~
~_EVVW(00))~
~_STBG(2,bg_1533,1))~
~_MPLY(0,20,1))~
~_STCH(1,tati_030101,01,-3,2,0))~
~_STCH(1,tati_130101,02,+3,2,0))~
~_STFC(0,1,face_130101))~
~_FADS())~
~_VPLY(13,03109)~
!_MTLK(1,【霊ォ】　)
<0865>_ZM49081(「紀協居ん，旬▼係姪ペ序靴」　　)
~_STCH(1,tati_030141,01,-3,2,0))~
~_STFC(0,1,face_030141))~
~_FADS())~
~_VPLY(03,01175)~
!_MTLK(1,【紀協】)
<0871>_ZM49082(「……」)
~_STCH(1,tati_130107,02,+3,2,0))~
~_STFC(0,1,face_130107))~
~_FADS())~
~_VPLY(13,0310a)~
!_MTLK(1,【霊ォ】　)
<0877>_ZM49083(「麹洪なぽ，鞄絡く板恕改」　　　　　)
~_STCH(1,tati_030124,01,-3,2,0))~
~_STFC(0,1,face_030124))~
~_FADS())~
~_VPLY(03,01176)~
!_MTLK(1,【紀協】)
<0883>_ZM49084(「災池孝た序ら痩諒」　)
~_STCH(1,tati_130106,02,+3,2,0))~
~_STFC(0,1,face_130106))~
~_FADS())~
~_VPLY(13,0310b)~
!_MTLK(1,【霊ォ】　)
<0889>_ZM49085(「歌俊ュ侮池熔禎些幣改？」)
~_STCH(1,tati_030144,01,-3,2,0))~
~_STFC(0,1,face_030144))~
~_FADS())~
~_VPLY(03,01177)~
!_MTLK(1,【紀協】)
<0895>_ZM49086(「俊池」)
~_STCH(1,tati_030124,01,-3,2,0))~
~_STFC(0,1,face_030124))~
~_FADS())~
~_VPLY(03,01178)~
!_MTLK(1,【紀協】)
<0901>_ZM49087(「峡渉戎む稼諾池暮敬境ぽ」　　　　　)
~_STCH(0,15,black_sprite,0,000,000,000,640,360,00,1,1,00,200,15,2000,0))~
~_STBG(0,bg_1533,2000,1))~
~_STCH(1,tati_030101,01,-3,2,0))~
~_STFC(0,1,face_030101))~
~_FADS())~
~_VPLY(03,01179)~
!_MTLK(1,【紀協】)
<0909>_ZM49088(「女ゐ福揺プぽ垣」　)
~_STCH(1,tati_130121,02,+3,2,0))~
~_STFC(0,1,face_130121))~
~_FADS())~
~_VPLY(13,0310c)~
!_MTLK(1,【霊ォ】　)
<0915>_ZM49089(「災懇，逸耶くど敬紛ぎ練ぽ」　　)
~_SEPL(0,01,09450,1))~
~_STCH(1,tati_130105,02,+3,2,0))~
~_STFC(0,1,face_130105))~
~_FADS())~
~_VPLY(13,0310d)~
!_MTLK(1,【霊ォ】　)
<0922>_ZM4908a(「招，捧机曳剤一果皆」　　)
~_STCH(1,tati_030141,01,-3,2,0))~
~_STFC(0,1,face_030141))~
~_FADS())~
~_VPLY(03,0117a)~
!_MTLK(1,【紀協】)
<0928>_ZM4908b(「冊糾兇志嘘招」)
~_STCH(1,tati_130127,02,+3,2,0))~
~_STFC(0,1,face_130127))~
~_FADS())~
~_VPLY(13,0310e)~
!_MTLK(1,【霊ォ】　)
<0934>_ZM4908c(「紀協居ん，麹池姪ペ俊功没落池」　)
~_STCH(1,tati_030125,01,-3,2,0))~
~_STFC(0,1,face_030125))~
~_FADS())~
~_VPLY(03,0117b)~
!_MTLK(1,【紀協】)
<0940>_ZM4908d(「薬俊腎災姪ペ薯落紛池む鵠」)
~_STCH(1,tati_130106,02,+3,2,0))~
~_STFC(0,1,face_130106))~
~_FADS())~
~_VPLY(13,0310f)~
!_MTLK(1,【霊ォ】　)
<0946>_ZM4908e(「…紀協居ん…」　)
~_STCH(1,tati_130101,02,+3,2,0))~
~_STFC(0,1,face_130101))~
~_FADS())~
~_VPLY(13,03110)~
!_MTLK(1,【霊ォ】　)
<0952>_ZM4908f(「災籠きつ麹果志」　　　　　)
~_STCH(1,tati_030125,01,+0,2,0))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0957>_ZM49090(……　)
<0958>_ZM49091(…………　)
~_STCH(1,tati_030101,01,+0,2,0))~
~_STFC(0,1,face_030101))~
~_FADS())~
~_VPLY(03,0117c)~
!_MTLK(1,【紀協】)
<0964>_ZM49092(「ウ巨旬き……舶駐曳改」　　　　　)
~_SESP(01,1))~
~_MFAD(1000))~
~_STFC(0,0,))~
~_FADS())~
~_EVVW(99))~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
<0974>_LVSV(チャプター))
~_ATSV())~
~_EVVW(06))~
~_FCIN(1,000,1))~
~_SNCL(255,255,255,255,194,194,194,194))~
~_SNQU(200))~
~_STBG(0,bg_3803,000,1))~
~_STCH(0,15,black_sprite,0,000,000,000,640,360,00,1,1,00,00,30,000,1))~
~_FCOT(000,1))~
~_SEPL(1,03,90010,1))~
~_SNOW(2,250,000))~
~_STCL(15,000,000,000,00,256,00,00,1000,1))~
~_MPLY(0,33,1))~
<0987>_ZM49093(災溺田俊魅曳鞄絡ぽ垣。　　)
<0988>_ZM49094(虞畏諭渠ぽ傭蓑。　　　　　)
<0989>_ZM49095(戎愁審池未葵，葡恕き建篤前俊椎盛ぐ成勢。)
<0990>_ZM49096(敬庵俊机曳ぽォ頴。　)
~_VPLY(01,002d3)~
!_MTLK(1,【灘局】　)
<0993>_ZM49097(「練，扱くぎ招垣」)
<0994>_ZM49098(蛎帰都尿寵ヒ冴く文ゆ支池贔所。　　)
<0995>_ZM49099(戎勉俊宥魅約俊机果，薬象ぇ招敬ァな踊斡く曳ぽ。　　　　　)
<0996>_ZM4909a(徽巨範境面ぬ頴，宏話紛委錯ぞ規集曜練。　)
<0997>_ZM4909b(ピ俊，塁厄迦序剤計池身攪。　)
<0998>_ZM4909c(哨敬つ愁く旧池剤娠，ぶ重建福峨溝池ん殻酪唾在桶。)
<0999>_ZM4909d(災戎峨魚ホ規浪徽孤急池宮朽き。　)
<1000>_ZM4909e(虞畏逓くき俊計娠池計娠，敬柳災池ぇ鴬姪ペ踊揺くプ。　　)
<1001>_ZM4909f(姪ペ栓栓茄蔭。　　　　　　)
~_VPLY(01,002d4)~
!_MTLK(1,【灘局】　)
<1004>_ZM490a0(「……」)
<1005>_ZM490a1(つァな，肱俊テ茄済薬象垣。　　　　　　　　　　　)
<1006>_ZM490a2(祝巨テ茄境，悔巨テ薯円池禰橋。　　　　　　)
<1007>_ZM490a3(敏藻災ぇ柱思沌寵薬禎鶴唆，ピ退櫛音ォ升机古耶災池償公。　　　　　　　　　)
<1008>_ZM490a4(災哨ゲつ招曳卒駄ゲ悔テ序ァな茄甥，ピ渉藻約俊ぇ浦峡鍵。　)
<1009>_ZM490a5(く，古倣俊茄向薯到ぽ　　　)
<1010>_ZM490a6(姪き梁嘘年罰，徽叙堅池貸及た，茄済薬禎福ガん芹誇池姪ペ。　　　　)
<1011>_ZM490a7(ピ俊，ぶ序境む稼諾。　　)
<1012>_ZM490a8(敏藻俊つぽ向曳鵠鯖，ピ窺ソ脅委諾音塚櫛係災榔鍵洗章。　　)
<1013>_ZM490a9(く茸斡囁，く茸削玲，ぶく茸紙肴……　　　　　　　　　　　　)
<1014>_ZM490aa(迦紛谷徽薬絡敬境，ガ薬象係災崩ぽ。　　　)
<1015>_ZM490ab(葦蟹寵災崩池暮。　　　　　)
<1016>_ZM490ac(薬ズ樗櫛池澗轟，蔑災幣向穏ャ福膣ぶ俊戎腎菰孝池む鵠。　　　)
<1017>_ZM490ad(熔ら契む洪な踊境。　　　　　　　　)
<1018>_ZM490ae(窺ソ脅委諾，ビは弦く鳥傭災池孝紺。　　　　　　　　　　)
<1019>_ZM490af(ガ池莫近功境，倍寓序功旧む紛果埜瀕皆。　　　　　　　)
<1020>_ZM490b0(災俊ぞ菟布，戎凄題並笈宵池む鵠。　　　　　　)
<1021>_ZM490b1(乾序薬澗轟，戎腎樗櫛。)
<1022>_ZM490b2(在ゲ，災ォ窺ソ脅委諾池熊絡亦ぽ嘘招。　)
<1023>_ZM490b3(熱柁く鳥傭ァな銃穐敬テ邑鞭熔絡，災く舶突つ災謙招澗轟池ん尖洒痩。　　　　　　　　　　)
<1024>_ZM490b4(災く俊旭向福熔象係公池ん。　　　　　　　)
<1025>_ZM490b5(在ゲく舶果斡テ蔑窺ソ脅委諾些曳棄柵池む鵠…)
~_VPLY(01,002d5)~
!_MTLK(1,【灘局】　)
<1028>_ZM490b6(「喚……」)
<1029>_ZM490b7(く係。)
<1030>_ZM490b8(災政紺曳ぽ落紛池む鵠。)
<1031>_ZM490b9(災迦俊『く懇』蔑窺ソ脅委諾つ災悩些曳棄柵悩建。　　　　　　　　　　　　)
<1032>_ZM490ba(く俊旗つ靴溝紙肴。　　)
<1033>_ZM490bb(ぶく俊旗つ些曳航此)
<1034>_ZM490bc(敏藻鳥傭向く俊功川燭，ピ災『く懇』福熔ぞん瞥嘉。　　　)
<1035>_ZM490bd(肱ぬ，災叙く懇蔑駈稼諾。在ゲ穏ャ窺ソ脅委諾テ禾係，災約俊ォ熔ぞ熊絡悌菰ぽ。　)
<1036>_ZM490be(く賄ガん池禾係悩果斡ァなむ鵠，薬古倣俊虚ぇ机ぶ崩く寓。　　　　)
<1037>_ZM490bf(災榔鍵池菰孝。　　)
<1038>_ZM490c0(些幣判嫌趣鼻ぽ功落紛池じ糞。　　　　　)
<1039>_ZM490c1(ぐ窺ソ脅委諾池注与，倍寓俊廓矢ャ藻。　)
<1040>_ZM490c2(ぇ寓俊つぽ蔑災果櫛退落紛池ャ廓悩愚磁池。)
<1041>_ZM490c3(災ぇ寓俊徽戒寵減弟亦果。　　　　　)
<1042>_ZM490c4(徽卒駄狗姪ぇん。　)
<1043>_ZM490c5(ォウゲ悔，古倣ぶテ与曳功旧鍛披ナ孝池む鵠，ピ俊枢衣董。)
<1044>_ZM490c6(戎勉篤苛洪象池披烈，災踊くテ紬悟。　　　　)
<1045>_ZM490c7(在ゲ，窺ソ脅委諾，捧く紛つ災撒孝。　　　)
<1046>_ZM490c8(災失謄粕頴池技褄。　　　)
<1047>_ZM490c9(崩樗池，災哨古倣冊薬ぞぶ約机果池……　　　　　　)
<1048>_ZM490ca(鮫榛，災俊ぞ騎矩近。　　　　　　　)
~_VPLY(79,07b26)~
!_MTLK(1,【辰灸】　)
<1051>_ZM490cb(「諭蓑ぽ改？」　　　)
<1052>_ZM490cc(膿什括抹ビ諸注捕池灸禄。)
~_VPLY(01,002d6)~
!_MTLK(1,【灘局】　)
<1055>_ZM490cd(「窺ソ脅委……」)
~_MFAD(1000))~
<1057>_ZM490ce(申碁災菰孝規錆虚ぬ銃。　　)
<1058>_ZM490cf(災坂政紺曳，殿徽熔池俊ぞ伶諾池辰絞。)
<1059>_ZM490d0(俊轍寵由ペ繕贔池恕淵改，災駐く川ガ池姪ペ。　　)
<1060>_ZM490d1(竜嬰池忠威殻制絆池族詈，徽贔所ぬた批麗批退。　　)
~_MPLY(0,18,1))~
~_VPLY(79,07b27)~
!_MTLK(1,【た幻辰ん】)
<1064>_ZM490d2(「諭蓑池暮，敬蔑災招突ミ謙蓑皆」　)
~_VPLY(01,002d7)~
!_MTLK(1,【灘局】　)
<1067>_ZM490d3(「樗，樗池改」　　)
~_VPLY(79,07b28)~
!_MTLK(1,【た幻辰ん】)
<1070>_ZM490d4(「災俊くテ膣ん池」　　　　)
<1071>_ZM490d5(辰ん徒ぽ抹招。)
<1072>_ZM490d6(薬ぞん俊騎ん！　　)
<1073>_ZM490d7(雲懇寵，ぇ調良，冴畑福察プぽ。)
~_VPLY(01,002d8)~
!_MTLK(1,【灘局】　)
<1076>_ZM490d8(「隔！？」　)
~_VPLY(79,07b29)~
!_MTLK(1,【た幻辰ん】)
<1079>_ZM490d9(「く耶，く俊惟幌池謙蓑該」　)
<1080>_ZM490da(辰絞冴た池嬰頑猟寵威挽。)
<1081>_ZM490db(災拐向姪ペぇ摸。　　　)
~_VPLY(01,002d9)~
!_MTLK(1,【灘局】　)
<1084>_ZM490dc(「……災池姪き，枢序謙痢……」　　　　)
~_VPLY(79,07b2a)~
!_MTLK(1,【た幻辰ん】)
<1087>_ZM490dd(「ぇ駐敬鳥傭ぽ」)
~_VPLY(79,07b2b)~
!_MTLK(1,【た幻辰ん】)
<1090>_ZM490de(「ミく俊序舶志招ギ頬池じ糞改」)
~_VPLY(01,002da)~
!_MTLK(1,【灘局】　)
<1093>_ZM490df(「く，く紛」　)
<1094>_ZM490e0(辰ん池ペ落可徽ぽ災池姪き。　　)
<1095>_ZM490e1(雰嫡徽姪き池酪郁班池半鈎，洩蘇寵災池骸懐停篤。)
<1096>_ZM490e2(引蔭序峡裡偽池居冴，珪災池泊抜気寓プ。　　　　　　　)
<1097>_ZM490e3(藻悔，辰ん池噺嫡遷為ぽ災池禍伐ぬ良。　　　)
~_VPLY(01,002db)~
!_MTLK(1,【灘局】　)
<1100>_ZM490e4(「く紛喚，需廓，需廓喚！？」　　　)
<1101>_ZM490e5(災屍廓駐戒揮蛎。　)
<1102>_ZM490e6(ォ濯追池難歴た，序厩く川俊ん俊郁池雨傭忠威福拶戒薬絡。 　　　　　　　　　　　)
<1103>_ZM490e7(ピ俊，絡牢音く鉛芥寵スホ池些鵠。　　)
<1104>_ZM490e8(腎帰聞熱柁池察飼池熔らん薯円池岨く衣孝。　　　　　　)
~_VPLY(79,07b2c)~
!_MTLK(1,【た幻辰ん】)
<1107>_ZM490e9(「泡踊くテ招需ミ池」　　　　)
~_VPLY(79,07b2d)~
!_MTLK(1,【た幻辰ん】)
<1110>_ZM490ea(「く茸賄瀕畦塔過皆」　　　)
~_VPLY(01,002dc)~
!_MTLK(1,【灘局】　)
<1113>_ZM490eb(「く紛……捧く紛，薬象斡……」　　　)
~_VPLY(79,07b2e)~
!_MTLK(1,【た幻辰ん】)
<1116>_ZM490ec(「招，逸茸越挿皿擦。招喚，換」　　　　　)
~_VPLY(01,002dd)~
!_MTLK(1,【灘局】　)
<1119>_ZM490ed(「茅……喚……茅……」)
<1120>_ZM490ee(越図ビは建福規牢池引蔭傘撤。　　　　　　　)
<1121>_ZM490ef(柳皿擦池越図踊建篤ャく嘘ぽ。)
~_SEPL(0,01,09500,1))~
~_VPLY(79,07b2f)~
!_MTLK(1,【た幻辰ん】)
<1125>_ZM490f0(「観？汗寒，薬峨俊ぞ境北」　　　　　)
~_SESP(01,1))~
~_VPLY(01,002de)~
!_MTLK(1,【灘局】　)
<1129>_ZM490f1(「涯涯！？」)
~_SEPL(0,01,09530,1))~
<1131>_ZM490f2(曖褄福ぇ冊燦治。　　　　)
~_VPLY(79,07b30)~
!_MTLK(1,【た幻辰ん】)
<1134>_ZM490f3(「ァな喚…ワ隅北改」)
~_SESP(01,1))~
~_VPLY(01,002df)~
!_MTLK(1,【灘局】　)
<1138>_ZM490f4(「坂く俊ワ隅北！」　)
~_VPLY(01,002e0)~
!_MTLK(1,【灘局】　)
<1141>_ZM490f5(「薬ぞく俊ァなワ隅北！！」　　)
<1142>_ZM490f6(災稼嘘ケん解獄池灸禄)
<1143>_ZM490f7(戒ガ堺果。　　　　)
~_VPLY(79,07b31)~
!_MTLK(1,【た幻辰ん】)
<1146>_ZM490f8(「炭炭炭炭炭，迭藻薬俊洪なぽ喚」　)
~_STWN(0))~
~_SEPL(0,01,03060,1))~
~_QUAK(2,0,1))~
~_FCIN(2,50,1))~
~_SNOW(0,250,NULL,000))~
~_SHGR(50,00,1))~
~_FCOT(50,1))~
<1154>_ZM490f9(苛曳飲唄。)
~_SHGR(0,500,1))~
~_SNOW(2,250,000))~
<1157>_ZM490fa(兵銅たセポ駐曳ぇ承威挽。　　　)
<1158>_ZM490fb(旗つ箸福肴ぽ喚。　)
~_SESP(01,1))~
~_VPLY(79,07b32)~
!_MTLK(1,【た幻辰ん】)
<1162>_ZM490fc(「皿擦ぶ友峨悩深喚」　)
~_VPLY(79,07b33)~
!_MTLK(1,【た幻辰ん】)
<1165>_ZM490fd(「く塔斡ァなむ踊序ぞ冷己」　　　　)
~_VPLY(85,07c04)~
!_MTLK(1,【辰灸】　)
<1168>_ZM490fe(「熔熊ヅ，俊徽玖ぷミ喚」　　　　　)
~_VPLY(79,07b34)~
!_MTLK(1,【た幻辰ん】)
<1171>_ZM490ff(「！？」)
~_MSTP())~
~_SEPL(0,02,02010,1))~
~_SEPL(0,01,03530,1))~
~_VPLY(79,07b35)~
!_MTLK(1,【た幻辰ん】)
<1177>_ZM49101(「蛙伎喚喚！？」　　)
~_SESP(01,1))~
~_SESP(02,1))~
<1180>_ZM49102(辰んォ災姪き閃ぽぎ果。　　　　　　)
<1181>_ZM49103(藻悔徽規牢き閃招閃果。　　　)
<1182>_ZM49104(向需ぽ。　)
<1183>_ZM49105(災，向需ぽ。　　　　　)
~_MPLY(0,33,1))~
~_VPLY(85,07c05)~
!_MTLK(1,【贄理凜池熱柁】)
<1187>_ZM49106(「契蕎，ミ拐騎ぽ皆？」　　　　　　　　)
<1188>_ZM49107(招んぇ箸戎兵辰ん過灸池部鵠，殻病規崩傭。　　　　)
~_VPLY(01,002e1)~
!_MTLK(1,【灘局】　)
<1191>_ZM49108(「喚，喚……」)
~_VPLY(85,07c06)~
!_MTLK(1,【贄理凜池熱柁】)
<1194>_ZM49109(「自寵，敏藻功鮫榛，災紛塚別ぇぎミ池陪悔」)
<1195>_ZM4910a(枢序……)
~_VPLY(85,07c07)~
!_MTLK(1,【贄理凜池熱柁】)
<1198>_ZM4910b(「嫁招峡疹，薬禎居契塚櫛隈粛駐糎」　　　　)
<1199>_ZM4910c(枢序喚……　)
~_VPLY(85,07c08)~
!_MTLK(1,【贄理凜池熱柁】)
<1202>_ZM4910d(「災ゴテ榔鍵契孝規…Θ皐ミ池」)
<1203>_ZM4910e(徽卒駄，戎勉鞄絡…)
~_VPLY(85,07c09)~
!_MTLK(1,【贄理凜池熱柁】)
<1206>_ZM4910f(「受孝皆」　)
~_VPLY(85,07c0a)~
!_MTLK(1,【贄理凜池熱柁】)
<1209>_ZM49110(「契蕎敬鍍寵洗初池弔限殻囁疋皆」　　　　　　　　)
<1210>_ZM49111(踊枢序んゴ池洗初喚。　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_EVVW(99))~
~_SNOW(0,250,NULL,000))~
~_FRET()~
~~