~_ZZbdd01()~
~_ZZbde01({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_4101,1))~
<0005>_ZMbde02(災ゴ襞寵叙拘池籠ぇ蓑侠嗅曳ぽ衣在。　)
<0006>_ZMbde03(藻悔，紅康戒姪つ支糸在池巨我亦果。)
~_STBG(2,bg_5032,1))~
<0008>_ZMbde04(巨我き，髭凶魚申殿徽熔絡哀諜寵砕経。　　　　　　)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,066f5)~
!_MTLK(1,【咤橘ね酋】)
<0013>_ZMbde05(「髭凶魚魁，砕胤峡ホ？」　　　)
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,02a07)~
!_MTLK(1,【髭凶魚】　)
<0018>_ZMbde06(「咤橘ね酋居ん境」　　)
~_STFC(0,0,))~
~_FADS())~
<0021>_ZMbde07(髭凶魚砿修規侮ぽぞ爪。　)
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,02a08)~
!_MTLK(1,【髭凶魚】　)
<0026>_ZMbde08(「経牢く隈ぱ聞」　　)
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,02a09)~
!_MTLK(1,【髭凶魚】　)
<0031>_ZMbde09(「卒駄池須ッ汲図功夙仲，申徽瑳瑳規戒薬匁辞訳」　　)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,066f6)~
!_MTLK(1,【咤橘ね酋】)
<0036>_ZMbde0a(「藻悔垣？」)
~_STFC(0,1,face_050106))~
~_FADS())~
~_VPLY(05,02a0a)~
!_MTLK(1,【髭凶魚】　)
<0041>_ZMbde0b(「活？」)
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02d46)~
!_MTLK(1,【糞酋汰桐】　)
<0046>_ZMbde0c(「係奴喚，係奴」　　)
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02d47)~
!_MTLK(1,【糞酋汰桐】　)
<0051>_ZMbde0d(「ミ池券マ烈傭俊殿徽熔絡駐寵改？」　　　)
~_STFC(0,1,face_050104))~
~_FADS())~
~_VPLY(05,02a0b)~
!_MTLK(1,【髭凶魚】　)
<0056>_ZMbde0e(「榔，榔鍵鮫榛」　　　　　)
~_STFC(0,1,face_050144))~
~_FADS())~
~_VPLY(05,02a0c)~
!_MTLK(1,【髭凶魚】　)
<0061>_ZMbde0f(「災退徽約枢舶懇曳」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0064>_ZMbde10(咤橘ね酋ぇ陛く稼規凋除寵砕経。)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,066f7)~
!_MTLK(1,【咤橘ね酋】)
<0069>_ZMbde11(「舶薬な妄粛規具曳退徽音枢ァな係奴，ミく幣向功禦考な」　　　　　　　　　　)
~_STFC(0,1,face_050124))~
~_FADS())~
~_VPLY(05,02a0d)~
!_MTLK(1,【髭凶魚】　)
<0074>_ZMbde12(「熔，熔ぞ……」　)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,066f8)~
!_MTLK(1,【咤橘ね酋】)
<0079>_ZMbde13(「蔑汲違ォ巨我き圭ぎ僧塘」　　　　)
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,066f9)~
!_MTLK(1,【咤橘ね酋】)
<0084>_ZMbde14(「柔藻ガゴ茸註賊招琳喉，熔な迦紛冊熔ら註賊挿贈敬境」)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,066fa)~
!_MTLK(1,【咤橘ね酋】)
<0089>_ZMbde15(「樹んぇ渋優音，敬蔑姪究絃記池汲違優机衣在絡牢，冊涼衣き」　　)
~_STFC(0,1,face_050104))~
~_FADS())~
~_VPLY(05,02a0e)~
!_MTLK(1,【髭凶魚】　)
<0094>_ZMbde16(「活……」)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,066fb)~
!_MTLK(1,【咤橘ね酋】)
<0099>_ZMbde17(「衣在絡枢序或窮茸招琳卸訳儒池匠庄殻沈虚改？」　　　　　)
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,066fc)~
!_MTLK(1,【咤橘ね酋】)
<0104>_ZMbde18(「枢序池暮，敬蔑んォぎ繋矢耶招」)
~_STFC(0,0,))~
~_FADS())~
<0107>_ZMbde19(髭凶魚謄楽寵含噛，蟹寵咤橘ね酋稼嘘塊題ぬ反池支紬。　　　　)
~_VPLY(31,05b74)~
!_MTLK(1,【窺ソ脅】)
<0110>_ZMbde1a(「……」)
<0111>_ZMbde1b(髭凶魚係儒唄卒駄須ッ池更己哨招敬く俊功蹄晶。　　　　　　　　　)
<0112>_ZMbde1c(敬唐懇曳ぽ雨ぞ係奴，ハ癖ぶくテ珪駈ゴギ放櫛脈皆。　　　　　　　)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,066fd)~
!_MTLK(1,【咤橘ね酋】)
<0117>_ZMbde1d(「髭凶魚魁，洪なぽ？」　)
~_STFC(0,1,face_050144))~
~_FADS())~
~_VPLY(05,02a0f)~
!_MTLK(1,【髭凶魚】　)
<0122>_ZMbde1e(「……峨俊，薬象斡池暮，卒駄ん池事ナ敬テ……」)
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02d48)~
!_MTLK(1,【糞酋汰桐】)
<0127>_ZMbde1f(「古倣テ注碁く契」　　　　)
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02d49)~
!_MTLK(1,【糞酋汰桐】　)
<0132>_ZMbde20(「ピ俊，薬ぶ古倣俊徽具皐プ衣在池頴叱ぎ逸果胞勉池む鵠」)
~_STFC(0,1,face_110103))~
~_FADS())~
~_VPLY(11,02d4a)~
!_MTLK(1,【糞酋汰桐】)
<0137>_ZMbde21(「研除ミく紛蔑災ゴ斡薬ら戎覇池崩収」)
~_STFC(0,1,face_050116))~
~_FADS())~
~_VPLY(05,02a10)~
!_MTLK(1,【髭凶魚】)
<0142>_ZMbde22(「茅……」)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,066fe)~
!_MTLK(1,【咤橘ね酋】)
<0147>_ZMbde23(「峡渉枢ァな影池境癖奴池暮，敬孜鎗災池崩凄果斡皆」)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,066ff)~
!_MTLK(1,【咤橘ね酋】)
<0152>_ZMbde24(「斡く曳池暮，災峨ゲグ助ミ果支糸」)
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,02a11)~
!_MTLK(1,【髭凶魚】)
<0157>_ZMbde25(「く……災招……」)
~_STFC(0,0,))~
~_FADS())~
<0160>_ZMbde26(髭凶桐謙寵案通池部鵠，菰興ぎ也廓ケ。)
<0161>_ZMbde27(くどぬ悔，雨殴承僧冊福志曳巨我き，挿寵ぽ汲違ゴ射徽吾き池鼓塘。　　　)
<0162>_ZMbde28(汲違ゴ駐寵髭凶魚，鍍公喬ぎ也菰興儒唄池支紬。　　　)
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,06700)~
!_MTLK(1,【咤橘ね酋】)
<0167>_ZMbde29(「洪なぽ」　　)
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,02a12)~
!_MTLK(1,【髭凶魚】　)
<0172>_ZMbde2a(「……枢ァな」)
~_STFC(0,0,))~
~_FADS())~
<0175>_ZMbde2b(髭凶魚面姪牢戒熔ら汲違，藻悔珪冴錆抹。　)
~_VPLY(04,01ec2)~
!_MTLK(1,【？？】)
<0178>_ZMbde2c(「鍍鍍！」　)
~_STFC(0,0,))~
~_FADS())~
<0181>_ZMbde2d(陪悔ド招ぇぞ恵竜池灸禄。　)
<0182>_ZMbde2e(招ぽ喚。)
~_STFC(0,1,face_040103))~
~_FADS())~
~_VPLY(04,01ec3)~
!_MTLK(1,【微糞よ】)
<0187>_ZMbde2f(「茸く寵圭嘘僧塘」　　　　　　)
~_STFC(0,1,face_040123))~
~_FADS())~
~_VPLY(04,01ec4)~
!_MTLK(1,【微糞よ】)
<0192>_ZMbde30(「崩曳呼，つァなテ菰興儒唄？突災崩祝ぇぎ他胤」　　　　　)
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,02a13)~
!_MTLK(1,【髭凶魚】　)
<0197>_ZMbde31(「俊災……」)
~_STFC(0,0,))~
~_FADS())~
<0200>_ZMbde32(咤橘ね酋ヒ嘘冴，栄深ぽ戒頴民嘘ぇ真池髭凶魚。)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06701)~
!_MTLK(1,【咤橘ね酋】)
<0205>_ZMbde33(「俊災快紺菰砕池」　　　　　)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06702)~
!_MTLK(1,【咤橘ね酋】)
<0210>_ZMbde34(「く薬な斡池暮，衣在序峨舶テ福樹ん在儒隷」　　　　　　　)
~_STFC(0,1,face_040103))~
~_FADS())~
~_VPLY(04,01ec5)~
!_MTLK(1,【微糞よ】)
<0215>_ZMbde35(「ミ薬熊ヅ，枢蟹哉災ゲ頴崩耶池暮改！？」　　　　　　)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06703)~
!_MTLK(1,【咤橘ね酋】)
<0220>_ZMbde36(「災功川燭」　　　　)
~_STFC(0,1,face_320108))~
~_FADS())~
~_VPLY(32,06704)~
!_MTLK(1,【咤橘ね酋】)
<0225>_ZMbde37(「災ぞんぶ弦く研除菰砕」　　　　　　　　　　　)
~_STFC(0,1,face_040123))~
~_FADS())~
~_VPLY(04,01ec6)~
!_MTLK(1,【微糞よ】)
<0230>_ZMbde38(「療含」　)
~_STFC(0,0,))~
~_FADS())~
<0233>_ZMbde39(微糞よ亦嘘臨我。　　　　　)
~_VPLY(31,05b75)~
!_MTLK(1,【窺ソ脅】)
<0236>_ZMbde3a(「微糞よ，ミ優悔」)
~_STFC(0,1,face_110121))~
~_FADS())~
~_VPLY(11,02d4b)~
!_MTLK(1,【糞酋汰桐】　)
<0241>_ZMbde3b(「励ぎ，薬絡俊砕記」　　)
~_STFC(0,1,face_040143))~
~_FADS())~
~_VPLY(04,01ec7)~
!_MTLK(1,【微糞よ】)
<0246>_ZMbde3c(「踊突災療含！く就殿徽砕記き池才拠，洪な養碁ぇぞ汽腿！」)
~_STFC(0,1,face_040103))~
~_FADS())~
~_VPLY(04,01ec8)~
!_MTLK(1,【微糞よ】)
<0251>_ZMbde3d(「く便圭唄，汲違踊突災扱深儒唄！」)
~_STFC(0,0,))~
~_FADS())~
<0254>_ZMbde3e(汲違ゴ敏藻功棄腰，ピエ獣徽屯沌寵儒唄。)
~_STFC(0,1,face_040123))~
~_FADS())~
~_VPLY(04,01ec9)~
!_MTLK(1,【微糞よ】)
<0259>_ZMbde3f(「ミゴ就く蟹災池廓ケ改！」)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06705)~
!_MTLK(1,【咤橘ね酋】)
<0264>_ZMbde40(「励ぎ，薬ら熊ヅ弦く別捕励ぎ麹池梁注」　　　)
~_STFC(0,1,face_040143))~
~_FADS())~
~_VPLY(04,01eca)~
!_MTLK(1,【微糞よ】)
<0269>_ZMbde41(「ァな！？」)
~_STFC(0,0,))~
~_FADS())~
<0272>_ZMbde42(微糞よ池箸旗つ佐浩悩切向由陶。)
~_STFC(0,1,face_320107))~
~_FADS())~
~_VPLY(32,06706)~
!_MTLK(1,【咤橘ね酋】)
<0277>_ZMbde43(「扱深儒唄ぬ悔，麹肴唐洪な斡垣？」)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06707)~
!_MTLK(1,【咤橘ね酋】)
<0282>_ZMbde44(「峡渉く舶徽薬絡蔑樹集池砕紺苛肢，ウ悔敬テ賛為思ど池砕み」)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06708)~
!_MTLK(1,【咤橘ね酋】)
<0287>_ZMbde45(「ォ読渉き招崩，徽篤耶戎愁審砕臭ぬ悔，禍集功序峨舶テせ吠愛ナ」　　　　　　　　　　)
~_STFC(0,1,face_040103))~
~_FADS())~
~_VPLY(04,01ecb)~
!_MTLK(1,【微糞よ】)
<0292>_ZMbde46(「療含」)
~_STFC(0,1,face_040123))~
~_FADS())~
~_VPLY(04,01ecc)~
!_MTLK(1,【微糞よ】)
<0297>_ZMbde47(「災紛殻卒駄池グ部崩暮，耳瞥殻並池集凄」　)
~_STFC(0,0,))~
~_FADS())~
<0300>_ZMbde48(……薬俊く峨舶池。)
<0301>_ZMbde49(災枢序珪薬課暮崩嘘菓。　　)
<0302>_ZMbde4a(微糞よ池題懇弦枢序侶。　　　　)
<0303>_ZMbde4b(申旗つ峡疹，坂宏話紛蔑微糞よ駐川退櫛。　　　　　　　)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06709)~
!_MTLK(1,【咤橘ね酋】)
<0308>_ZMbde4c(「徽淫覆ぬ悔，麹舶去位便災ゴ逸審菰興儒唄改？」　)
~_STFC(0,1,face_040143))~
~_FADS())~
~_VPLY(04,01ecd)~
!_MTLK(1,【微糞よ】)
<0313>_ZMbde4d(「……霊ミゴ池ワ」　)
~_STFC(0,0,))~
~_FADS())~
<0316>_ZMbde4e(微糞よ迦勺ぎぽ薬ぇ課暮。)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,0670a)~
!_MTLK(1,【咤橘ね酋】)
<0321>_ZMbde4f(「扱深儒唄」　)
~_STFC(0,0,))~
~_FADS())~
~_STBG(2,bg_5035,1))~
<0325>_ZMbde50(咤橘ね酋ぇ灸ケぎ，儒唄脇銃扱深。　　　　　　　)
<0326>_ZMbde51(徽薬俗調良例ぢ池繰楼ぬた，卒駄ん童童錆虚駐戒巨我。　　　　　　　　　　)
<0327>_ZMbde52(咤橘ね酋茸喋威紬紺微糞よ崩暮。)
~_STFC(0,1,face_040147))~
~_FADS())~
~_VPLY(04,01ece)~
!_MTLK(1,【微糞よ】)
<0332>_ZMbde53(「……」)
~_STFC(0,0,))~
~_FADS())~
<0335>_ZMbde54(微糞よ牢範迂落規斡寵千各外，藻悔珪冴射徽巨我き。　　　　　　　)
~_STBG(2,bg_3028,1))~
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01ecf)~
!_MTLK(1,【微糞よ】)
<0341>_ZMbde55(「災俊微糞よ・孔・方濯酋・掲嬰，俊薬庫踊検池汽腿」　　　　　　　)
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01ed0)~
!_MTLK(1,【微糞よ】)
<0346>_ZMbde56(「災研除居熊舶蟹災崩」　　)
~_STFC(0,0,))~
~_FADS())~
<0349>_ZMbde57(絃記き括抹ぇ俗環褐灸。)
<0350>_ZMbde58(徽災池篇工た，薬俊汽腿賭ぇ審徽卒駄退姪。　　　　)
<0351>_ZMbde59(溺田序旧形んテ注亜，嘘退徽巨我き池熔ぞ形協敬俊汽腿哨ん垣。　　　　)
<0352>_ZMbde5a(古倣枢序ん鳥傭微糞よ池梁注。　　　　　　　　　　)
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01ed1)~
!_MTLK(1,【微糞よ】)
<0357>_ZMbde5b(「退徽，方濯酋・頒俵径申く週規徽稼諾規炉」　　　　)
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,01ed2)~
!_MTLK(1,【微糞よ】)
<0362>_ZMbde5c(「災鳥傭，徽卒駄た稼諾池薬ら規炉ぐ訣逼，蔑居熊池一孝踊殴厩苫除」)
~_STFC(0,1,face_040155))~
~_FADS())~
~_VPLY(04,01ed3)~
!_MTLK(1,【微糞よ】)
<0367>_ZMbde5d(「姪つ汽腿悩枢舶雷花火銃池侮奄，災樗池係居熊些曳榔鍵鮫榛」　)
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,01ed4)~
!_MTLK(1,【微糞よ】)
<0372>_ZMbde5e(「災ゴ退徽申徽葦畦畏越，訳侮扱深規炉稼諾池津溺」　　　　　)
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01ed5)~
!_MTLK(1,【微糞よ】)
<0377>_ZMbde5f(「くどぬ悔，津溺古倣敬テ嘘退注古池済渉」)
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01ed6)~
!_MTLK(1,【微糞よ】)
<0382>_ZMbde60(「徽熔ぬ頴，災研除放フ舶逸泥好巷納ぇ震銃良」)
~_STFC(0,0,))~
~_FADS())~
<0385>_ZMbde61(微糞よ樗慕規戒呼ぎ池葱ッ崩傭。)
~_STFC(0,1,face_040145))~
~_FADS())~
~_VPLY(04,01ed7)~
!_MTLK(1,【微糞よ】)
<0390>_ZMbde62(「砕臭枢序スホ竹究」)
~_STFC(0,1,face_040147))~
~_FADS())~
~_VPLY(04,01ed8)~
!_MTLK(1,【微糞よ】)
<0395>_ZMbde63(「舶界捧回フ受ぎ神頑垣？」　　　　　　　　)
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01ed9)~
!_MTLK(1,【微糞よ】)
<0400>_ZMbde64(「注係池，災ぶテゲ汽腿池怪に戒居熊Θ舗，災ゴテ突卒駄叱ョ叙居冷己池鬱其殻簸鰍池湿宴」)
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01eda)~
!_MTLK(1,【微糞よ】)
<0405>_ZMbde65(「峡渉約序ァな紛帥池暮，徽ギ放神越ぬ頴，研除居熊舶委岬災崩」)
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01edb)~
!_MTLK(1,【微糞よ】)
<0410>_ZMbde66(「災テ樗慕規係判嫌マ嘘状瞥」)
~_STFC(0,0,))~
~_FADS())~
<0413>_ZMbde67(絃記きぇ俗繰楼。　　　)
<0414>_ZMbde68(穏ャ俊卒駄池須ッ，犀便ぶォ微糞よ池暮た蟹嘘ぽ喬榔快傾鍵池規集。　　)
<0415>_ZMbde69(敏藻災く別つ喬舶崩恕ガゴ……　　　　)
<0416>_ZMbde6a(く耶，ぶ便テ稼諾禦唯ぶ崩く寓。)
~_STFC(0,1,face_040105))~
~_FADS())~
~_VPLY(04,01edc)~
!_MTLK(1,【微糞よ】)
<0421>_ZMbde6b(「卒駄池グ部喚，峡渉ミ徽池暮，敬嘘招ぐ災注文皆」)
~_STFC(0,1,face_040125))~
~_FADS())~
~_VPLY(04,01edd)~
!_MTLK(1,【微糞よ】)
<0426>_ZMbde6c(「災研除舶去殻ミ境境胞胞」)
~_STFC(0,0,))~
~_FADS())~
<0429>_ZMbde6d(壊尉テ斡嘘洪象池机古垣？)
<0430>_ZMbde6e(災峨く幣向ガテ之之櫛櫛規招殻微糞よれ籍。)
~_STFC(0,1,face_040123))~
~_FADS())~
~_VPLY(04,01ede)~
!_MTLK(1,【微糞よ】)
<0435>_ZMbde6f(「洪なぽ？ミゴ枢序グ部改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(03,0172b)~
!_MTLK(1,【？？】)
<0440>_ZMbde70(「災徽薬絡」　　　)
~_STFC(0,0,))~
~_FADS())~
<0443>_ZMbde71(絃記き括抹ぇぞ形協池灸禄。　)
<0444>_ZMbde72(熔ズ川素，序峡里灸班轟膿。)
<0445>_ZMbde73(薬ぞ灸禄俊……)
<0446>_ZMbde74(徽絃記什匁，箕悌衣在く躍究池ぇぞ胡努其池織論き，)
<0447>_ZMbde75(嘘退ぽせぞ姪乞。　　)
<0448>_ZMbde76(ぇぞ俊壊尉。　)
<0449>_ZMbde77(悩徽ガぬ悔嘘退池ん俊――　　)
~_STBG(7,eve_010801,1))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,0172c)~
!_MTLK(1,【紹鋲孫】　)
<0455>_ZMbde78(「災敬俊薬記荷ほ池づ芳，賭２９グ紀協ソ美」　　　　)
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,0172d)~
!_MTLK(1,【紹鋲孫】　)
<0460>_ZMbde79(「敏藻災諸篤福誓受曳ぎ竪ぇ審，ピ徽巨停池縦紺ぎ，災逸審例ぢ曳ぽ薬ぞご良」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(1,03,91130,1))~
<0464>_ZMbde7a(ん葱た括抹ぇ俗心各灸。)
~_VPLY(31,05b76)~
!_MTLK(1,【窺ソ脅】)
<0467>_ZMbde7b(「熔熊ヅ……」)
~_STFC(0,1,face_320106))~
~_FADS())~
~_VPLY(32,0670b)~
!_MTLK(1,【咤橘ね酋】)
<0472>_ZMbde7c(「洪なテ……」)
~_STFC(0,0,))~
~_FADS())~
<0475>_ZMbde7d(敬柳咤橘ね酋踊滑菓戎陛。)
<0476>_ZMbde7e(嘘退徽織論き池紹鋲孫，姪き轍寵く鳥傭ォ鞄絡志曳池紀協池恕淵。　　　)
~_VPLY(83,07bab)~
!_MTLK(1,【苛噪版池卒駄須】)
<0479>_ZMbde7f(「熔俊需ごづ居ん喚，需ごづ居ん退姪ぽ！」　　　　　　)
~_VPLY(81,07b52)~
!_MTLK(1,【苛ナ池卒駄須】　　)
<0482>_ZMbde80(「需ごづ居ん，捧麹始需災ゴ皆！」　)
<0483>_ZMbde81(需ごづな。)
~_SESP(03,1))~
~_STFC(0,1,face_040143))~
~_FADS())~
~_VPLY(04,01edf)~
!_MTLK(1,【微糞よ】)
<0489>_ZMbde82(「喬俊ぞ稲賊北……」)
~_STFC(0,1,face_040103))~
~_FADS())~
~_VPLY(04,01ee0)~
!_MTLK(1,【微糞よ】)
<0494>_ZMbde83(「建篤芯耶ぇ審池ん，俊く峨舶笈声池」　　　　)
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06f3a)~
!_MTLK(1,【壊尉】　)
<0499>_ZMbde84(「珪く峨舶池む茄つ峨舶，坂俊在邦池禦唯」　)
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06f3b)~
!_MTLK(1,【壊尉】　)
<0504>_ZMbde85(「退徽，賭２９グ紀協ソ美居ん……く，需ごづ居ん敬殿徽薬絡」　　　　　　)
~_STFC(0,1,face_040123))~
~_FADS())~
~_VPLY(04,01ee1)~
!_MTLK(1,【微糞よ】)
<0509>_ZMbde86(「菰ァな苔徒，熔倍寓俊ぞ助姪」　)
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,0172e)~
!_MTLK(1,【紹鋲孫】　)
<0514>_ZMbde87(「戎舶池協腿喚，捧麹政紺判嫌池陛尤」)
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,0172f)~
!_MTLK(1,【紹鋲孫】)
<0519>_ZMbde88(「災申俊腫灼寵薬庫踊検池紀協ソ美哨ん」　　　　　　　　)
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,01730)~
!_MTLK(1,【紹鋲孫】　)
<0524>_ZMbde89(「峡渉序ァな晃単池暮，敬捧冊撞也径停偶梁過曳薬絡招皆」)
~_STFC(0,0,))~
~_FADS())~
<0527>_ZMbde8a(微糞よぇ箸騨詑規駐寵災ゴ。　　　　　　　 )
<0528>_ZMbde8b(喬約く鳥傭紹鋲孫諾約池篤耶。　　　　　　　　　)
<0529>_ZMbde8c(居莫たテゎ諾宣ほぶ俊枢榎凄池む。)
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,01731)~
!_MTLK(1,【紹鋲孫】)
<0534>_ZMbde8d(「巨停池越乱係災招崩，俊く峨ヮ遜池九徽」)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01732)~
!_MTLK(1,【紹鋲孫】)
<0539>_ZMbde8e(「ピ俊，停柔藻ゲ遺縦紺蔑災笈声，災敬宏話紛虞済判嫌池ャ廓」　　　　　　　　　　　)
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06f3c)~
!_MTLK(1,【壊尉】　)
<0544>_ZMbde8f(「熔ら具卸衣在池汲違喚，ミゴ突災蟹境ぽ！」)
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06f3d)~
!_MTLK(1,【壊尉】)
<0549>_ZMbde90(「居熊踊鳥傭皆，徽せ巨頴池牛絡，ぇ傭停紀池威挽例ぢ徽ぽ卒駄た」　)
~_STFC(0,1,face_340115))~
~_FADS())~
~_VPLY(34,06f3e)~
!_MTLK(1,【壊尉】　)
<0554>_ZMbde91(「熔ぞ威蒙，敬俊紀協居ん笈声池舗祝」　　)
~_STFC(0,0,))~
~_FADS())~
<0557>_ZMbde92(絃記福炉巨括池枕快ぬ灸在汐吉，汲違ゴ運菰興奄社抹招。)
~_VPLY(31,05b77)~
!_MTLK(1,【窺ソ脅】)
<0560>_ZMbde93(「駐招壊尉功境規嬰茸ぽ紹鋲孫池九徽喚」　　　　　　　)
~_STFC(0,1,face_320104))~
~_FADS())~
~_VPLY(32,0670c)~
!_MTLK(1,【咤橘ね酋】)
<0565>_ZMbde94(「懇池樗俊く侶」　　)
~_STFC(0,0,))~
~_FADS())~
<0568>_ZMbde95(徽卒駄豹袴寵池苫除，　　)
<0569>_ZMbde96(判藻嘘退池需ごづ池ド陛，)
<0570>_ZMbde97(灘局陰甥銃在稼嘘池威挽，　　)
<0571>_ZMbde98(紹鋲孫池九徽，　)
<0572>_ZMbde99(叙悔，約序叙落紛池ぇ挿，熔敬俊壊尉薬ぞん在苛曳池卒駄ん池亜毎。　　　)
<0573>_ZMbde9a(壊尉珪薬ら庄舟訳侮ぽぇ樽烹養，畷邑嘘紀協笈声池薬ぞ禦唯，珪荻堂池曙口首邑済ぽぇ腫只需ごづ在滞亙池允淋。　　　　　　　)
<0574>_ZMbde9b(壊尉池加靴ぬ究敬徽も，ガ珪卒駄ん一孝池懇凄畏踊駐向ぇ川め燭。)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01733)~
!_MTLK(1,【紹鋲孫】　)
<0579>_ZMbde9c(「熔ら授弘協腿池ん喚……」　)
~_STFC(0,0,))~
~_FADS())~
<0582>_ZMbde9d(紹鋲孫珪冴錆抹。　　　)
<0583>_ZMbde9e(畏謡池兵銅踊憐た曳ぽ喬池姪き。)
<0584>_ZMbde9f(薬殻災耶果諸篤文耶池，紹鋲孫池架文コ顧き池威準晶遺注ビ。)
<0585>_ZMbdea0(紹鋲孫逸ぇ審マつ紀協，悩殿きぽ須ッ池論挿。　　)
<0586>_ZMbdea1(悩こ，退徽池喬建篤く苛紀収テ池蒔栄。)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01734)~
!_MTLK(1,【紹鋲孫】)
<0591>_ZMbdea2(「薬ら椀透稼諾池規炉殻訣逼，俊序遺嫁旗在徽池」)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01735)~
!_MTLK(1,【紹鋲孫】)
<0596>_ZMbdea3(「嫁旗敬俊……」)
~_STFC(0,0,))~
~_FADS())~
<0599>_ZMbdea4(紹鋲孫ヒ嘘冴支，支戒踊検池叙呻究。)
<0600>_ZMbdea5(腿吃敬跳点徽喬池冴支在係韻池集戒き。)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01736)~
!_MTLK(1,【紹鋲孫】)
<0605>_ZMbdea6(「姪つ結呻九徽池巨ャ居ん，福ん盗池冴忌底徽ぽ腿吃ぬた」)
~_STFC(0,1,face_040143))~
~_FADS())~
~_VPLY(04,01ee2)~
!_MTLK(1,【微糞よ】)
<0610>_ZMbdea7(「！？」)
~_STFC(0,0,))~
~_FADS())~
<0613>_ZMbdea8(微糞よ池部鵠茄向案通抹招。)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01737)~
!_MTLK(1,【紹鋲孫】)
<0618>_ZMbdea9(「熔ら腿窟殻没十池済浬，つぽ前万ガゴ戎哲池振除，悩珪越乱ォ福忌底池巨ャ居ん姪き漁亦ぽ」)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01738)~
!_MTLK(1,【紹鋲孫】)
<0623>_ZMbdeaa(「哨古淳己ッ諾池停紀池越乱，音福形愁池ぇ謡厩ん爾失徽冴た」　　　)
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,01739)~
!_MTLK(1,【紹鋲孫】　)
<0628>_ZMbdeab(「巨ャ居んぬ在ゲテ邑嘘熱甥端ん，敬俊つぽ戒災ゴド也災ゴ在牢ぢ寵池温奨」　　　　　　　　　)
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,0173a)~
!_MTLK(1,【紹鋲孫】　)
<0633>_ZMbdeac(「ピ俊，汽熊音汐嫡プぽ忌底巨ャ居ん池む鵠，快銃菰興果察飼熔ら熱甥端ん」　　　　　　　　　　　 )
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,0173b)~
!_MTLK(1,【紹鋲孫】　)
<0638>_ZMbdead(「薬俊ホ鍍韮躯千落池む喚！」)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,0173c)~
!_MTLK(1,【紹鋲孫】　)
<0643>_ZMbdeae(「規炉殻訣逼，踊俊旗つん盗池袷瑳閉浩ぽ巨停，ォ悩苛曳ぽ注古池今入」　　　　　 )
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,0173d)~
!_MTLK(1,【紹鋲孫】　)
<0648>_ZMbdeaf(「薬象ぎ果，薬庫踊検ぶテ庵耶果ぇ象，技逼曳熔俗宣随池居規き，蔑韮躯千落池ん盗牢ぢ創り」　)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,0173e)~
!_MTLK(1,【紹鋲孫】　)
<0653>_ZMbdeb0(「ピ俊，迦紛災ゴ舶去需嘘巨ャ居ん，懇宏停ぶテ嫁縫災ゴ皆」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0656>_ZMbdeb1(汲違ゴ菰興れ虚自膿規瞥勉寵。)
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06f3f)~
!_MTLK(1,【壊尉】)
<0661>_ZMbdeb2(「紀協居ん笈声池規集，柔く俊き繋，ぶく俊ぎ繋，悩俊薬ぞ卒駄！」)
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06f40)~
!_MTLK(1,【壊尉】)
<0666>_ZMbdeb3(「ミゴ祝弛薬シむ在グ部池紺に改！」)
~_STFC(0,0,))~
~_FADS())~
<0669>_ZMbdeb4(須ッゴ牢牢注弊。)
~_STFC(0,1,face_340114))~
~_FADS())~
~_VPLY(34,06f41)~
!_MTLK(1,【壊尉】)
<0674>_ZMbdeb5(「熔俊旗つ，舶去始需巨ャ居ん池，敬迦序災ゴ薬ら卒駄池近須」)
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06f42)~
!_MTLK(1,【壊尉】)
<0679>_ZMbdeb6(「具皐衣在池放フ，ミゴ池券マ古倣ぶ俊具卸薬庫踊検池殻厳皆」)
~_STFC(0,1,face_340105))~
~_FADS())~
~_VPLY(34,06f43)~
!_MTLK(1,【壊尉】)
<0684>_ZMbdeb7(「熔な，果始需福忌底も腿吃池巨ャ居ん，坂古倣俊ミゴ叙落紛池券マ皆！」　　　　　　　　　　)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,0173f)~
!_MTLK(1,【紹鋲孫】　)
<0689>_ZMbdeb8(「迦紛舶去需嘘巨ャ居ん，戎勉俊ァなん，踊倍寓テ向曳停池低弟」　　　　　　　)
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,01740)~
!_MTLK(1,【紹鋲孫】　)
<0694>_ZMbdeb9(「汽熊池近須喚，退徽約く旬」　　　　　　　　　　)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01741)~
!_MTLK(1,【紹鋲孫】　)
<0699>_ZMbdeba(「果需嘘巨ャ居ん皆」　　　　)
~_STFC(0,1,face_030145))~
~_FADS())~
~_VPLY(03,01742)~
!_MTLK(1,【紹鋲孫】　)
<0704>_ZMbdebb(「汽腿つぽ前万判嫌池提振，悩察プぽ巨ャ居ん」)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01743)~
!_MTLK(1,【紹鋲孫】　)
<0709>_ZMbdebc(「迦紛退徽首用瑚申，穏ャ俊ミゴ授弘熔翠静池用項汽腿池韮躯，ぶテ向曳停池粂行」　)
~_STFC(0,1,face_040103))~
~_FADS())~
~_VPLY(04,01ee3)~
!_MTLK(1,【微糞よ】)
<0714>_ZMbdebd(「坂く俊つぽァな提振！」)
~_STFC(0,1,face_340113))~
~_FADS())~
~_VPLY(34,06f44)~
!_MTLK(1,【壊尉】　)
<0719>_ZMbdebe(「ぶ敬俊崩，ミゴ俊つぽ影池忠池冊巨ャ居ん突察抹招ぽ皆」)
~_STFC(0,1,face_040143))~
~_FADS())~
~_VPLY(04,01ee4)~
!_MTLK(1,【微糞よ】)
<0724>_ZMbdebf(「茅……」　)
~_STFC(0,0,))~
~_FADS())~
<0727>_ZMbdec0(壊尉点瑛察プぽ微糞よ池渠陛。　　　　　　　　　　　)
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,01744)~
!_MTLK(1,【紹鋲孫】　)
<0732>_ZMbdec1(「協腿建篤桜別ぽ判嫌池用項」　　　　　　)
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,01745)~
!_MTLK(1,【紹鋲孫】　)
<0737>_ZMbdec2(「退徽，申俊蔑喬つ判嫌池韮躯ギ嘘グジ池叙境奨テ」)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(1,01,91130,1))~
<0741>_ZMbdec3(須ッ池図演脇銃き績。)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01746)~
!_MTLK(1,【紹鋲孫】)
<0746>_ZMbdec4(「災徽薬絡，珪支糸響崎突壊尉」　　　　　)
~_SESP(03,1))~
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01747)~
!_MTLK(1,【紹鋲孫】　)
<0752>_ZMbdec5(「研除放フ舶去岬霊ガ，肴葵熔ら浜公巨ャ居ん池居悠く傭ぬ口」)
~_STFC(0,1,face_030105))~
~_FADS())~
~_VPLY(03,01748)~
!_MTLK(1,【紹鋲孫】)
<0757>_ZMbdec6(「捧机懇ぇぎミゴ反ウつ深在篤苛耶池販披池諾声」)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01749)~
!_MTLK(1,【紹鋲孫】)
<0762>_ZMbdec7(「捧机懇抹熔ら徽訣逼た芯果池ゑ徐境珂池牢金」)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,0174a)~
!_MTLK(1,【紹鋲孫】　)
<0767>_ZMbdec8(「退徽ワ俊始需卒駄池銃瑛」　　　)
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,0174b)~
!_MTLK(1,【紹鋲孫】　)
<0772>_ZMbdec9(「放フ，珪ぇ浦池棄烈殻列掴まゲ磁玲，果始需巨ャ居ん皆！」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0775>_ZMbdeca(紹鋲孫呻灸規戒寵ん葱款傭。　)
~_SEPL(0,01,09140,1))~
<0777>_ZMbdecb(霊寵喬池奄マ，卒駄ん池汲図晶己呻切，ガゴ池贈相寵池臭広セポ舶相壮洲ぞ巨撤。)
<0778>_ZMbdecc(悩琳具ぇ集池汲違運虞畏線く済允。)
~_STFC(0,1,face_340103))~
~_FADS())~
~_VPLY(34,06f45)~
!_MTLK(1,【壊尉】)
<0783>_ZMbdecd(「飲菊ガゴ！」)
~_STFC(0,0,))~
~_FADS())~
<0786>_ZMbdece(規牢き括抹液巣池模咄灸。)
<0787>_ZMbdecf(卒駄ん茸雨は舶珪絃記き池沈鱗民槻池図演，娼戒衣在池居涼。)
~_STBG(2,bg_5035,1))~
~_STFC(0,1,face_040123))~
~_FADS())~
~_VPLY(04,01ee5)~
!_MTLK(1,【微糞よ】)
<0793>_ZMbded0(「ミゴ，拘プ冴！」)
~_SESP(01,1))~
~_STFC(0,1,face_040104))~
~_FADS())~
~_VPLY(04,01ee6)~
!_MTLK(1,【微糞よ】)
<0799>_ZMbded1(「災く懇殻ミゴ砕臭！」)
~_STFC(0,1,face_040144))~
~_FADS())~
~_VPLY(04,01ee7)~
!_MTLK(1,【微糞よ】)
<0804>_ZMbded2(「災く懇つぽ屯沌斡寵薬ぞ踊検池腿庫，悩果く骨ナ靴ミゴ！」)
~_STFC(0,0,))~
~_FADS())~
<0807>_ZMbded3(微糞よ耳嘘姪近居灸規款寵，ピ喬池灸禄，建篤戎凄ド曳ぎ牢スホん池膿た。)
~_VPLY(31,05b78)~
!_MTLK(1,【窺ソ脅】)
<0810>_ZMbded4(「微糞よ，建篤枢茸ぽ」)
~_STFC(0,1,face_040143))~
~_FADS())~
~_VPLY(04,01ee8)~
!_MTLK(1,【微糞よ】)
<0815>_ZMbded5(「療含，災……災……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b79)~
!_MTLK(1,【窺ソ脅】)
<0820>_ZMbded6(「駐川退櫛皆」)
~_VPLY(31,05b7a)~
!_MTLK(1,【窺ソ脅】)
<0823>_ZMbded7(「敬唐ミ冊在序池汽須踊碁済判嫌池矩近，ガゴ峨枢冊ミ碁済判嫌池尋ゑ」)
~_STFC(0,1,face_040144))~
~_FADS())~
~_VPLY(04,01ee9)~
!_MTLK(1,【微糞よ】)
<0828>_ZMbded8(「……洪なテ」)
~_STFC(0,0,))~
~_FADS())~
<0831>_ZMbded9(微糞よ戎越規湊徽規き。)
<0832>_ZMbdeda(悩咤橘ね酋運殿抹姪招，珪喬窄プ。)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0670d)~
!_MTLK(1,【咤橘ね酋】)
<0837>_ZMbdedb(「髭凶魚魁，衣療居涼！」)
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,0670e)~
!_MTLK(1,【咤橘ね酋】)
<0842>_ZMbdedc(「鼓塘冴韻窮圭嘘僧塘！」)
~_STFC(0,1,face_050126))~
~_FADS())~
~_VPLY(05,02a14)~
!_MTLK(1,【髭凶魚】　)
<0847>_ZMbdedd(「咤橘ね酋居ん，絃記き約序顎ゴ池允淋喚！？」)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,0670f)~
!_MTLK(1,【咤橘ね酋】)
<0852>_ZMbdede(「鍍ガゴ錫優机招，涼敬衣くきぽ」　　)
~_STFC(0,1,face_050103))~
~_FADS())~
~_VPLY(05,02a15)~
!_MTLK(1,【髭凶魚】　)
<0857>_ZMbdedf(「峨俊！」　)
~_STFC(0,1,face_320109))~
~_FADS())~
~_VPLY(32,06710)~
!_MTLK(1,【咤橘ね酋】)
<0862>_ZMbdee0(「駐駐退徽池他胤！」)
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,06711)~
!_MTLK(1,【咤橘ね酋】)
<0867>_ZMbdee1(「卸違，衣き居涼！」)
~_STFC(0,0,))~
~_FADS())~
<0870>_ZMbdee2(咤橘ね酋グ助多棒く淫池髭凶魚，係汲違ぎぽ廓ケ。　　　　　　　 )
~_SEPL(0,01,00710,1))~
<0872>_ZMbdee3(居涼靭く隈鵠規福衣きぽ。)
~_SESP(01,1))~
<0874>_ZMbdee4(福谷ぎ池汲違ゴ踊碍碍規除寵巨我。　　　　　　　　　　)
<0875>_ZMbdee5(悩卒駄池須ッ運靭く谷鵠規珪ガゴ飲菊。)
~_STFC(0,1,face_050116))~
~_FADS())~
~_VPLY(05,02a16)~
!_MTLK(1,【髭凶魚】　)
<0880>_ZMbdee6(「涯涯！！」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_SEPL(0,01,04310,1))~
~_QUAK(1,01))~
<0886>_ZMbdee7(衣在菰興社奄。)
<0887>_ZMbdee8(卒駄ん錆抹圏居池匠虚，菰興飲唄居涼。　　)
~_SESP(01,1))~
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06712)~
!_MTLK(1,【咤橘ね酋】)
<0893>_ZMbdee9(「圭嘘僧塘！」　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,02,09850,1))~
~_STBG(2,bg_5033,1))~
<0898>_ZMbdeea(函ぎド招戎愁池頃過灸。)
~_SEPL(0,01,09889,1))~
<0900>_ZMbdeeb(福僧蒼械企池んゴ，徽沈蓑き鍛披規祉阪寵。　　　　　　　)
~_SESP(01,1))~
<0902>_ZMbdeec(ピ俊，卒駄ん音枢序旗疹悩優尼。　)
~_STFC(0,1,face_320103))~
~_FADS())~
~_VPLY(32,06713)~
!_MTLK(1,【咤橘ね酋】)
<0907>_ZMbdeed(「く茸冴ぎ谷鵠！冊鼓塘圭曳圭虞つ深！」　　　)
~_STFC(0,0,))~
~_FADS())~
~_SEPL(0,01,09886,1))~
<0911>_ZMbdeee(徽ぇ隣隣僧塘池例ぢぎ，絃記き囲蹴寵頃過ぐ相葬池図鈎。　　　　　　　)
~_STFC(0,1,face_040124))~
~_FADS())~
~_VPLY(04,01eea)~
!_MTLK(1,【微糞よ】)
<0916>_ZMbdeef(「喚……喚，喚喚……」)
~_SESP(01,1))~
~_STFC(0,1,face_040104))~
~_FADS())~
~_VPLY(04,01eeb)~
!_MTLK(1,【微糞よ】)
<0922>_ZMbdef0(「薬，薬俊……ァな喚……」)
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02d4c)~
!_MTLK(1,【糞酋汰桐】　)
<0927>_ZMbdef1(「薬敬俊砕記，励ぎ」　　)
~_STFC(0,1,face_110105))~
~_FADS())~
~_VPLY(11,02d4d)~
!_MTLK(1,【糞酋汰桐】　)
<0932>_ZMbdef2(「柔戎呻慧，ろ戎岡好」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0935>_ZMbdef3(糞酋汰桐戒汽腿拶果丸娩班池兵銅。　　　　　)
~_VPLY(31,05b7b)~
!_MTLK(1,【窺ソ脅】)
<0938>_ZMbdef4(「微糞よ敬委錫優皆」　　　　　)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06714)~
!_MTLK(1,【咤橘ね酋】)
<0943>_ZMbdef5(「糞酋汰桐，冊励ぎ勇机腿吃」　　　　)
~_STFC(0,1,face_040124))~
~_FADS())~
~_VPLY(04,01eec)~
!_MTLK(1,【微糞よ】)
<0948>_ZMbdef6(「鍍鍍，災……災宏話紛谷徽薬絡……」　　　　　　　　　)
~_STFC(0,1,face_320105))~
~_FADS())~
~_VPLY(32,06715)~
!_MTLK(1,【咤橘ね酋】)
<0953>_ZMbdef7(「麹約く祝弛退徽池鵠胤な？」　　)
~_STFC(0,0,))~
~_FADS())~
<0956>_ZMbdef8(微糞よ珪虚ブぎ。　　　　　 )
~_STFC(0,1,face_110125))~
~_FADS())~
~_VPLY(11,02d4e)~
!_MTLK(1,【糞酋汰桐】　)
<0961>_ZMbdef9(「亦皆，励ぎ，薬絡功温礼」　)
~_STFC(0,0,))~
~_FADS())~
<0964>_ZMbdefa(糞酋汰桐謙寵微糞よォ巨我き錫優。)
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,02a17)~
!_MTLK(1,【髭凶魚】　)
<0969>_ZMbdefb(「咤橘ね酋居んぶ捧悌菰皆」　　　)
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,02a18)~
!_MTLK(1,【髭凶魚】　)
<0974>_ZMbdefc(「薬絡只災招具寵」　　)
~_STFC(0,1,face_320101))~
~_FADS())~
~_VPLY(32,06716)~
!_MTLK(1,【咤橘ね酋】)
<0979>_ZMbdefd(「舶侮改？」　)
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,02a19)~
!_MTLK(1,【髭凶魚】　)
<0984>_ZMbdefe(「枢序瞭凛」　　)
~_STFC(0,0,))~
~_FADS())~
<0987>_ZMbdeff(髭凶魚原迫規土傭。)
<0988>_ZMbdf01(咤橘ね酋茸越規挿ぽぎ虚悔，ワ亦厄ぽ巨我絡牢。　　)
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,02a1a)~
!_MTLK(1,【髭凶魚】　)
<0993>_ZMbdf02(「窺ソ脅，ミぶ亦皆」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b7c)~
!_MTLK(1,【窺ソ脅】)
<0998>_ZMbdf03(「誤演温紅池銃穐，ミぇ寓紛篇向錫優」)
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,02a1b)~
!_MTLK(1,【髭凶魚】)
<1003>_ZMbdf04(「災鳥傭」　　)
~_STFC(0,0,))~
~_FADS())~
<1006>_ZMbdf05(髭凶魚面姪牢戒絃記。　　　)
<1007>_ZMbdf06(喬徽災池兵銅た調良噂耶池喋停，池塚徽旗つく愚悩奄社寵。)
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,02a1c)~
!_MTLK(1,【髭凶魚】)
<1012>_ZMbdf07(「該，窺ソ脅」)
~_STFC(0,0,))~
~_FADS())~
<1015>_ZMbdf08(髭凶魚陪戒災崩傭。　　　　　　)
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,02a1d)~
!_MTLK(1,【髭凶魚】　)
<1020>_ZMbdf09(「災苛ぽミ功旧池鎗賄喚」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05b7d)~
!_MTLK(1,【窺ソ脅】)
<1025>_ZMbdf0a(「峡渉ミ懇部紬些乏池暮，ぎ机敬捧災潅慾皆」　　　　)
~_VPLY(31,05b7e)~
!_MTLK(1,【窺ソ脅】)
<1028>_ZMbdf0b(「……悔テ序償」　)
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,02a1e)~
!_MTLK(1,【髭凶魚】　)
<1033>_ZMbdf0c(「喚喚」)
~_STFC(0,0,))~
~_FADS())~
<1036>_ZMbdf0d(髭凶魚讃英嘘蝋。尭ぜ規至点も巨我ぬき。　　　　　)
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,02a1f)~
!_MTLK(1,【髭凶魚】　)
<1041>_ZMbdf0e(「朝韻錆寵圏匠池熔らん」　　　)
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,02a20)~
!_MTLK(1,【髭凶魚】　)
<1046>_ZMbdf0f(「居涼福釈椎池暮，衣在敬虞ぽ！」　　)
~_STFC(0,0,))~
~_FADS())~
<1049>_ZMbdf10(髭凶魚池姪乞徽悠威た戚退，瞬向虎鍵賓源。　　　　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~