~_ZZ51201()~
~_ZZ51301({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_3603,1))~
~_MPLY(0,12,1))~
<0006>_ZM51302(机曳卒駄池銃穐，拒臨建篤ぎ鯨ぽ。　　　　　　　　)
<0007>_ZM51303(髭凶魚つぽ約盆舟悩机曳駐具在，災ぶ冊盆舟勇机熊悔敬戒髭方云丘亦果。　　　　　　　)
<0008>_ZM51304(ウ巨功踏。　　)
<0009>_ZM51305(序禎身翼池訝ャぽ居莫た厳鍵くテャ茸池謡厩池些幣。)
<0010>_ZM51306(悩こ，ぶ徽旧形幻悔ど靖規逸ぇ審忠挑ぽ居訣逼池幼唯。 )
<0011>_ZM51307(約序，衣も髭凶魚係も鴇徳池硬埜集顧。　　)
<0012>_ZM51308(熔禎集凄くピ靭戎竹究，悩こ約テ殻功旧む其ゎ諾飲迭皆。　　　　　　　　　　)
<0013>_ZM51309(ピ俊，災弦く瞥嘉髭凶魚熔禎峨ゲ福逓ぬつ魂菟池申柱。　　　　)
<0014>_ZM5130a(敏藻汀思寵厄は避母池懇凄，ピぶ序遺ゑ厄悩廼喋池ぇ牢。　　　　　　　　　)
<0015>_ZM5130b(徽熔禎淋梁痒ぎ券マ，崩く寓ぶ功序麿。　　　　　　　　　　　　)
<0016>_ZM5130c(む櫛き，徽幻妄淋浬たビはぶ序く形注碁孝コ髭凶魚池九徽。　　　　　　　　　)
~_MSTP())~
~_SEPL(0,01,09861,2))~
~_VPLY(31,04024)~
!_MTLK(1,【窺ソ脅】)
<0021>_ZM5130d(「！」　　)
~_SESP(01,1))~
<0023>_ZM5130e(俊熔ぞ各近杜池灸禄。)
<0024>_ZM5130f(贔熱嘘退ぽ改？　　)
~_MPLY(0,25,1))~
~_SEPL(0,01,06040,1))~
~_STWN(0)~
~_STCH(0,01,aiy10000_40,0,000,000,000,640,360,00,1,1,00,000,01,500,1))~
~_STCH(0,02,aiy10000_21,0,000,000,000,640,360,00,1,1,00,000,02,500,1))~
~_STCV(01,0000,1))~
~_STCH(0,03,aiy10000_30,0,000,000,000,640,360,00,1,1,00,000,03,500,1))~
~_STCV(02,0000,1))~
<0033>_ZM51310(災佑寵週週沌沌ド招池杜灸魅果。)
~_STWN(0)~
~_STCH(0,04,aiy10000_31,0,000,000,000,640,360,00,1,1,00,000,04,500,1))~
~_STCV(03,0000,1))~
~_STCH(0,05,aiy10000_40,0,000,000,000,640,360,00,1,1,00,000,05,500,1))~
~_STCV(04,0000,1))~
~_STCH(0,06,aiy10000_13,0,000,000,000,640,360,00,1,1,00,000,06,500,1))~
~_STCV(05,0000,1))~
<0041>_ZM51311(退記古倣俊徽検記糾泥戒絡亦池規集皆。　　　　　　　　　　　　)
~_SESP(01,1))~
~_STBG(2,bg_3513,1))~
<0044>_ZM51312(卒駄池契懸侶那笈宵。　　　　)
<0045>_ZM51313(敬唐柱銅箕悌功厄，傭蓑柱自注柳池鵠胤ぶ功形。　　　　　　　　)
<0046>_ZM51314(曳也忠池規池銃良，功居鼎己き淫寓も係規誤池臓劫鼎己。)
<0047>_ZM51315(薬ぇ挿係災序嬰。　　　　)
~_SEPL(0,01,09861,1))~
<0049>_ZM51316(杜灸逸己ド招。)
~_SESP(01,1))~
<0051>_ZM51317(功厄！)
<0052>_ZM51318(敬徽喋頴池面柄究。　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3513,1))~
~_VPLY(86,07cad)~
!_MTLK(1,【く瓶卵琉済浬】)
<0062>_ZM51319(「窺ソ脅委諾！」)
<0063>_ZM5131a(ガ申謙寵泥序く愚池部鵠駕寵各近杜。　　　　　)
<0064>_ZM5131b(函匁福厩並済雨ぞ謡フ池協絞桂ペ誓嘘池阜昔在専枢。　　　　　)
<0065>_ZM5131c(蛎帰枢序稼退贔熱池無乞。　)
~_VPLY(31,04025)~
!_MTLK(1,【窺ソ脅】)
<0068>_ZM5131d(「俊贔熱斡池改！？」)
~_VPLY(86,07cae)~
!_MTLK(1,【く瓶卵琉済浬】)
<0071>_ZM5131e(「古倣俊」　)
~_VPLY(31,04026)~
!_MTLK(1,【窺ソ脅】)
<0074>_ZM5131f(「宥曳鞄絡果ぽ？」　)
~_VPLY(86,07caf)~
!_MTLK(1,【く瓶卵琉済浬】)
<0077>_ZM51320(「熔ぞ……ガ池奄マ拒拘……」　　　　　)
~_VPLY(86,07cb0)~
!_MTLK(1,【く瓶卵琉済浬】)
<0080>_ZM51321(「係く抹，枢序抹曳マ茸……」　　)
<0081>_ZM51322(姪庄泣痛池，く瓶卵琉池辰ん屍廓規巷納寵姪ペ池淹撮。　　　　　　)
~_VPLY(31,04027)~
!_MTLK(1,【窺ソ脅】)
<0084>_ZM51323(「枢榎凄」　)
<0085>_ZM51324(災貸賄揮蛎。　)
~_STWN(0)~
~_FCIN(1,000,1))~
~_STCH(0,15,black_sprite,0,000,000,000,640,360,00,1,1,00,000,15,000,1))~
~_STCH(0,01,aiy10090_02,0,-160,000,000,800,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,aiy10090_01,0,-160,000,000,800,360,00,1,1,00,000,02,000,1))~
~_STCH(0,03,aiy10090_03,9,-50,190,000,065,065,00,0,1,00,000,03,000,1))~
~_FCOT(000,1))~
~_STCL(01,160,000,000,00,000,00,00,300,0))~
~_STCL(02,160,000,000,00,256,00,00,300,0))~
~_STCL(15,000,000,000,00,256,00,00,150,1))~
~_STCL(03,-220,-100,500,00,000,00,00,750,1))~
~_STCL(03,-230,210,1000,00,000,00,00,750,0))~
<0098>_ZM51325(！？)
<0099>_ZM51326(徽頴集注齢雨良剤近池計論き……序禎ァなじ糞喘亦ぽ池些幣。　　　　)
<0100>_ZM51327(穏ワ俊侶幣ぶ境。)
~_FCIN(1,250,1))~
~_STCV(01,00,1))~
~_STCV(02,00,1))~
~_STCV(03,00,1))~
~_FCOT(250,1))~
~_SEPL(0,01,06040,1))~
<0107>_ZM51328(佑ぬ。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SESP(01,1))~
~_STBG(2,bg_3513,1))~
~_STCH(1,tati_430103,01,+0,2,0))~
~_STFC(0,1,face_430103))~
~_FADS())~
~_VPLY(43,07551)~
!_MTLK(1,【胃鉦駅淋梁】　)
<0121>_ZM51329(「境，徽薬絡！」　　)
~_STFC(0,0,))~
~_FADS())~
<0124>_ZM5132a(功拘ぐ熱柁殊肺悩耶。　　)
~_VPLY(31,04028)~
!_MTLK(1,【窺ソ脅】)
<0127>_ZM5132b(「桂ペ池究題殻蛎帰鵠鯖池趣憐敬残崎ミゴぽ」)
~_STCH(1,tati_430106,01,+0,2,0))~
~_STFC(0,1,face_430106))~
~_FADS())~
~_VPLY(43,07552)~
!_MTLK(1,【胃鉦駅淋梁】　)
<0133>_ZM5132c(「俊ミ！？」　)
~_STCH(1,tati_430103,01,+0,2,0))~
~_STFC(0,1,face_430103))~
~_FADS())~
~_VPLY(43,07553)~
!_MTLK(1,【胃鉦駅淋梁】　)
<0139>_ZM5132d(「鍍鍍，ミ紛果鞄！」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04029)~
!_MTLK(1,【窺ソ脅】)
<0144>_ZM5132e(「災果佑贔熱」　)
~_STCH(4,01))~
~_FADS())~
<0147>_ZM5132f(災枢序厭拠机虚古ギガゴ。)
~_SEPL(0,01,06040,1))~
<0149>_ZM51330(災池兵銅徽回熊回際ぬ良煎邸。 　　　　　　　　)
~_SESP(01,1))~
~_VPLY(31,0402a)~
!_MTLK(1,【窺ソ脅】)
<0153>_ZM51331(「……角」　)
<0154>_ZM51332(巨範建篤功所。)
<0155>_ZM51333(敬唐姪乞九徽も計論ぬき，駐き果ぶ榔鍵池尻答。　　　　　　)
<0156>_ZM51334(穏ワ峡疹，災約俊紛麻ぇ冊判嫌池些幣。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_0000,1))~
<0164>_ZM51335(災轍条も契懸ぬた。　　　)
~_STBG(2,bg_3513,1))~
~_STWN(0))~
~_QUAK(1,01))~
~_STCH(1,tati_050135,01,+0,2,0))~
~_STFC(0,1,face_050135))~
~_FADS())~
~_VPLY(05,0249d)~
!_MTLK(1,【髭凶魚】　)
<0173>_ZM51336(「蛙割！？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0402b)~
!_MTLK(1,【窺ソ脅】)
<0178>_ZM51337(「涯！」　)
~_STCH(1,tati_050146,01,+0,2,0))~
~_STFC(0,1,face_050146))~
~_FADS())~
~_VPLY(05,0249e)~
!_MTLK(1,【髭凶魚】　)
<0184>_ZM51338(「俊窺ソ脅改！？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0402c)~
!_MTLK(1,【窺ソ脅】)
<0189>_ZM51339(「髭凶魚？」　)
~_STCH(1,tati_050101,01,+0,2,0))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,0249f)~
!_MTLK(1,【髭凶魚】　)
<0195>_ZM5133a(「ァな鵠胤？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0402d)~
!_MTLK(1,【窺ソ脅】)
<0200>_ZM5133b(「災徽佑贔熱」　　　)
<0201>_ZM5133c(災塚別揮蛎。　　)
<0202>_ZM5133d(序ぽ。)
<0203>_ZM5133e(序ぞ姪乞迄耶剤論池計漠，積渠徽嘩糾ぇ虚。　　　　)
~_STCH(1,tati_050106,01,+0,2,0))~
~_STFC(0,1,face_050106))~
~_FADS())~
~_VPLY(05,024a0)~
!_MTLK(1,【髭凶魚】　)
<0209>_ZM5133f(「熔，熔ぞ俊……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0402e)~
!_MTLK(1,【窺ソ脅】)
<0214>_ZM51340(「嘘稼ぽ」　)
<0215>_ZM51341(災魅戒ぐ姪乞池果究く快池集戒。)
~_STCH(1,tati_050126,01,+0,2,0))~
~_STFC(0,1,face_050126))~
~_FADS())~
~_VPLY(05,024a1)~
!_MTLK(1,【髭凶魚】　)
<0221>_ZM51342(「換，集戒く係喚！？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0402f)~
!_MTLK(1,【窺ソ脅】)
<0226>_ZM51343(「熔匁旗つぬ頴池規炉訣騎，底深由侮」　　　)
~_VPLY(31,04030)~
!_MTLK(1,【窺ソ脅】)
<0229>_ZM51344(「峡渉之櫛規岬徽悔牢テ佑ず池」　)
~_SEPL(0,01,06040,1))~
~_STBG(2,bg_0000,1))~
<0232>_ZM51345(災侠魅徽烈ゲ逓ぬつ傭蓑池蓑き。)
<0233>_ZM51346(莫副福府虹汝プ，函民為仙蹄池逗製　　　　　　　　　　　)
~_SESP(01,1))~
~_STFC(0,1,face_050137))~
~_FADS())~
~_VPLY(05,024a2)~
!_MTLK(1,【髭凶魚】　)
<0239>_ZM51347(「……角」　)
~_STFC(0,0,))~
~_FADS())~
<0242>_ZM51348(敏藻枢序券拠駐姪悔，ピ髭凶魚ビは肱唐ぶ岬ぽき招。　　　　　　　)
~_STBG(2,bg_3813,1))~
~_VPLY(31,04031)~
!_MTLK(1,【窺ソ脅】)
<0246>_ZM51349(「……徽改？」　)
~_STCH(1,tati_050116,01,+0,2,0))~
~_STFC(0,1,face_050116))~
~_FADS())~
~_VPLY(05,024a3)~
!_MTLK(1,【髭凶魚】　)
<0252>_ZM5134a(「窺ソ脅，俊熔ぞ改！？」)
~_STFC(0,0,))~
~_FADS())~
<0255>_ZM5134b(徽髭凶魚支戒池計論き牢。　)
<0256>_ZM5134c(徽福ねや揺嫡雨は駐く曳熟威池巨範た，熔ぞ姪乞ぐ燥機枢序旺影。　　　)
<0257>_ZM5134d(ピ俊，音塚櫛徽侮奄寵。　　　　　)
~_STCH(1,tati_050103,01,+0,2,0))~
~_STFC(0,1,face_050103))~
~_FADS())~
~_VPLY(05,024a4)~
!_MTLK(1,【髭凶魚】　)
<0263>_ZM5134e(「佑き果！」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04032)~
!_MTLK(1,【窺ソ脅】)
<0268>_ZM5134f(「鍍鍍」)
<0269>_ZM51350(災察プ委魅嘘果池髭凶魚池肺罰。　)
~_STCH(1,tati_050137,01,+0,2,0))~
~_STFC(0,1,face_050137))~
~_FADS())~
~_VPLY(05,024a5)~
!_MTLK(1,【髭凶魚】　)
<0275>_ZM51351(「洪なぽ，福ガ宥治ぽ叶？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04033)~
!_MTLK(1,【窺ソ脅】)
<0280>_ZM51352(「亦薬匁腎毛拘」　　)
~_STWN(0))~
~_SEPL(0,01,09840,1))~
~_QUAK(1,01))~
<0284>_ZM51353(災ぇ函霧菰什匁剤計池居涼。　　)
~_SESP(01,1))~
<0286>_ZM51354(徽ウ巨駐耶池規畿き，鰯寵薬絡俊シ撤計。　　　　　)
<0287>_ZM51355(係集ォ計論き宥魅池暮，亦申鍵池蓑俊倍寓佑くき池。　　　　　)
~_STCH(1,tati_050135,01,+0,2,0))~
~_STFC(0,1,face_050135))~
~_FADS())~
~_VPLY(05,024a6)~
!_MTLK(1,【髭凶魚】　)
<0293>_ZM51356(「換，窺ソ脅！」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04034)~
!_MTLK(1,【窺ソ脅】)
<0298>_ZM51357(「薬俊撤計，峨ゲ轍侮」　　　)
~_SEPL(0,01,06040,1))~
~_STBG(2,bg_0000,1))~
~_SESP(01,1))~
<0302>_ZM51358(計一渉藻撤戎ぇん。)
<0303>_ZM51359(災ぇ匁所判些乏寵壊尉，ぇ匁魅訳囲前慶鞠池剤良絡。)
~_STFC(0,1,face_050116))~
~_FADS())~
~_VPLY(05,024a7)~
!_MTLK(1,【髭凶魚】　)
<0308>_ZM5135a(「茅掛，茅掛」　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_3813,1))~
~_MPLY(0,15,1))~
<0318>_ZM5135b(ぇ震銃良一，災ゴ踊峡快諭蓑班規轍侮徽契懸ぐ撤計た。　)
<0319>_ZM5135c(堅く旧曳晶冷ぽ。)
~_VPLY(31,04035)~
!_MTLK(1,【窺ソ脅】)
<0322>_ZM5135d(「喝喚……喝喚……」)
~_STCH(1,tati_050113,01,+0,2,0))~
~_STFC(0,1,face_050113))~
~_FADS())~
~_VPLY(05,024a8)~
!_MTLK(1,【髭凶魚】　)
<0328>_ZM5135e(「涯掛……涯掛……」　　)
~_STFC(0,0,))~
~_FADS())~
<0331>_ZM5135f(錆虚駐果，計論き枢序贔乞。　　)
<0332>_ZM51360(敏藻旧形ぶ笹ぽら厄蓑，く耶約俊く侮改。　　　　)
~_VPLY(31,04036)~
!_MTLK(1,【窺ソ脅】)
<0335>_ZM51361(「峨項……」)
~_STCH(1,tati_050111,01,+0,2,0))~
~_STFC(0,1,face_050111))~
~_FADS())~
~_VPLY(05,024a9)~
!_MTLK(1,【髭凶魚】　)
<0341>_ZM51362(「佑ず……ぽ改……」　　　)
~_STFC(0,0,))~
~_FADS())~
<0344>_ZM51363(姪き前俊慶鞠ぐ炊逗池髭凶魚判悔集亦招。　　)
<0345>_ZM51364(樗ゃ喬舶岬向き喚。　　)
~_STCH(1,tati_050147,01,+0,2,0))~
~_STFC(0,1,face_050147))~
~_FADS())~
~_VPLY(05,024aa)~
!_MTLK(1,【髭凶魚】　)
<0351>_ZM51365(「渉藻……約俊亦計論き薯拘喚」　)
~_STCH(1,tati_050107,01,+0,2,0))~
~_STFC(0,1,face_050107))~
~_FADS())~
~_VPLY(05,024ab)~
!_MTLK(1,【髭凶魚】　)
<0357>_ZM51366(「ぎ審……顎ゴぶ募募皆？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04037)~
!_MTLK(1,【窺ソ脅】)
<0362>_ZM51367(「熔く俊ん盗舶斡曳池侮つ」)
<0363>_ZM51368(徽薬禎銃良，侠魅徽計論ぬき。　　　　　　　)
<0364>_ZM51369(紛迄耶功旧ぞ渦臼池部牢，約紛稔耶計論ぬ良池良歴。　　　　)
<0365>_ZM5136a(敬唐災果尻セ，靭戎単瞭ぶ迦テ茸畦ペ越悔謝ぎ招　　　　　　)
~_STCH(1,tati_050145,01,+0,2,0))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,024ac)~
!_MTLK(1,【髭凶魚】　)
<0371>_ZM5136b(「渉藻俊ぞ考其喚」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04038)~
!_MTLK(1,【窺ソ脅】)
<0376>_ZM5136c(「喚喚，く俊ん盗」　　)
~_STCH(1,tati_050122,01,+0,2,0))~
~_STFC(0,1,face_050122))~
~_FADS())~
~_VPLY(05,024ad)~
!_MTLK(1,【髭凶魚】　)
<0382>_ZM5136d(「劃劃……俊改，俊考其喚」)
~_STFC(0,0,))~
~_FADS())~
<0385>_ZM5136e(髭凶魚池灸禄た柚嘘愚孝。　　　　　)
~_VPLY(31,04039)~
!_MTLK(1,【窺ソ脅】)
<0388>_ZM5136f(「薬く俊ァな峨徒池む皆」)
~_STCH(1,tati_050107,01,+0,2,0))~
~_STFC(0,1,face_050107))~
~_FADS())~
~_VPLY(05,024ae)~
!_MTLK(1,【髭凶魚】　)
<0394>_ZM51370(「……ぶ俊喚……」　)
~_STFC(0,0,))~
~_FADS())~
~_MSTP())~
~_STCH(0,01,aiy10090_04,0,000,000,000,640,360,00,1,1,00,000,02,500,1))~
<0399>_ZM51371(熔ぇ調良――)
~_STWN(0)~
~_SEPL(0,01,06740,1))~
~_STCH(0,02,aiy10090_07,0,000,000,000,640,360,00,1,1,00,000,03,500,1))~
~_SESP(01,1))~
<0404>_ZM51372(祥禎贔範池じ糞／逼徽髭凶魚姪悔。　　　　)
~_MPLY(0,31,1))~
~_VPLY(31,0403a)~
!_MTLK(1,【窺ソ脅】)
<0408>_ZM51373(「髭凶魚！！」　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_STCH(0,03,aiy10090_08,0,000,000,000,640,360,00,1,1,00,256,04,000,1))~
~_STWN(0)~
~_SEPL(0,01,03210,1))~
~_STCW(0,05,aiy10090_05,10,00,-640,-360,0,1,00,000,06,150,1))~
~_STCL(03,000,000,000,00,000,00,00,000,1))~
~_STCW(5,05,10,00,100,1))~
<0418>_ZM51374(裡隼爺遊浦耶髭凶魚池身乞。　　　　　　　　)
<0419>_ZM51375(峡渉災旬鴬真珪喬燦葵，退徽喬敬建篤茄済芭偽ぽ皆。　　　　　　　　)
~_SESP(01,1))~
~_SESP(02,1))~
~_STCV(01,000,1))~
~_STCV(02,000,1))~
~_STCV(04,250,1))~
<0425>_ZM51376(薬ぞ遊己……　)
<0426>_ZM51377(殻似曳灘局池銃穐，災在揚与池俊ぇぞ熊ヅ。　　　　　　　)
~_STWN(0)~
~_SEPL(0,01,09862,1))~
~_STBG(2,bg_3813,1))~
<0430>_ZM51378(贔熱握寵糸撤池恨絞和演面姪，峡快悌吾ぬ塘ぇ班魅菰ぽ。　　　)
~_SESP(01,1))~
~_VPLY(31,0403b)~
!_MTLK(1,【窺ソ脅】)
<0434>_ZM51379(「涯！」)
~_SEPL(0,01,06040,1))~
<0436>_ZM5137a(災茸ボ威塚別髭凶魚枢序苛ナ悔，佑ぽき果。　　　　　　　)
<0437>_ZM5137b(薬審ぐ規誤戎衣。　　　　　)
<0438>_ZM5137c(俊荻堂函鼎池毛乱。　　　　)
~_VPLY(31,0403c)~
!_MTLK(1,【窺ソ脅】)
<0441>_ZM5137d(「……」)
~_MFAD(1000))~
<0443>_ZM5137e(……ピ俊　)
<0444>_ZM5137f(萩謀功妄粛規福厩ぽ嘘招。)
<0445>_ZM51380(ガ拒拘ぽ。)
<0446>_ZM51381(兵銅た池陪乞建篤茄向功契。　　　)
<0447>_ZM51382(薬禎遊己，俊徽菰苔徒改。)
~_SESP(01,1))~
~_MPLY(0,15,1))~
~_VPLY(31,0403d)~
!_MTLK(1,【窺ソ脅】)
<0452>_ZM51383(「……考其」　)
<0453>_ZM51384(災く判幣規嘘灸。)
<0454>_ZM51385(建篤序峡暴湯班居契池姪乞稔曳ぽ剤論き。　　　)
<0455>_ZM51386(藻悔，積渠徽贔牛ぬた。)
~_STCH(1,tati_050137,01,+0,2,0))~
~_STFC(0,1,face_050137))~
~_FADS())~
~_VPLY(05,024af)~
!_MTLK(1,【髭凶魚】　)
<0461>_ZM51387(「枢佑き改」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0403e)~
!_MTLK(1,【窺ソ脅】)
<0466>_ZM51388(「喚喚，係集拒拘ぽ」)
~_STCH(1,tati_050143,01,+0,2,0))~
~_STFC(0,1,face_050143))~
~_FADS())~
~_VPLY(05,024b0)~
!_MTLK(1,【髭凶魚】　)
<0472>_ZM51389(「熔ぞ考其」)
~_STFC(0,0,))~
~_FADS())~
<0475>_ZM5138a(災池兵銅迄耶契懸，迂兵寵贔熱積渠池計論。)
<0476>_ZM5138b(徽挿ぽ挿虚池災池喋頴，祥象じ糞／ぽぎ招。)
~_VPLY(31,0403f)~
!_MTLK(1,【窺ソ脅】)
<0479>_ZM5138c(「熱陣改」)
<0480>_ZM5138d(髭凶桐師抹／逼反規牢池贔範熱陣。　　　　)
~_STCH(1,tati_050101,01,+0,2,0))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,024b1)~
!_MTLK(1,【髭凶魚】　)
<0486>_ZM5138e(「俊熔熊ヅ池じ糞皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04040)~
!_MTLK(1,【窺ソ脅】)
<0491>_ZM5138f(「屡討ぇぎ蛎帰，ガぶ便治ぽ熱陣ゲ糾池じ糞」　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3813,1))~
<0499>_ZM51390(ピぇ震銃良池屡討ぬ悔，敬迦稼退ぽ４醤贔範池熱陣。　　　　　　)
~_VPLY(31,04041)~
!_MTLK(1,【窺ソ脅】)
<0502>_ZM51391(「……祝巨逸屯沌皆」　　　)
~_STCH(1,tati_050121,01,+0,2,0))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,024b2)~
!_MTLK(1,【髭凶魚】　)
<0508>_ZM51392(「ぶ俊喚……」　)
~_STCH(1,tati_050151,01,+0,2,0))~
~_STFC(0,1,face_050151))~
~_FADS())~
~_VPLY(05,024b3)~
!_MTLK(1,【髭凶魚】　)
<0514>_ZM51393(「踊薬ぞ銃良ぽ，ぶ枢榎凄逸果肴耳鵠鯖ぽ皆」)
~_STFC(0,0,))~
~_FADS())~
<0517>_ZM51394(災貸賄揮蛎。　)
<0518>_ZM51395(熊熊際際踊建篤像双。　　　)
<0519>_ZM51396(徽熊絡池んゴ踊く懇福化為蓑き池靡奄，衣治ぽ双僧麗品抹招。　　　　　　　　　　)
<0520>_ZM51397(薬俊徽卒駄た題在碁藻池究ご集凄。)
~_VPLY(31,04042)~
!_MTLK(1,【窺ソ脅】)
<0523>_ZM51398(「髭凶魚，ミ駐耶娼ん退記ぽ改？」　　)
~_STCH(1,tati_050125,01,+0,2,0))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,024b4)~
!_MTLK(1,【髭凶魚】　)
<0529>_ZM51399(「く，約枢序」　)
~_STCH(1,tati_050141,01,+0,2,0))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,024b5)~
!_MTLK(1,【髭凶魚】　)
<0535>_ZM5139a(「俊熔熊ヅ娼池改」　　　)
~_STFC(0,0,))~
~_FADS())~
<0538>_ZM5139b(災挿ぽ挿虚。)
~_VPLY(31,04043)~
!_MTLK(1,【窺ソ脅】)
<0541>_ZM5139c(「災冊退記れ突ミ池駅淋梁ぽ」　)
~_STCH(1,tati_050101,01,+0,2,0))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,024b6)~
!_MTLK(1,【髭凶魚】　)
<0547>_ZM5139d(「俊改，熔災敬受孝ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04044)~
!_MTLK(1,【窺ソ脅】)
<0552>_ZM5139e(「果駐駐皆」　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3813,1))~
<0560>_ZM5139f(災ゴ亦徽ん唯釘形池牛蓑き。)
<0561>_ZM513a0(災退徽坂政紺曳，判嫌池伐殻泊抜き序旧究池殊ナ。　　　　)
<0562>_ZM513a1(徽熔な楕典池契懸た侠魅，薬ぶ俊碁藻池む。)
~_VPLY(31,04045)~
!_MTLK(1,【窺ソ脅】)
<0565>_ZM513a2(「く耶，ミ池函越約樗く侶喚」　)
~_STCH(1,tati_050151,01,+0,2,0))~
~_STFC(0,1,face_050151))~
~_FADS())~
~_VPLY(05,024b7)~
!_MTLK(1,【髭凶魚】　)
<0571>_ZM513a3(「約堅向躍垣。岬きミ敬建篤屍畦畏越ぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04046)~
!_MTLK(1,【窺ソ脅】)
<0576>_ZM513a4(「災敬俊旗つミ舶岬き招坂部咋ミ池」)
~_STCH(1,tati_050121,01,+0,2,0))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,024b8)~
!_MTLK(1,【髭凶魚】　)
<0582>_ZM513a5(「薬象喚」)
~_STCH(1,tati_050102,01,+0,2,0))~
~_STFC(0,1,face_050102))~
~_FADS())~
~_VPLY(05,024b9)~
!_MTLK(1,【髭凶魚】　)
<0588>_ZM513a6(「薬ぶ便俊甚巨踊徽衣在招机池済渉皆」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0591>_ZM513a7(髭凶魚好好徒ぽ徒。　　)
~_STCH(1,tati_050106,01,+0,2,0))~
~_STFC(0,1,face_050106))~
~_FADS())~
~_VPLY(05,024ba)~
!_MTLK(1,【髭凶魚】　)
<0597>_ZM513a8(「く耶，窺ソ脅樗加靴喚」　　)
~_STCH(1,tati_050121,01,+0,2,0))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,024bb)~
!_MTLK(1,【髭凶魚】　)
<0603>_ZM513a9(「徽契懸絡侠魅池臓峠敬庵俊徽判熊池悔怜ぇ象」)
~_STCH(1,tati_050111,01,+0,2,0))~
~_STFC(0,1,face_050111))~
~_FADS())~
~_VPLY(05,024bc)~
!_MTLK(1,【髭凶魚】　)
<0609>_ZM513aa(「災祝祝ぶ駐耶規畿，ピ音虞畏枢序声茸」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04047)~
!_MTLK(1,【窺ソ脅】)
<0614>_ZM513ab(「迦茸ぇ巨洪な峨舶篇向プ」)
~_STCH(1,tati_050142,01,+0,2,0))~
~_STFC(0,1,face_050142))~
~_FADS())~
~_VPLY(05,024bd)~
!_MTLK(1,【髭凶魚】　)
<0620>_ZM513ac(「劃劃，ぶ俊喚」　　　)
~_STCH(1,tati_050125,01,+0,2,0))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,024be)~
!_MTLK(1,【髭凶魚】　)
<0626>_ZM513ad(「く耶，つぽウ悔災テ卒卒篇プ池」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_3513,1))~
~_MPLY(0,12,1))~
~_STCH(1,tati_050101,01,-3,2,0))~
~_STCH(1,tati_430101,02,+3,2,0))~
~_STFC(0,1,face_430101))~
~_FADS())~
~_VPLY(43,07554)~
!_MTLK(1,【胃鉦駅淋梁】　)
<0642>_ZM513ae(「髭凶魚淋梁」　)
~_STCH(1,tati_050141,01,-3,2,0))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,024bf)~
!_MTLK(1,【髭凶魚】　)
<0648>_ZM513af(「勿披ぽ」)
~_STCH(1,tati_050125,01,-3,2,0))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,024c0)~
!_MTLK(1,【髭凶魚】　)
<0654>_ZM513b0(「徽桂ペ姪き序ァな稼退改？」　)
~_STCH(1,tati_430105,02,+3,2,0))~
~_STFC(0,1,face_430105))~
~_FADS())~
~_VPLY(43,07555)~
!_MTLK(1,【胃鉦駅淋梁】　)
<0660>_ZM513b1(「く，枢序ァな孫影禦考池規集」　　　　　　　　)
~_STCH(1,tati_430101,02,+3,2,0))~
~_STFC(0,1,face_430101))~
~_FADS())~
~_VPLY(43,07556)~
!_MTLK(1,【胃鉦駅淋梁】　)
<0666>_ZM513b2(「ぶ枢序盗ビ熱甥端ん池誕唯」)
~_STCH(1,tati_050101,01,-3,2,0))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,024c1)~
!_MTLK(1,【髭凶魚】　)
<0672>_ZM513b3(「薬象喚」)
~_STCH(1,tati_430108,02,+3,2,0))~
~_STFC(0,1,face_430108))~
~_FADS())~
~_VPLY(43,07557)~
!_MTLK(1,【胃鉦駅淋梁】　)
<0678>_ZM513b4(「反形，プ徽薬塁厄池罫須た，枢序忠唄曳贔熱池ん」　　　　　　　　　)
~_STCH(1,tati_430101,02,+3,2,0))~
~_STFC(0,1,face_430101))~
~_FADS())~
~_VPLY(43,07558)~
!_MTLK(1,【胃鉦駅淋梁】　)
<0684>_ZM513b5(「玲ぽガゲ糾」　)
~_STFC(0,0,))~
~_FADS())~
<0687>_ZM513b6(崩寵，駐戒く瓶卵琉池辰ん。)
~_VPLY(31,04048)~
!_MTLK(1,【窺ソ脅】)
<0690>_ZM513b7(「ぬ悔，災テ果戒ガ瞭暮池」　)
~_STCH(1,tati_430105,02,+3,2,0))~
~_STFC(0,1,face_430105))~
~_FADS())~
~_VPLY(43,07559)~
!_MTLK(1,【胃鉦駅淋梁】　)
<0696>_ZM513b8(「敏藻災俊研除舶徽薬絡敬瞭嘘招，く耶熔象ぶ侮」　　　　　　　　)
~_STCH(1,tati_430101,02,+3,2,0))~
~_STFC(0,1,face_430101))~
~_FADS())~
~_VPLY(43,0755a)~
!_MTLK(1,【胃鉦駅淋梁】　)
<0702>_ZM513b9(「災テ冊治徽蛎帰池熱陣碁斡舗寺志机駐具在池」　　　　　　　　　　)
~_STCH(1,tati_050121,01,-3,2,0))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,024c2)~
!_MTLK(1,【髭凶魚】　)
<0708>_ZM513ba(「残崎ぽ」)
~_STCH(1,tati_050111,01,-3,2,0))~
~_STFC(0,1,face_050111))~
~_FADS())~
~_VPLY(05,024c3)~
!_MTLK(1,【髭凶魚】　)
<0714>_ZM513bb(「災ゴ薬匁珪係集佑ずぽ」　　　　　　　　)
~_STCH(1,tati_050145,01,-3,2,0))~
~_STFC(0,1,face_050145))~
~_FADS())~
~_VPLY(05,024c4)~
!_MTLK(1,【髭凶魚】　)
<0720>_ZM513bc(「災研除，ぎ審舶懇嘘祥禎冴震，く蔑ガ逸庵ウ巨薬象宥治」　　　　　　　)
~_STCH(1,tati_430103,02,+3,2,0))~
~_STFC(0,1,face_430103))~
~_FADS())~
~_VPLY(43,0755b)~
!_MTLK(1,【胃鉦駅淋梁】　)
<0726>_ZM513bd(「俊」　)
~_STCH(1,tati_050145,01,+0,2,0))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0731>_ZM513be(胃鉦駅淋梁戒髭凶魚修爪池快銃，傷災脹ぽぇ喋。)
<0732>_ZM513bf(藻悔，殻雨怪淋浬ぇ抹亦きぽ机駐具在池蓑。　　　　　　　　　　　　)
~_STCH(4,01))~
~_FADS())~
<0735>_ZM513c0(災塚別熱柁悌菰ぬ悔，珪熔ぞく瓶卵琉池辰ん過曳姪頴。)
~_VPLY(31,04049)~
!_MTLK(1,【窺ソ脅】)
<0738>_ZM513c1(「鮫榛，峨ゲ瞭ミぇらむ改？」　　　　)
~_VPLY(86,07cb1)~
!_MTLK(1,【く瓶卵琉済浬】)
<0741>_ZM513c2(「活活，峨俊……」　)
~_STFC(0,0,))~
~_FADS())~
<0744>_ZM513c3(辰ん蒐喋眺寵髭凶魚。　　　　　)
~_VPLY(31,0404a)~
!_MTLK(1,【窺ソ脅】)
<0747>_ZM513c4(「喚喚，く茸徽紺喬」　　　)
~_VPLY(31,0404b)~
!_MTLK(1,【窺ソ脅】)
<0750>_ZM513c5(「喬俊殻災ぇ抹佑飼贔熱池券マヅバ」　　　)
~_MFAD(1000))~
~_VPLY(86,07cb2)~
!_MTLK(1,【く瓶卵琉済浬】)
<0754>_ZM513c6(「薬象喚，熔な……」　　　)
~_MPLY(0,26,1))~
<0756>_ZM513c7(穏ワ峡疹，ガ約俊旧形徽紺寵髭凶魚，菰興崩祝ぽ他胤。　　　　　)
<0757>_ZM513c8(鵠鯖功形。　　　　)
<0758>_ZM513c9(ガ徽蟹曳告咄悩魅耶果駐鵠胤池銃穐，協ん建篤揮厩ゆ覆ぽ。　)
<0759>_ZM513ca(藻悔，徽く躍究駐曳ぽ贔乞。　　　　　　　)
<0760>_ZM513cb(ィ疹悩建。　)
~_VPLY(31,0404c)~
!_MTLK(1,【窺ソ脅】)
<0763>_ZM513cc(「減境枢序福腹唄喚」　　　)
~_VPLY(86,07cb3)~
!_MTLK(1,【く瓶卵琉済浬】)
<0766>_ZM513cd(「く，贔熱哨招古倣俊韻窮戒災飲招池」　　　　)
~_VPLY(86,07cb4)~
!_MTLK(1,【く瓶卵琉済浬】)
<0769>_ZM513ce(「藻悔……災敬懇曳ぽ薬ぞ」　　)
<0770>_ZM513cf(ガ珪各近杜志徽冴き。)
~_VPLY(31,0404d)~
!_MTLK(1,【窺ソ脅】)
<0773>_ZM513d0(「咳ぽ改」　　　　)
~_VPLY(86,07cb5)~
!_MTLK(1,【く瓶卵琉済浬】)
<0776>_ZM513d1(「観」　)
~_VPLY(86,07cb6)~
!_MTLK(1,【く瓶卵琉済浬】)
<0779>_ZM513d2(「蟹曳薬ぞ功居池括灸ゲ悔，駈峨舶別つん踊又ぽ耶招，敬爺遊粘姪宥魅ぽ」　)
~_VPLY(31,0404e)~
!_MTLK(1,【窺ソ脅】)
<0782>_ZM513d3(「箕悌ミ叙厄池銃穐序旧厄」　　　　　　　)
~_VPLY(86,07cb7)~
!_MTLK(1,【く瓶卵琉済浬】)
<0785>_ZM513d4(「居職俊ォ薬絡曳熔絡池鼎己皆」　　)
<0786>_ZM513d5(辰ん茸冴支戒３良糾池剤近。)
~_VPLY(31,0404f)~
!_MTLK(1,【窺ソ脅】)
<0789>_ZM513d6(「駐曳梁注ぽ改？」　　　　)
~_VPLY(86,07cb8)~
!_MTLK(1,【く瓶卵琉済浬】)
<0792>_ZM513d7(「く，橘哨枢序」　)
~_VPLY(86,07cb9)~
!_MTLK(1,【く瓶卵琉済浬】)
<0795>_ZM513d8(「ピ俊，隈紡些幣き俊ぞん盗池辰近」　　　　)
~_VPLY(86,07cba)~
!_MTLK(1,【く瓶卵琉済浬】)
<0798>_ZM513d9(「藻悔，虚稼序薬な梁」　　)
<0799>_ZM513da(辰ん徽判嫌池肺罰塁厄腎乱寵。　　　　　　　)
~_VPLY(86,07cbb)~
!_MTLK(1,【く瓶卵琉済浬】)
<0802>_ZM513db(「災哨招俊懇佑き果池，ピ榔鍵墾叉，函拐向ぇ奄踊奄くぽ」　　　　　　　　)
~_VPLY(31,04050)~
!_MTLK(1,【窺ソ脅】)
<0805>_ZM513dc(「枢榎凄」　)
~_VPLY(31,04051)~
!_MTLK(1,【窺ソ脅】)
<0808>_ZM513dd(「葵く峡崩，減ゃミ咳ぽ杜近災ゴ坂舶又招」)
~_VPLY(86,07cbc)~
!_MTLK(1,【く瓶卵琉済浬】)
<0811>_ZM513de(「く，災坂俊古倣旧乏麹招注需」　　　　　　)
~_VPLY(31,04052)~
!_MTLK(1,【窺ソ脅】)
<0814>_ZM513df(「薬シむ敬れ突災ゴ」　)
~_VPLY(86,07cbd)~
!_MTLK(1,【く瓶卵琉済浬】)
<0817>_ZM513e0(「境池」)
~_VPLY(31,04053)~
!_MTLK(1,【窺ソ脅】)
<0820>_ZM513e1(「ゲ悔序む逸残崎ミ」)
<0821>_ZM513e2(災妄妄産ぽ産ガ池肺罰悔，悌菰ぽ熔絡。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_STBG(2,bg_3513,1))~
~_MPLY(0,12,1))~
~_VPLY(31,04054)~
!_MTLK(1,【窺ソ脅】)
<0833>_ZM513e3(「髭凶魚俊紛机駐具在皆？」　　　　　)
~_STCH(1,tati_050107,01,+0,2,0))~
~_STFC(0,1,face_050107))~
~_FADS())~
~_VPLY(05,024c5)~
!_MTLK(1,【髭凶魚】　)
<0839>_ZM513e4(「観？喚，喚喚」　)
~_STFC(0,0,))~
~_FADS())~
<0842>_ZM513e5(駐き果ビは徽埜瀕寵ァな。)
~_VPLY(31,04055)~
!_MTLK(1,【窺ソ脅】)
<0845>_ZM513e6(「序ァな徽紺池む改？」)
~_STCH(1,tati_050141,01,+0,2,0))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,024c6)~
!_MTLK(1,【髭凶魚】　)
<0851>_ZM513e7(「く，迦俊徽懇望贔熱池象近」　　)
~_STCH(1,tati_050125,01,+0,2,0))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,024c7)~
!_MTLK(1,【髭凶魚】　)
<0857>_ZM513e8(「薬俊災賭ぇ審駐曳ガ」)
~_STCH(1,tati_050105,01,+0,2,0))~
~_STFC(0,1,face_050105))~
~_FADS())~
~_VPLY(05,024c8)~
!_MTLK(1,【髭凶魚】　)
<0863>_ZM513e9(「贔範池年罰，約序……則近改……？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04056)~
!_MTLK(1,【窺ソ脅】)
<0868>_ZM513ea(「逸敬俊，ビは梁寵ぇ午殻ん盗池辰絞功注ビ池箸」　　)
~_VPLY(31,04057)~
!_MTLK(1,【窺ソ脅】)
<0871>_ZM513eb(「約序，虚稼功梁」)
~_STCH(1,tati_050125,01,+0,2,0))~
~_STFC(0,1,face_050125))~
~_FADS())~
~_VPLY(05,024c9)~
!_MTLK(1,【髭凶魚】　)
<0877>_ZM513ec(「茅観……」)
~_STFC(0,0,))~
~_FADS())~
<0880>_ZM513ed(髭凶魚逸審千硬。)
~_STCH(1,tati_050111,01,+0,2,0))~
~_STFC(0,1,face_050111))~
~_FADS())~
~_VPLY(05,024ca)~
!_MTLK(1,【髭凶魚】　)
<0886>_ZM513ee(「ビは舶マつ架埜，歌ビはく舶喚」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04058)~
!_MTLK(1,【窺ソ脅】)
<0891>_ZM513ef(「塚櫛」　　　　)
~_STCH(1,tati_050121,01,+0,2,0))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,024cb)~
!_MTLK(1,【髭凶魚】　)
<0897>_ZM513f0(「崩抹招，災約枢序戒ミ傭乏」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04059)~
!_MTLK(1,【窺ソ脅】)
<0902>_ZM513f1(「乏ァな？」　)
~_STCH(1,tati_050141,01,+0,2,0))~
~_STFC(0,1,face_050141))~
~_FADS())~
~_VPLY(05,024cc)~
!_MTLK(1,【髭凶魚】　)
<0908>_ZM513f2(「福贔熱腹唄池銃穐」　　)
~_STCH(1,tati_050107,01,+0,2,0))~
~_STFC(0,1,face_050107))~
~_FADS())~
~_VPLY(05,024cd)~
!_MTLK(1,【髭凶魚】　)
<0914>_ZM513f3(「峡渉窺ソ脅枢燦災ぇ冊池暮，災敬建篤芯ぽ」　　)
~_STCH(1,tati_050101,01,+0,2,0))~
~_STFC(0,1,face_050101))~
~_FADS())~
~_VPLY(05,024ce)~
!_MTLK(1,【髭凶魚】　)
<0920>_ZM513f4(「乏乏」　　　)
~_STFC(0,0,))~
~_FADS())~
<0923>_ZM513f5(髭凶魚侮ぽぇぞ政忠爪。)
~_VPLY(31,0405a)~
!_MTLK(1,【窺ソ脅】)
<0926>_ZM513f6(「ミ芯ぽ災テ功棄柵」　　)
~_VPLY(31,0405b)~
!_MTLK(1,【窺ソ脅】)
<0929>_ZM513f7(「叙厄池髭凶魚，建篤済つぽ殴万池砕越」　)
~_STCH(1,tati_050122,01,+0,2,0))~
~_STFC(0,1,face_050122))~
~_FADS())~
~_VPLY(05,024cf)~
!_MTLK(1,【髭凶魚】　)
<0935>_ZM513f8(「薬象喚……」)
~_STFC(0,0,))~
~_FADS())~
<0938>_ZM513f9(髭凶魚労嘘菰鋤池部鵠。　　)
~_VPLY(31,0405c)~
!_MTLK(1,【窺ソ脅】)
<0941>_ZM513fa(「祝巨ぶ残崎ぽ」)
~_STCH(1,tati_050142,01,+0,2,0))~
~_STFC(0,1,face_050142))~
~_FADS())~
~_VPLY(05,024d0)~
!_MTLK(1,【髭凶魚】　)
<0947>_ZM513fb(「災坂俊」　　)
~_STCH(1,tati_050121,01,+0,2,0))~
~_STFC(0,1,face_050121))~
~_FADS())~
~_VPLY(05,024d1)~
!_MTLK(1,【髭凶魚】　)
<0953>_ZM513fc(「熔な，災敬疹街尤」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0957>_ZM513fd(髭凶魚好好侮爪ぬ悔面姪悌果。　　　　)
<0958>_ZM513fe(髭凶魚ウ巨ぶ注碁湛沿ぽ皆。　　　　　　)
<0959>_ZM513ff(敏藻俊ぞ虞畏く哉由譜池偶堅，ピ喬哨姪約俊注碁序麿池。　　　　　)
<0960>_ZM51401(崩く寓俊ぞ旭向梁償れ候池熊ヅ。　　　)
<0961>_ZM51402(……罫藻テ政兵協ん悌果池陪乞，樗く庵災。　　　　　　　　　　)
<0962>_ZM51403(自ぎ招，机果逸駐ぇ誉池規畿皆。　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
<0970>_LVSV(チャプター))
~_ATSV())~
~_STWC(02))~
~_STBG(2,bg_3823,1))~
~_MPLY(0,24,1))~
<0975>_ZM51404(角……)
<0976>_ZM51405(莫昔た囲蹴寵壮総些。　　　　)
<0977>_ZM51406(災除戒判嫌洒弾池禍隼。)
<0978>_ZM51407(……歌招ぽ。)
<0979>_ZM51408(歌，析箭ぽ。　　　)
<0980>_ZM51409(角……　)
<0981>_ZM5140a(姪ペ取判奄ぽ抹招。　　　)
<0982>_ZM5140b(災，溺田……　)
~_MCOL(124,20,24))~
<0984>_ZM5140c(――熔象敬境　)
~_MCOL(255,255,255))~
<0986>_ZM5140d(俊ァな！？)
<0987>_ZM5140e(く鳥ォ鞄絡，ド招ぽぇぞ灸禄。　　)
~_MCOL(124,20,24))~
<0989>_ZM5140f(『――娼治』)
~_MCOL(255,255,255))~
<0991>_ZM51410(プ冴！　)
<0992>_ZM51411(災くテ果娼ん池！　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STWC(00))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~