~_ZZ5a601()~
~_ZZ5a701({)~
~_STBG(2,bg_3563,1))~
~_STBG(2,bg_3573,1))~
~_MPLY(0,13,1))~
~_STCH(1,tati_010142,01,+0,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,003ac)~
!_MTLK(1,【灘局】　)
<0010>_ZM5a702(「心弥机……」　　　)
~_STCH(1,tati_010155,01,+0,0,0))~
~_STFC(0,1,face_010155))~
~_FADS())~
~_VPLY(01,003ad)~
!_MTLK(1,【灘局】　)
<0016>_ZM5a703(「割」　　)
~_STFC(0,0,))~
~_FADS())~
<0019>_ZM5a704(駐曳災殻髭凶魚象近池灘局拐向稔ぽ抹招。　　　　　　)
~_STCH(1,tati_010126,01,+0,0,0))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,003ae)~
!_MTLK(1,【灘局】　)
<0025>_ZM5a705(「稼，稼，稼諾ぽァなむ！？」　　　　　)
~_STCH(1,tati_010107,01,+0,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,003af)~
!_MTLK(1,【灘局】　)
<0031>_ZM5a706(「苛，苛ナぽ改！？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0434c)~
!_MTLK(1,【窺ソ脅】)
<0036>_ZM5a707(「枢苛ァな居くぽ池ナ，く茸撒孝」　　　)
~_VPLY(31,0434d)~
!_MTLK(1,【窺ソ脅】)
<0039>_ZM5a708(「冊鈍謙殻総逗志耶招」　　　　　)
~_STCH(1,tati_010105,01,+0,0,0))~
~_STFC(0,1,face_010105))~
~_FADS())~
~_VPLY(01,003b0)~
!_MTLK(1,【灘局】　)
<0045>_ZM5a709(「鳥傭ぽ」　　　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0049>_ZM5a70a(灘局果相総逗ぽ。　　　　　)
~_VPLY(31,0434e)~
!_MTLK(1,【窺ソ脅】)
<0052>_ZM5a70b(「髭凶魚，委鬼ぎ皆」　　)
~_STCH(1,tati_050204,01,+0,0,1))~
~_STFC(0,1,face_050204))~
~_FADS())~
~_VPLY(05,0279b)~
!_MTLK(1,【髭凶魚】　)
<0058>_ZM5a70c(「鮫榛」　　)
~_STFC(0,0,))~
~_FADS())~
<0061>_ZM5a70d(古倣受昌ぎ招ぽ皆。　)
<0062>_ZM5a70e(髭凶魚池殿凝ぶ涜も序尻序象ぽ。　　　　　　　　　　　　)
<0063>_ZM5a70f(肱ぬ，災ゴ委徽拭近き鬼ぽぎ招。)
<0064>_LVSV(チャプター))
~_ATSV())~
~_STCH(1,tati_050244,01,+0,0,1))~
~_STFC(0,1,face_050244))~
~_FADS())~
~_VPLY(05,0279c)~
!_MTLK(1,【髭凶魚】)
<0071>_ZM5a710(「……」)
~_STFC(0,0,))~
~_FADS())~
<0074>_ZM5a711(銃悩労嘘福傘亦倉攣班池撤逼部鵠，銃悩歌迭藻遅鋳労嘘ぜ加池部鵠。　　　　　　　　)
<0075>_ZM5a712(銃悩駐き果楽謄族衣く蔑判嫌株性，銃悩歌碍碍規迂兵寵撤戎ぇ其池賓撤。　　　　　　　　　)
~_VPLY(31,0434f)~
!_MTLK(1,【窺ソ脅】)
<0078>_ZM5a713(「髭凶魚，枢む改」　　)
~_STCH(1,tati_050224,01,+0,0,1))~
~_STFC(0,1,face_050224))~
~_FADS())~
~_VPLY(05,0279d)~
!_MTLK(1,【髭凶魚】　)
<0084>_ZM5a714(「喚，喚喚……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04350)~
!_MTLK(1,【窺ソ脅】)
<0089>_ZM5a715(「峡渉約序等停池暮，災懇冊贔熱池暮ド也突ミ」　　　　　　　)
<0090>_ZM5a716(髭凶魚池姪ペ堆規ぇ淹。　　　　　　)
~_VPLY(31,04351)~
!_MTLK(1,【窺ソ脅】)
<0093>_ZM5a717(「鍍ミ薯円蔭楼挿災逸崩皆？」　　　　　)
~_STCH(1,tati_050225,01,+0,0,1))~
~_STFC(0,1,face_050225))~
~_FADS())~
~_VPLY(05,0279e)~
!_MTLK(1,【髭凶魚】　)
<0099>_ZM5a718(「……く茸，災退徽敬懇蟹」　)
~_STCH(1,tati_050205,01,+0,0,1))~
~_STFC(0,1,face_050205))~
~_FADS())~
~_VPLY(05,0279f)~
!_MTLK(1,【髭凶魚】　)
<0105>_ZM5a719(「溺田，鰹鰹序ァな懇紛戒災ド也池……」　　)
~_STFC(0,0,))~
~_FADS())~
<0108>_ZM5a71a(髭凶魚茸越規社ぽせが審虚，セポ徽花亦腹招池弔紺。　　　)
<0109>_ZM5a71b(至柱陪漠，煮申虚謡，堵申鬼凝。　　　)
<0110>_ZM5a71c(災珪贔熱在崩池む鵠，瑳瑳規戒喬崩嘘。　　)
~_VPLY(31,04352)~
!_MTLK(1,【窺ソ脅】)
<0113>_ZM5a71d(「贔熱……く，個鉦径，ビは俊祥ぞ櫛羞池櫛羞鰍」　　　　　　　)
~_STCH(1,tati_050245,01,+0,0,1))~
~_STFC(0,1,face_050245))~
~_FADS())~
~_VPLY(05,027a0)~
!_MTLK(1,【髭凶魚】　)
<0119>_ZM5a71e(「ァな櫛羞？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04353)~
!_MTLK(1,【窺ソ脅】)
<0124>_ZM5a71f(「熔ぞ災く鳥傭」　　)
~_VPLY(31,04354)~
!_MTLK(1,【窺ソ脅】)
<0127>_ZM5a720(「ピ俊，ガ崩徽弁醜稼諾僧奏池銃穐宥ぽ嘘招」　　　　　　　)
~_STCH(1,tati_050201,01,+0,0,1))~
~_STFC(0,1,face_050201))~
~_FADS())~
~_VPLY(05,027a1)~
!_MTLK(1,【髭凶魚】　)
<0133>_ZM5a721(「僧奏……ぶ敬俊崩……」　　)
~_STFC(0,0,))~
~_FADS())~
<0136>_ZM5a722(災挿ぽ挿虚。)
~_VPLY(31,04355)~
!_MTLK(1,【窺ソ脅】)
<0139>_ZM5a723(「古倣敬俊簸其思序池熔ぞ津溺弁醜」　　)
~_VPLY(31,04356)~
!_MTLK(1,【窺ソ脅】)
<0142>_ZM5a724(「徽熔絡稼退池熱陣，注碁池之獣皆」　　　　　　　　)
~_STCH(1,tati_050205,01,+0,0,1))~
~_STFC(0,1,face_050205))~
~_FADS())~
~_VPLY(05,027a2)~
!_MTLK(1,【髭凶魚】　)
<0148>_ZM5a725(「嫁招峡疹」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04357)~
!_MTLK(1,【窺ソ脅】)
<0153>_ZM5a726(「薬迦俊災池辞斉，個鉦径古倣建篤究徽ぽ雨は戎凄Θ思紺広池鵠胤ぎ」　　　　)
~_VPLY(31,04358)~
!_MTLK(1,【窺ソ脅】)
<0156>_ZM5a727(「殻災崩暮池銃穐ぶ俊，浪寵楽椎含噛，ナ靴姪ペ，境く隈粛坂舶週週沌沌規崩嘘暮招」　　　　　　　　)
~_VPLY(31,04359)~
!_MTLK(1,【窺ソ脅】)
<0159>_ZM5a728(「ガ判嫌ぶ鳥傭，判嫌戎凄梁銃良規Θ思題絞」　　　)
~_VPLY(31,0435a)~
!_MTLK(1,【窺ソ脅】)
<0162>_ZM5a729(「在ゲ，敬係災崩ぽ」　　　)
~_VPLY(31,0435b)~
!_MTLK(1,【窺ソ脅】)
<0165>_ZM5a72a(「紛災冊ガ娼治」　)
~_STCH(1,tati_050224,01,+0,0,1))~
~_STFC(0,1,face_050224))~
~_FADS())~
~_VPLY(05,027a3)~
!_MTLK(1,【髭凶魚】　)
<0171>_ZM5a72b(「俊改……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0435c)~
!_MTLK(1,【窺ソ脅】)
<0176>_ZM5a72c(「災懇，ガ古倣ぶ鳥傭判嫌遜ぎぽ居乱娼ん池韮侮皆」　　　　　　　　)
~_STCH(1,tati_050230,01,+0,0,1))~
~_STFC(0,1,face_050230))~
~_FADS())~
~_VPLY(05,027a4)~
!_MTLK(1,【髭凶魚】　)
<0182>_ZM5a72d(「鰹鰹……」　)
~_STFC(0,0,))~
~_FADS())~
<0185>_ZM5a72e(得契池整大判髭凶魚池喋た遷逼。　)
~_STCH(1,tati_050210,01,+0,0,1))~
~_STFC(0,1,face_050210))~
~_FADS())~
~_VPLY(05,027a5)~
!_MTLK(1,【髭凶魚】　)
<0191>_ZM5a72f(「薬曳呼俊洪なぽ喚……」)
~_STFC(0,0,))~
~_FADS())~
<0194>_ZM5a730(セポつぽ麗品整逗ぇ班，髭凶魚錆虚除戒巨匪昭。)
~_STCH(1,tati_050204,01,+0,0,1))~
~_STFC(0,1,face_050204))~
~_FADS())~
~_VPLY(05,027a6)~
!_MTLK(1,【髭凶魚】)
<0200>_ZM5a731(「薬犀便迦俊災池唆除……」　　　　　　　)
~_STCH(1,tati_050224,01,+0,0,1))~
~_STFC(0,1,face_050224))~
~_FADS())~
~_VPLY(05,027a7)~
!_MTLK(1,【髭凶魚】　)
<0206>_ZM5a732(「徽福災陳た池調良，鰹鰹些幣境庵徽徒」　　　　　　　)
~_STCH(1,tati_050244,01,+0,0,1))~
~_STFC(0,1,face_050244))~
~_FADS())~
~_VPLY(05,027a8)~
!_MTLK(1,【髭凶魚】　)
<0212>_ZM5a733(「熔午箸く俊贔熱，悩俊災洗章池鰹鰹」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0435d)~
!_MTLK(1,【窺ソ脅】)
<0217>_ZM5a734(「災ぶ駐曳ぽ」　　　　)
~_STCH(1,tati_050204,01,+0,0,1))~
~_STFC(0,1,face_050204))~
~_FADS())~
~_VPLY(05,027a9)~
!_MTLK(1,【髭凶魚】　)
<0223>_ZM5a735(「熔敬境」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0226>_ZM5a736(薬弦く迦俊荻堂池唆除。)
<0227>_ZM5a737(徽ォ殻髭凶魚係決菰興，贔熱古倣ぇ柱Θ思寵川莱。　　　　　　　　　)
<0228>_ZM5a738(つぽ蔑髭凶魚く逸多棒，珪判嫌輯徽英ぎ，坂テ居灸規格兜，剥ほ規糸則。　　　　　　 )
<0229>_ZM5a739(熔ぞ序峡呈釣池傭甥献班池奄マ，徽災池喋た瑛ぎぽ千千池槽恩。　　　 )
~_STCH(1,tati_010127,02,-5,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,003b1)~
!_MTLK(1,【灘局】　)
<0235>_ZM5a73a(「熔ぞ，総逗建篤相境ぽ……」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0435e)~
!_MTLK(1,【窺ソ脅】)
<0240>_ZM5a73b(「鮫榛，敬受徽熔匁皆」　　　　　)
~_STCH(1,tati_010125,02,-5,0,0))~
~_STFC(0,1,face_010125))~
~_FADS())~
~_VPLY(01,003b2)~
!_MTLK(1,【灘局】　)
<0246>_ZM5a73c(「鳥傭ぽ」　　　)
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0250>_ZM5a73d(些苛曳薬く傾鍵図厨池灘局，受ぎ総逗悔ワ穏悌菰。　　)
<0251>_ZM5a73e(災珪陣拳析耶総逗悔司原，涌突ぽ髭凶魚。　　　)
<0252>_ZM5a73f(戒災挿虚ぬ悔，髭凶魚茸陣拳殊士寵箸。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3573,1))~
~_MPLY(0,30,1))~
<0269>_ZM5a740(……ぇ震銃良一，喬踊冊箸吉徽権舟ぬた。)
<0270>_ZM5a741(災ぶ茸影池陣拳殊士寵箸。　)
~_STCH(1,tati_050205,01,+0,0,1))~
~_STFC(0,1,face_050205))~
~_FADS())~
~_VPLY(05,027aa)~
!_MTLK(1,【髭凶魚】　)
<0276>_ZM5a742(「鮫榛」　)
~_STFC(0,0,))~
~_FADS())~
<0279>_ZM5a743(髭凶魚錆抹虚招。　　　)
~_STCH(1,tati_050221,01,+0,0,1))~
~_STFC(0,1,face_050221))~
~_FADS())~
~_VPLY(05,027ab)~
!_MTLK(1,【髭凶魚】　)
<0285>_ZM5a744(「鰹鰹池暮敬俊薬ら改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0435f)~
!_MTLK(1,【窺ソ脅】)
<0290>_ZM5a745(「く……」　)
~_VPLY(31,04360)~
!_MTLK(1,【窺ソ脅】)
<0293>_ZM5a746(「葵く峡崩，自ぎ招坂俊申凛」)
~_STCH(1,tati_050225,01,+0,0,1))~
~_STFC(0,1,face_050225))~
~_FADS())~
~_VPLY(05,027ac)~
!_MTLK(1,【髭凶魚】)
<0299>_ZM5a747(「……崩皆」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04361)~
!_MTLK(1,【窺ソ脅】)
<0304>_ZM5a748(「……」)
~_VPLY(31,04362)~
!_MTLK(1,【窺ソ脅】)
<0307>_ZM5a749(「暮委崩徽頴虚，ミ紛儀檎ぇら」　　　　　)
~_STCH(1,tati_050245,01,+0,0,1))~
~_STFC(0,1,face_050245))~
~_FADS())~
~_VPLY(05,027ad)~
!_MTLK(1,【髭凶魚】　)
<0313>_ZM5a74a(「……喚喚，災建篤序幣拷ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0316>_ZM5a74b(髭凶魚鈍謄部鵠。　　　　)
<0317>_ZM5a74c(穏ワ峡疹，薬ぞ一隈約俊耶も池悲瑛。)
<0318>_ZM5a74d(ピ俊，薬弦く俊舶まゲ麗町池む鵠。　　)
<0319>_ZM5a74e(災千外ぇ菓図。)
~_VPLY(31,04363)~
!_MTLK(1,【窺ソ脅】)
<0322>_ZM5a74f(「孜鎗個鉦径池崩凄……」　)
~_VPLY(31,04364)~
!_MTLK(1,【窺ソ脅】)
<0325>_ZM5a750(「福謙曳澄混怜池在序熱甥端ん，踊テ福娼治」　　　　　)
~_STCH(1,tati_050241,01,+0,0,1))~
~_STFC(0,1,face_050241))~
~_FADS())~
~_VPLY(05,027ae)~
!_MTLK(1,【髭凶魚】　)
<0331>_ZM5a751(「……」)
~_STFC(0,0,))~
~_FADS())~
<0334>_ZM5a752(髭凶魚謄抽寵災，鐸反庚篇ぽ猪喋。)
~_STCH(1,tati_050244,01,+0,0,1))~
~_STFC(0,1,face_050244))~
~_FADS())~
~_VPLY(05,027af)~
!_MTLK(1,【髭凶魚】　)
<0340>_ZM5a753(「……残，残崎ミ逸崩ぇ誉」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04365)~
!_MTLK(1,【窺ソ脅】)
<0345>_ZM5a754(「澄混怜ビは俊つぽ訳侮祥禎募羞悩胡点池弁醜」)
~_VPLY(31,04366)~
!_MTLK(1,【窺ソ脅】)
<0348>_ZM5a755(「福謙果池，在序熱甥端ん，踊テ福娼治」　　　　　　)
<0349>_ZM5a756(災茸薯円隈粛題並池集顧，瑳瑳規葦歩寵樗注。)
~_STCH(1,tati_050204,01,+0,0,1))~
~_STFC(0,1,face_050204))~
~_FADS())~
~_VPLY(05,027b0)~
!_MTLK(1,【髭凶魚】　)
<0355>_ZM5a757(「…………」)
~_STFC(0,0,))~
~_FADS())~
<0358>_ZM5a758(髭凶魚池奄マ虞畏扱ぽぎ招。　　)
<0359>_ZM5a759(ァな暮踊枢序崩。)
<0360>_ZM5a75a(災ぶ懇く嘘ァな峨ゲ愚鎖喬池暮奉。　　　　　)
<0361>_ZM5a75b(迦舶珪判嫌在蟹曳池む鵠ぇゆぇ殴規街歩喬悩建。　)
~_STCH(1,tati_050224,01,+0,0,1))~
~_STFC(0,1,face_050224))~
~_FADS())~
~_VPLY(05,027b1)~
!_MTLK(1,【髭凶魚】　)
<0367>_ZM5a75c(「熔な……福災ゴΘ皐池些称嚢……畏謡踊……」　　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
<0370>_ZM5a75d(災ブぎ喋庁，瞬嘘倍寓池紺硬。)
~_SEPL(0,01,09370,1))~
~_STCH(1,tati_050243,01,+0,0,2))~
~_FADS())~
<0374>_ZM5a75e(髭凶魚殿ぽ抹招。　　　　)
~_SESP(01,1))~
~_STWN(0))~
~_QUAK(1,01))~
~_STCH(1,tati_050252,01,+0,0,2))~
~_STFC(0,1,face_050252))~
~_FADS())~
~_VPLY(05,027b2)~
!_MTLK(1,【髭凶魚】　)
<0383>_ZM5a75f(「影菰苔徒ぽ！！！」　　)
~_STCH(1,tati_050243,01,+0,0,2))~
~_STFC(0,1,face_050243))~
~_FADS())~
~_VPLY(05,027b3)~
!_MTLK(1,【髭凶魚】　)
<0389>_ZM5a760(「熔禎む……熔禎む災洪な峨舶自苛喚！！」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0392>_ZM5a761(察プ災池葡粉。　　)
~_STCH(1,tati_050216,01,+0,0,2))~
~_STFC(0,1,face_050216))~
~_FADS())~
~_VPLY(05,027b4)~
!_MTLK(1,【髭凶魚】　)
<0398>_ZM5a762(「熔禎……熔禎……」　　)
~_STFC(0,0,))~
~_FADS())~
<0401>_ZM5a763(熔ぞ崩凄，災建篤自苛ぽ。　　　)
~_VPLY(31,04367)~
!_MTLK(1,【窺ソ脅】)
<0404>_ZM5a764(「災嫁委ぶ別つ，薬迦俊戎適ぬ胞」)
~_VPLY(31,04368)~
!_MTLK(1,【窺ソ脅】)
<0407>_ZM5a765(「ピむ櫛き，塚櫛枢ん文耶序んォ澄混怜瑚招」　　　　)
~_STCH(1,tati_050244,01,+0,0,2))~
~_STFC(0,1,face_050244))~
~_FADS())~
~_VPLY(05,027b5)~
!_MTLK(1,【髭凶魚】　)
<0413>_ZM5a766(「ミゲつ災テ注亜改……熔禎，避帽池む鵠……」)
~_STFC(0,0,))~
~_FADS())~
<0416>_ZM5a767(髭凶魚池泊抜馴馴硲越。　　　　　　　　)
~_VPLY(31,04369)~
!_MTLK(1,【窺ソ脅】)
<0419>_ZM5a768(「災く鳥傭樗ヌ」　　)
~_VPLY(31,0436a)~
!_MTLK(1,【窺ソ脅】)
<0422>_ZM5a769(「迦俊戒ミド也贔熱池嫁暮悩建」　　)
~_STCH(1,tati_050204,01,+0,0,2))~
~_STFC(0,1,face_050204))~
~_FADS())~
~_VPLY(05,027b6)~
!_MTLK(1,【髭凶魚】　)
<0428>_ZM5a76a(「洪，洪なテ…………」)
~_STFC(0,0,))~
~_FADS())~
<0431>_ZM5a76b(髭凶魚池冴ォ災池葡恕き遷逼……)
<0432>_ZM5a76c(戎越規，逸審鬼葵徽拭近き。　　　)
~_STCH(1,tati_050244,01,+0,0,1))~
~_STFC(0,1,face_050244))~
~_FADS())~
~_VPLY(05,027b7)~
!_MTLK(1,【髭凶魚】　)
<0438>_ZM5a76d(「窺ソ脅……薬俊ミ畷池蓬皆？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0436b)~
!_MTLK(1,【窺ソ脅】)
<0443>_ZM5a76e(「災迦俊ド也ぽ嫁暮」　　)
~_STCH(1,tati_050213,01,+0,0,1))~
~_STFC(0,1,face_050213))~
~_FADS())~
~_VPLY(05,027b8)~
!_MTLK(1,【髭凶魚】　)
<0449>_ZM5a76f(「膣ん，膣ん膣ん膣ん膣ん膣ん！！」　　　)
~_STFC(0,0,))~
~_FADS())~
<0452>_ZM5a770(髭凶魚詞プ膿嘗，蘇巣規社寵虚。　　　　　　)
~_VPLY(31,0436c)~
!_MTLK(1,【窺ソ脅】)
<0455>_ZM5a771(「枢序膣ミ」　)
~_STCH(1,tati_050213,01,+0,0,1))~
~_STFC(0,1,face_050213))~
~_FADS())~
~_VPLY(05,027b9)~
!_MTLK(1,【髭凶魚】　)
<0461>_ZM5a772(「喚喚喚喚喚喚喚喚喚喚喚」)
~_STFC(0,0,))~
~_FADS())~
<0464>_ZM5a773(髭凶魚隻姪踊徽淹撮。　　　　)
<0465>_ZM5a774(箸き渠果ぽ阜範。　　　　　　)
<0466>_ZM5a775(喋庁囲阜，セポ騎治池ん姐班く扱規社虚。　　　　)
~_VPLY(31,0436d)~
!_MTLK(1,【窺ソ脅】)
<0469>_ZM5a776(「贔熱俊つぽ戒髭凶魚ド也薬シむ，在ゲ坂テォ熔ぞ弁醜絡宥嘘招池皆」　　　　　　　　　　)
~_VPLY(31,0436e)~
!_MTLK(1,【窺ソ脅】)
<0472>_ZM5a777(「在ゲ崩，く骨蔑判嫌池禍冴寸前阜畠ぶ紛扉声ぎ招」　　　　)
~_VPLY(31,0436f)~
!_MTLK(1,【窺ソ脅】)
<0475>_ZM5a778(「犀便申旗つ峡疹，徽ド也虞訊ぬ悔，ガ坂崩嘘ぽ『娼治災』薬課暮」)
~_STCH(1,tati_050243,01,+0,0,1))~
~_STFC(0,1,face_050243))~
~_FADS())~
~_VPLY(05,027ba)~
!_MTLK(1,【髭凶魚】)
<0481>_ZM5a779(「プ含」)
~_STWN(0))~
~_QUAK(1,01))~
~_STCH(1,tati_050252,01,+0,0,2))~
~_STFC(0,1,face_050252))~
~_FADS())~
~_VPLY(05,027bb)~
!_MTLK(1,【髭凶魚】　)
<0489>_ZM5a77a(「プ含プ含プ含！！」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0492>_ZM5a77b(髭凶魚逸審室プ災池葡亙。　　　　)
<0493>_ZM5a77c(ピ薬審，災ぶ察プぽ髭凶魚池禍肺。　　)
<0494>_ZM5a77d(藻悔，柱柱規迂兵寵喬告鍛池喋庁。　　　　　　 )
~_STCH(1,tati_050250,01,+0,0,2))~
~_STFC(0,1,face_050250))~
~_FADS())~
~_VPLY(05,027bc)~
!_MTLK(1,【髭凶魚】　)
<0500>_ZM5a77e(「捧ミく紛逸崩ぽ……く紛逸崩ぽ……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04370)~
!_MTLK(1,【窺ソ脅】)
<0505>_ZM5a77f(「薬俊贔熱麻き絞廓戒ミド也池む鵠」　　　　)
~_VPLY(31,04371)~
!_MTLK(1,【窺ソ脅】)
<0508>_ZM5a780(「峡渉髭凶魚戎凄自苛池暮，ガ池硬控紛洪な榎」　　　　)
~_STCH(1,tati_050244,01,+0,0,2))~
~_STFC(0,1,face_050244))~
~_FADS())~
~_VPLY(05,027bd)~
!_MTLK(1,【髭凶魚】　)
<0514>_ZM5a781(「喚喚…………」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0518>_ZM5a782(福災受菰肺罰池髭凶魚枢序鬼机拭近き，悩俊柱自男葵徽規牢。　　　　　　　　)
<0519>_ZM5a783(回禎童ほ池硬敦，申徽髭凶魚池孝たきぎ粘髪皆。　　　)
<0520>_ZM5a784(ゲ『Θ皐』池怪に，福判嫌勇訳澄混怜池熔らん垣？　　　　　　　　)
<0521>_ZM5a785(千ゲつ某池，判嫌斡嘘訳為澄混怜淫週池束ゑ垣？　　　)
<0522>_ZM5a786(髭凶魚鍵鍵指徽含匁池，宏話汀思申に池券マ垣？　　　　　　　　)
<0523>_ZM5a787(熔ズ券マ池読渉音俊……)
<0524>_ZM5a788(宴梁ぽ居乱池娼菜。　　　　　　　　　　)
~_STCH(1,tati_050204,01,+0,0,1))~
~_STFC(0,1,face_050204))~
~_FADS())~
~_VPLY(05,027be)~
!_MTLK(1,【髭凶魚】　)
<0530>_ZM5a789(「災諸篤儀亜，琳旦経敬俊災池廓矢」　　)
~_STFC(0,0,))~
~_FADS())~
<0533>_ZM5a78a(髭凶魚茸セポぎぇ調敬テ積渠池／煽灸禄崩傭。)
~_STCH(1,tati_050244,01,+0,0,1))~
~_STFC(0,1,face_050244))~
~_FADS())~
~_VPLY(05,027bf)~
!_MTLK(1,【髭凶魚】)
<0539>_ZM5a78b(「鮫思寵飛廼些，畏姪孝規拶為遺た」　　)
~_STCH(1,tati_050224,01,+0,0,1))~
~_STFC(0,1,face_050224))~
~_FADS())~
~_VPLY(05,027c0)~
!_MTLK(1,【髭凶魚】　)
<0545>_ZM5a78c(「薬俊つぽ罫須……碁藻ぶ俊つぽ熱甥端些称嚢境，災ぇ柱係疹儀亜く単」　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04372)~
!_MTLK(1,【窺ソ脅】)
<0550>_ZM5a78d(「喚喚，災ぶ駐曳ぽ」　)
~_STCH(1,tati_050205,01,+0,0,1))~
~_STFC(0,1,face_050205))~
~_FADS())~
~_VPLY(05,027c1)~
!_MTLK(1,【髭凶魚】　)
<0556>_ZM5a78e(「峨俊……」)
~_STCH(1,tati_050204,01,+0,0,1))~
~_STFC(0,1,face_050204))~
~_FADS())~
~_VPLY(05,027c2)~
!_MTLK(1,【髭凶魚】　)
<0562>_ZM5a78f(「薬ズ券マ，迦テ突熱甥端些称嚢謙招芯り？」　　　　　　　　　　　　　　　 )
~_STCH(1,tati_050210,01,+0,0,1))~
~_STFC(0,1,face_050210))~
~_FADS())~
~_VPLY(05,027c3)~
!_MTLK(1,【髭凶魚】　)
<0568>_ZM5a790(「束ゑぶ境……鮪ぐ災薬ぞ粕濫池之均均ぶ如……退徽踊建篤……」)
~_STFC(0,0,))~
~_FADS())~
<0571>_ZM5a791(ケん鍛孝池錘罠思沌寵。)
<0572>_ZM5a792(災虞畏く鳥傭判嫌倣係退徽池喬崩らァな。)
~_STCH(1,tati_050245,01,+0,0,1))~
~_STFC(0,1,face_050245))~
~_FADS())~
~_VPLY(05,027c4)~
!_MTLK(1,【髭凶魚】)
<0578>_ZM5a793(「鰹鰹ガ犀便政紺曳ぽ薬挿」　　　)
~_STCH(1,tati_050244,01,+0,0,1))~
~_STFC(0,1,face_050244))~
~_FADS())~
~_VPLY(05,027c5)~
!_MTLK(1,【髭凶魚】　)
<0584>_ZM5a794(「疎為烹粧……福察曳，判嫌ぶ……」　　　)
~_STCH(1,tati_050250,01,+0,0,1))~
~_STFC(0,1,face_050250))~
~_FADS())~
~_VPLY(05,027c6)~
!_MTLK(1,【髭凶魚】　)
<0590>_ZM5a795(「藻悔，茄済贔熱，珪んゴ……鐸反約序災池謡ぎ踊……」)
~_STFC(0,0,))~
~_FADS())~
<0593>_ZM5a796(鰹鰹殻判嫌珪束ゑ勇き芯りぬ蓑，藻悔，鰹鰹娼靴ぽ髭凶魚池謡ぎ，髭凶魚歌漁亦ぽ鰹鰹池諾廓。)
<0594>_ZM5a797(樗俊耶厩池む鵠。)
<0595>_ZM5a798(櫛徽拒蔑ん苫除ぽ。)
~_VPLY(31,04373)~
!_MTLK(1,【窺ソ脅】)
<0598>_ZM5a799(「ピ俊，申旗つ序ガ徽，災ゴ坂舶福街鳥樗櫛」)
~_STCH(1,tati_050204,01,+0,0,1))~
~_STFC(0,1,face_050204))~
~_FADS())~
~_VPLY(05,027c7)~
!_MTLK(1,【髭凶魚】)
<0604>_ZM5a79a(「……く鳥傭敬境ぽ」　　)
~_STCH(1,tati_050224,01,+0,0,1))~
~_STFC(0,1,face_050224))~
~_FADS())~
~_VPLY(05,027c8)~
!_MTLK(1,【髭凶魚】　)
<0610>_ZM5a79b(「災く懇鳥傭薬禎む鵠」　)
~_STFC(0,0,))~
~_FADS())~
<0613>_ZM5a79c(髭凶魚駐き果境庵徽株，ピ俊喋整音枢序誓ぎ。　　　　　　　　　　　　)
<0614>_ZM5a79d(束ゑ池諾九集顧，鰹鰹池諾九集顧，約序判嫌池諾九集顧。)
<0615>_ZM5a79e(ぐ薬ぇ浦注腎。)
<0616>_ZM5a79f(ぐ判嫌諸儀亜序遺ジ旭在徽池じ糞踊畏謡訣騎ぽ池退櫛注腎。)
~_STCH(1,tati_050244,01,+0,0,1))~
~_STFC(0,1,face_050244))~
~_FADS())~
~_VPLY(05,027c9)~
!_MTLK(1,【髭凶魚】)
<0622>_ZM5a7a0(「喚喚……」)
~_STCH(1,tati_050212,01,+0,0,1))~
~_STFC(0,1,face_050212))~
~_FADS())~
~_VPLY(05,027ca)~
!_MTLK(1,【髭凶魚】)
<0628>_ZM5a7a1(「建篤……枢序ァな諾九ぎ果池紺にぽ……」)
~_STCH(1,tati_050204,01,+0,0,1))~
~_STFC(0,1,face_050204))~
~_FADS())~
~_VPLY(05,027cb)~
!_MTLK(1,【髭凶魚】)
<0634>_ZM5a7a2(「琳旦経……俊災池廓矢喚……」　)
~_STFC(0,0,))~
~_FADS())~
<0637>_ZM5a7a3(虞畏福遮刃。　)
<0638>_ZM5a7a4(腫灼寵喬池ぇ浦，徽調良ワ福刃向ペ戎虞牌。　　　　　　　　　)
<0639>_ZM5a7a5(薬拒身翼ぽ。)
~_VPLY(31,04374)~
!_MTLK(1,【窺ソ脅】)
<0642>_ZM5a7a6(「……」)
<0643>_ZM5a7a7(髭凶魚池肺罰セポ福傘原ぽ越図ぇ班，祇ぽぎ招。　　　　　　　　　　　　　)
<0644>_ZM5a7a8(囲蹴徽喬孝た池俊賓戎些……歌犀嚢，俊吠凹些改。　)
<0645>_ZM5a7a9(儀亜俊判嫌『廓矢』池，碁斡判嫌ヨ浪池怪つ熱柁池薬ぞ杷ざ。　　)
<0646>_ZM5a7aa(徽ぇ調ぬ良訣騎ぽ。　　　　　　)
<0647>_ZM5a7ab(判ォ珪束ゑ勇為澄混怜ゲ悔，係も髭凶魚招崩，熱柁敬俊宏話紛汀思申に池九徽。　　　　)
<0648>_ZM5a7ac(喬ォ招く諸桜別，熔ぞ弁醜俊庵ご良在崩池熔象，ぇ渋訳為ワ吹く向瑚池規集。　　　　)
<0649>_ZM5a7ad(界運，喬敬茄済ぽ娼靴判嫌束ゑ池碓冴。　　　　　　　　　)
<0650>_ZM5a7ae(徽熱柁薬ぞ『申に』池鴇徳，斡寵『申塚』池む鵠，申俊髭凶魚池ャ廓……　　　　　　　)
<0651>_ZM5a7af(俊つぽ蔑判嫌嫁縫珪束ゑ勇為澄混怜池判嫌池，乾ぇ池ぇ抄傭蓑。)
<0652>_ZM5a7b0(藻悔，薬抄蓑退徽訣虐ぽ。)
<0653>_ZM5a7b1(谷突髭凶魚池，玲ぽ蔑硬埜梁銃良扱深池薬ぞ身翼む櫛ゲ糾，敬迦序可葵絞池韮項些ぽ皆。)
<0654>_ZM5a7b2(渠果孝倉池諺皐在，渠果ヨ塁も遺た池亜控，テ蔑ん茄向鉦糾池摸悟。　　　)
<0655>_ZM5a7b3(悩腫灼寵髭凶魚薬ぞ九徽池論場肖裕果池峡ウ，迦テ薯円規訣騎。　　　　　　　　　　)
<0656>_ZM5a7b4(……ピ，淫く舶薬象読承。　　　　)
<0657>_ZM5a7b5(樗申池檎嚢，俊くヨ浪スホむ其，浪判嫌池禍函ネ点もご良池ん。)
<0658>_ZM5a7b6(贔熱古倣敬俊償除寵矯矯茄済熔象儀檎池ん盗。　　　　　　　　)
<0659>_ZM5a7b7(災ぶぇ象。　)
<0660>_ZM5a7b8(千千規外五寵災池髭凶魚，ぶ申俊研除済つ熔象池ん。　　)
<0661>_ZM5a7b9(喬敬薬象受誇悩弥招涜読。　　　　　　　)
<0662>_ZM5a7ba(そ渠忠池，諭渠蓑衝――　　)
<0663>_ZM5a7bb(功隈粛蔑ん懇望曳，喬徽固絡庵ぞん姐ぇ象券マ池象近。　　)
<0664>_ZM5a7bc(災研除麟深喬茄済熔象。　)
<0665>_ZM5a7bd(敬枢序ァな榎凄改？　　)
<0666>_ZM5a7be(……　)
~_VPLY(31,04375)~
!_MTLK(1,【窺ソ脅】)
<0669>_ZM5a7bf(「喝喝喝……樗俊く済象近喚」)
~_VPLY(31,04376)~
!_MTLK(1,【窺ソ脅】)
<0672>_ZM5a7c0(「災建篤崩耶功旧審ぽ皆，ミ迦俊徽返浸判嫌池題懇悩建」　　　　　　)
~_STCH(1,tati_050203,01,+0,0,1))~
~_STFC(0,1,face_050203))~
~_FADS())~
~_VPLY(05,027cc)~
!_MTLK(1,【髭凶魚】　)
<0678>_ZM5a7c1(「ァな！？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04377)~
!_MTLK(1,【窺ソ脅】)
<0683>_ZM5a7c2(「ミ迦政兵寵題懇，悩珪兵銅ォ退櫛き牢宥菰ぽ」　　　　)
~_VPLY(31,04378)~
!_MTLK(1,【窺ソ脅】)
<0686>_ZM5a7c3(「在ゲ，徽牢係薬戎峨魚ホ鵠胤池銃穐，ミ坂テく客ぇ唄」　　　　　　　)
~_STCH(1,tati_050216,01,+0,0,1))~
~_STFC(0,1,face_050216))~
~_FADS())~
~_VPLY(05,027cd)~
!_MTLK(1,【髭凶魚】　)
<0692>_ZM5a7c4(「ミ，ミ崩ァな！？」)
~_STFC(0,0,))~
~_FADS())~
<0695>_ZM5a7c5(髭凶魚池箸き旗つ佐浩悩切向由陶。)
<0696>_ZM5a7c6(功境。)
<0697>_ZM5a7c7(薬象敬境。　　)
~_VPLY(31,04379)~
!_MTLK(1,【窺ソ脅】)
<0700>_ZM5a7c8(「ァな過熱柁敬俊廓矢喚？」)
~_VPLY(31,0437a)~
!_MTLK(1,【窺ソ脅】)
<0703>_ZM5a7c9(「熔迦俊髭凶魚池彊懇悩建」　　　　　　)
~_VPLY(31,0437b)~
!_MTLK(1,【窺ソ脅】)
<0706>_ZM5a7ca(「別寓俊廓矢悩妄粛受誇，受誇ぬ悔ワ茄向く逸硬埜」　　　　　　)
~_VPLY(31,0437c)~
!_MTLK(1,【窺ソ脅】)
<0709>_ZM5a7cb(「莫近絡撤撤峡ぶァな踊く茸懇，熔約樗俊菰孝喚」　　　　)
~_VPLY(31,0437d)~
!_MTLK(1,【窺ソ脅】)
<0712>_ZM5a7cc(「殻莫芯枢ァな旺影垣」　　　　　)
~_STCH(1,tati_050225,01,+0,0,1))~
~_STFC(0,1,face_050225))~
~_FADS())~
~_VPLY(05,027ce)~
!_MTLK(1,【髭凶魚】　)
<0718>_ZM5a7cd(「窺ソ脅……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0437e)~
!_MTLK(1,【窺ソ脅】)
<0723>_ZM5a7ce(「熔ぶ俊廓矢，薬ぶ俊廓矢」)
~_VPLY(31,0437f)~
!_MTLK(1,【窺ソ脅】)
<0726>_ZM5a7cf(「峡渉熔ら福界寓池暮，ミ俊く俊敬倣果芯ぽ？」　)
~_VPLY(31,04380)~
!_MTLK(1,【窺ソ脅】)
<0729>_ZM5a7d0(「関，峡渉く碁ぞ福薬な守洞池ん姐池暮，ぶ斡くぽ熱柁ぬ盗池券マ皆」　　　　　　)
~_STCH(1,tati_050237,01,+0,0,0))~
~_STFC(0,1,face_050237))~
~_FADS())~
~_VPLY(05,027cf)~
!_MTLK(1,【髭凶魚】　)
<0735>_ZM5a7d1(「ミ崩……ァな……？」)
~_STFC(0,0,))~
~_FADS())~
<0738>_ZM5a7d2(髭凶魚蝶兵寵災，馴馴規殿ぽ抹招。　　　　 )
~_VPLY(31,04381)~
!_MTLK(1,【窺ソ脅】)
<0741>_ZM5a7d3(「関，泡蔑ミ俊徽熔禎玲ぽ擁動具凄ぬ糾影戎梁究池熊絡諾ぎ招池垣，枢榎凄」)
~_STCH(1,tati_050252,01,+0,0,0))~
~_STFC(0,1,face_050252))~
~_FADS())~
~_VPLY(05,027d0)~
!_MTLK(1,【髭凶魚】)
<0747>_ZM5a7d4(「ミ俊徽ロ門災池熊ん改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04382)~
!_MTLK(1,【窺ソ脅】)
<0752>_ZM5a7d5(「敬唐ガゴ約声寵ミぶ志災枢榎凄皆？」)
~_VPLY(31,04383)~
!_MTLK(1,【窺ソ脅】)
<0755>_ZM5a7d6(「薯ホ胤退徽熊ぶ建篤枢ぽ，鞄約唐向き俊ァなロ門喚」)
~_STCH(1,tati_050216,01,+0,0,0))~
~_STFC(0,1,face_050216))~
~_FADS())~
~_VPLY(05,027d1)~
!_MTLK(1,【髭凶魚】)
<0761>_ZM5a7d7(「角」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04384)~
!_MTLK(1,【窺ソ脅】)
<0766>_ZM5a7d8(「峡渉ミぶ敬薬な芯果池暮，ミ熔浪寵娼ん悩扉袴身漢池鰹鰹，ぶ虞畏弛芯ぽ垣」)
~_STCH(1,tati_050243,01,+0,0,0))~
~_STFC(0,1,face_050243))~
~_FADS())~
~_VPLY(05,027d2)~
!_MTLK(1,【髭凶魚】　)
<0772>_ZM5a7d9(「く，く俊池！」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04385)~
!_MTLK(1,【窺ソ脅】)
<0777>_ZM5a7da(「く俊坂考」　)
~_VPLY(31,04386)~
!_MTLK(1,【窺ソ脅】)
<0780>_ZM5a7db(「ミ芯治池暮，贔熱茸諾廓果烹粧池鵠鯖ぶテ敬疹積渠」　　　　)
~_VPLY(31,04387)~
!_MTLK(1,【窺ソ脅】)
<0783>_ZM5a7dc(「読渉，ミゴ薬ぇ係偉矯在マ池む鵠，く耶敬迦俊徽娼ん悩建」)
~_STCH(1,tati_050252,01,+0,0,0))~
~_STFC(0,1,face_050252))~
~_FADS())~
~_VPLY(05,027d3)~
!_MTLK(1,【髭凶魚】　)
<0789>_ZM5a7dd(「く俊池！」)
~_STFC(0,0,))~
~_FADS())~
<0792>_ZM5a7de(髭凶魚稼嘘頃過。　　)
~_VPLY(31,04388)~
!_MTLK(1,【窺ソ脅】)
<0795>_ZM5a7df(「贔熱境庵ぶ枢序駐ん池喋威喚」　　　　　)
~_VPLY(31,04389)~
!_MTLK(1,【窺ソ脅】)
<0798>_ZM5a7e0(「罫藻テ冊落紛池鵠鯖崎ギ突薬象ぇぞく済象近池ん」　)
~_STCH(1,tati_050203,01,+0,0,0))~
~_STFC(0,1,face_050203))~
~_FADS())~
~_VPLY(05,027d4)~
!_MTLK(1,【髭凶魚】　)
<0804>_ZM5a7e1(「災く位便ミ屯沌ロ門ガ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0438a)~
!_MTLK(1,【窺ソ脅】)
<0809>_ZM5a7e2(「く，災迦俊徽崩寵淳由池些懇如ぽ」　　　　　　　　)
~_STCH(1,tati_050216,01,+0,0,0))~
~_STFC(0,1,face_050216))~
~_FADS())~
~_VPLY(05,027d5)~
!_MTLK(1,【髭凶魚】　)
<0815>_ZM5a7e3(「窺，窺ソ脅……」)
~_STFC(0,0,))~
~_FADS())~
<0818>_ZM5a7e4(禍姉旗佐浩悩淹撮。　　)
<0819>_ZM5a7e5(佐浩皆。　　　　　　)
<0820>_ZM5a7e6(薬象，穏ャ銃良功直，ぶ舶珪遺甥つ諾九池奄越。　)
<0821>_ZM5a7e7(樗俊判ゲつ俊喚。)
<0822>_ZM5a7e8(ス泡踊テ薬象崩災池皆。)
<0823>_ZM5a7e9(ピ俊戎勉峡ホ，災踊く懇駐曳髭凶魚訣線池象近。　　　)
~_VPLY(31,0438b)~
!_MTLK(1,【窺ソ脅】)
<0826>_ZM5a7ea(「ミ徽薬絡后効く頴枢衣董改？」　　　　　　　)
~_VPLY(31,0438c)~
!_MTLK(1,【窺ソ脅】)
<0829>_ZM5a7eb(「関，訊田ミぶ迦俊ぞ枢序莫近池ん姐喚」)
~_VPLY(31,0438d)~
!_MTLK(1,【窺ソ脅】)
<0832>_ZM5a7ec(「古倣ぶく鳥傭倣果斡らァな皆」　　　　　　)
~_VPLY(31,0438e)~
!_MTLK(1,【窺ソ脅】)
<0835>_ZM5a7ed(「関，禾申ミ梁向ぶく騎，峡渉研除池暮災ぶ峨ゲ冊ミ谷徽薬ぞ熊絡叶」　)
~_STCH(1,tati_050252,01,+0,0,0))~
~_STFC(0,1,face_050252))~
~_FADS())~
~_VPLY(05,027d6)~
!_MTLK(1,【髭凶魚】　)
<0841>_ZM5a7ee(「プ菓！」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0844>_ZM5a7ef(髭凶魚失寵英殿抹。　　　　　　　　　)
~_STCH(1,tati_050243,01,+0,0,0))~
~_STFC(0,1,face_050243))~
~_FADS())~
~_VPLY(05,027d7)~
!_MTLK(1,【髭凶魚】　)
<0850>_ZM5a7f0(「災樗俊駐侶ミぽ」　　　　　　)
~_STCH(1,tati_050223,01,+0,0,0))~
~_STFC(0,1,face_050223))~
~_FADS())~
~_VPLY(05,027d8)~
!_MTLK(1,【髭凶魚】　)
<0856>_ZM5a7f1(「ミ係災池薬雨審ロ門，肱序ぇ巨テ蔑ミ悔合池」　　　)
~_STFC(0,0,))~
~_FADS())~
<0859>_ZM5a7f2(谷ぎ檎巣池忠威ぬ悔，髭凶魚亦ぽ嘘果。　　　　)
~_STCH(4,01))~
~_FADS())~
~_SEPL(0,01,00050,1))~
<0863>_ZM5a7f3(災茸煙檎斡嘘池妄蒜徒隈忠勇寵喬池陪乞。　　　　)
~_VPLY(31,0438f)~
!_MTLK(1,【窺ソ脅】)
<0866>_ZM5a7f4(「……各」　)
~_SESP(01,1))~
~_STCH(1,tati_010107,01,+0,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,003b3)~
!_MTLK(1,【灘局】　)
<0873>_ZM5a7f5(「窺，窺ソ脅委諾……」)
~_STFC(0,0,))~
~_FADS())~
<0876>_ZM5a7f6(灘局ォ宮朽池輪乞た労嘘箸招。　)
~_STCH(1,tati_010147,01,+0,0,0))~
~_STFC(0,1,face_010147))~
~_FADS())~
~_VPLY(01,003b4)~
!_MTLK(1,【灘局】　)
<0882>_ZM5a7f7(「つァな，紛斡薬禎靖孝池む……」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04390)~
!_MTLK(1,【窺ソ脅】)
<0887>_ZM5a7f8(「……」)
<0888>_ZM5a7f9(灘局ビは駐轍ぽ災池懇凄。　　)
<0889>_ZM5a7fa(く，髭凶魚ゲ糾池ん居叛き踊テ政紺曳皆。　　　　)
<0890>_ZM5a7fb(穏ャ俊係も髭凶魚招崩，峡渉く俊ウ巨池喬，ぶ倍寓くテ碁樗池皆。　)
~_VPLY(31,04391)~
!_MTLK(1,【窺ソ脅】)
<0893>_ZM5a7fc(「薬象敬境，敬碁災旧塔糧むぽ皆」)
~_STCH(1,tati_010127,01,+0,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,003b5)~
!_MTLK(1,【灘局】)
<0899>_ZM5a7fd(「ピ俊，薬象ぇ招窺ソ脅委諾テ福髭凶魚契蕎瞥嘉池」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04392)~
!_MTLK(1,【窺ソ脅】)
<0904>_ZM5a7fe(「影崩ぽ」　　)
<0905>_ZM5a7ff(災妄妄邪寵灘局池虚。　　　　　)
<0906>_ZM5a801(福薬熊ヅ撒孝ぽ喚。　　　　　　　　　　)
~_VPLY(31,04393)~
!_MTLK(1,【窺ソ脅】)
<0909>_ZM5a802(「約序，徽薬絡係髭凶魚崩池暮，苫係く紛街歩影ん」　　　　)
~_VPLY(31,04394)~
!_MTLK(1,【窺ソ脅】)
<0912>_ZM5a803(「徽薬ぞごき，序戎勉峡ホ踊戎凄悠面池む鵠，ミぶ鳥傭薬ぇ挿皆」　)
~_STCH(1,tati_010121,01,+0,0,0))~
~_STFC(0,1,face_010121))~
~_FADS())~
~_VPLY(01,003b6)~
!_MTLK(1,【灘局】　)
<0918>_ZM5a804(「俊，俊池」)
~_STFC(0,0,))~
~_FADS())~
<0921>_ZM5a805(灘局俊熱甥端ん。)
<0922>_ZM5a806(峡渉福熱柁察曳池暮，退徽敬建篤く徽薬ぞごきぽ皆。　　　　　　　　　　)
<0923>_ZM5a807(く耶，敏藻澄混怜戒ご良訳侮池崩祝ぐむ櫛く登，ピ俊ガゴ溺田徽訳侮寵ァな象池津溺垣？　　　　　　　　　　　)
<0924>_ZM5a808(孫紺冊熱甥端ん憐た抹招，古倣序ァな孫診池紺に皆。　　　　　　　　　　)
<0925>_ZM5a809(珪個鉦径茄済贔熱池，ぶ俊快象池津溺在叛改？　　　　)
<0926>_ZM5a80a(約枢蟹曳叙落紛池謡厩敬読承ぽ。　　　　　　　　)
~_STCH(1,tati_010106,01,+0,0,0))~
~_STFC(0,1,face_010106))~
~_FADS())~
~_VPLY(01,003b7)~
!_MTLK(1,【灘局】　)
<0932>_ZM5a80b(「洪なぽ？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04395)~
!_MTLK(1,【窺ソ脅】)
<0937>_ZM5a80c(「く……災徽懇，受寵ミく塔池暮，ミテくテぶ茄済贔熱」　　)
~_STCH(1,tati_010107,01,+0,0,0))~
~_STFC(0,1,face_010107))~
~_FADS())~
~_VPLY(01,003b8)~
!_MTLK(1,【灘局】　)
<0943>_ZM5a80d(「捧，捧く紛崩薬な峨溝池暮」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04396)~
!_MTLK(1,【窺ソ脅】)
<0948>_ZM5a80e(「菰ぞ苔徒」)
<0949>_ZM5a80f(敏藻含き薬な崩，ピ災峨く就Θ舗喬樗池くテ茄済贔熱。　　　　)
<0950>_ZM5a810(灘局く俊淳由池熱甥端ん。　　　)
<0951>_ZM5a811(ぬ悔テ茄済洪象，ス泡踊崩く川燭皆。　　　　　)
<0952>_ZM5a812(……関，ぶ敬俊崩，退徽敬唐硬埜ぶ向く嘘庵象池読勉。　　　　　　　　)
~_VPLY(31,04397)~
!_MTLK(1,【窺ソ脅】)
<0955>_ZM5a813(「顎ゴど靖規嘘果解脇囁皆？」　　　　)
~_STCH(1,tati_010141,01,+0,0,0))~
~_STFC(0,1,face_010141))~
~_FADS())~
~_VPLY(01,003b9)~
!_MTLK(1,【灘局】　)
<0961>_ZM5a814(「……喚，境池」)
~_STFC(0,0,))~
~_FADS())~
<0964>_ZM5a815(災ゴ戒髭方云丘亦果。　　　　　　　　　　　　　　　)
<0965>_ZM5a816(机招池蓑き，和ワ果戒壊尉鯖街薬審むシ池興召皆。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0980>_LVSV(チャプター))
~_ATSV())~
~_EVVW(05))~
~_STBG(2,bg_3031,1))~
~_MPLY(0,9,1))~
<0985>_ZM5a817(災珪贔範池摂ペ判英姪晒果。　　)
<0986>_ZM5a818(薬俊鰹鰹池阜。)
<0987>_ZM5a819(災ォ招枢序懇耶，判嫌テ茸薬礁英陳戒鰹鰹。　　　　)
~_VPLY(05,027d9)~
!_MTLK(1,【髭凶魚】　)
<0990>_ZM5a81a(「……」)
<0991>_ZM5a81b(阜功烈殊治。　　　　　　)
<0992>_ZM5a81c(茸晒権功烈殊治き牢灯寵池埒阜。　　　　　　　　　　　　)
<0993>_ZM5a81d(碁藻，薬く俊ん盗池阜摂。　　　)
<0994>_ZM5a81e(鰹鰹溺田俊自苛ぽ洪象池津溺垣。　　　　　　　)
<0995>_ZM5a81f(福机趣池幼ペ，福淵為ぽ写矢茸池唱藤飾庄た。　　　　　　)
<0996>_ZM5a820(孜鎗咤橘ね酋何向曳支紬，冊鰹鰹池姪ペ謙耶果訳侮津溺。　　　)
<0997>_ZM5a821(ぇ懇曳鰹鰹池姪ペぬ悔珪紛揚苛池係公，災敬テ言減枢序珪ガ声誌。　　　　　　　　　　　　　　　　)
<0998>_ZM5a822(声寵自苛並詠池櫛羞，迦俊懇懇敬蔑ん炊陣柱点。　　　　　　　　　)
<0999>_ZM5a823(く，災枢序埜瀕薬禎む池将越喚。　　　　　　　　　　)
<1000>_ZM5a824(崩く寓，反ウつ深在Θ皐池熱甥端些称嚢た，居謡厩踊揚苛ぽ快象池係公。　　　　　　　　　　　　　　　　 )
<1001>_ZM5a825(迦つ判嫌池ゑん悩些曳告ナ，俊くテ福隈便池。　)
~_VPLY(05,027da)~
!_MTLK(1,【髭凶魚】　)
<1004>_ZM5a826(「鮫榛……」　　)
<1005>_ZM5a827(舶崩池ワ迦序薬課暮。)
<1006>_ZM5a828(敬唐傭榛，ぶもむ戎蕪。　　　　　)
<1007>_ZM5a829(福娼池些称嚢池幼最。　　　　　　　 )
<1008>_ZM5a82a(ガゴ熊ん池幼最。)
<1009>_ZM5a82b(災陪謀寵戎愁池韮躯。　　　　　　　　)
<1010>_ZM5a82c(く舶宥亦。　　　　　　　)
<1011>_ZM5a82d(踊俊扱深ぽ硬埜池災池鉾ス。　　　　　　　　)
<1012>_ZM5a82e(災ぇ柱別つ，熱柁俊災池廓矢。　　　　　　)
<1013>_ZM5a82f(ピ俊，犀便災迦俊徽茸薬ぞ握菓，蔑判嫌ォ便旧池単腰殻瞭凛た邸菰兵銅悩建。　　　　　)
<1014>_ZM5a830(つァな，災ォ招枢序果烹粧耶澄混怜池櫛鵠垣――　　　　　　　　　　　)
<1015>_ZM5a831(つァな，枢序果耳傾熱甥端池澄嘆集凄垣――　　)
<1016>_ZM5a832(熔俊旗つ，災靴溝駐曳ぐ判嫌池題懇鑓虎池樗櫛。)
<1017>_ZM5a833(志嘘焔図果烹粧池鰹鰹，航溝苛畦ぽ披烈皆。　　　)
<1018>_ZM5a834(薬敬俊鰹鰹殻災淫寓絞池く快。　　　　)
<1019>_ZM5a835(鰹鰹柱牢ぽ判嫌池券マ。　　　　　　)
<1020>_ZM5a836(災音ォ判嫌池券マ熔絡宥菰ぽ。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_FCIN(1,000,1))~
~_STCH(1,tati_330101,01,+0,2,1))~
~_STBG(2,bg_3813,0))~
~_STCH(0,11,re_cloud,0,000,000,000,640,360,00,1,1,00,000,11,000,1))~
~_FCOT(500,1))~
~_STFC(0,1,face_330101))~
~_FADS())~
~_VPLY(33,069bf)~
!_MTLK(1,【個鉦径】　)
<1036>_ZM5a837(「英池紺に……テ醤寺糸英ぬん……悩首茄」　)
~_STCH(1,tati_330101,01,+0,2,1))~
~_STFC(0,1,face_330101))~
~_FADS())~
~_VPLY(33,069c0)~
!_MTLK(1,【個鉦径】　)
<1042>_ZM5a838(「ミ紛交英……」　　　　　)
~_STCH(1,tati_330101,01,+0,2,1))~
~_STFC(0,1,face_330101))~
~_FADS())~
~_VPLY(33,069c1)~
!_MTLK(1,【個鉦径】　)
<1048>_ZM5a839(「苫係く舶，つ英在交……」　　)
~_STCH(1,tati_330101,01,+0,2,1))~
~_STFC(0,1,face_330101))~
~_FADS())~
~_VPLY(33,069c2)~
!_MTLK(1,【個鉦径】　)
<1054>_ZM5a83a(「ミ紛く福，熊十ぬ怪承楠規，諾声ぎ果」　)
~_STCH(1,tati_330101,01,+0,2,1))~
~_STFC(0,1,face_330101))~
~_FADS())~
~_VPLY(33,069c3)~
!_MTLK(1,【個鉦径】　)
<1060>_ZM5a83b(「茸判嫌池禍喋……駐川，ホつ申に」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(2,bg_3031,1))~
<1068>_ZM5a83c(鰹鰹在崩池暮，敬境庵俊ガぇ柱政兵寵災。　　　　　　　　　)
<1069>_ZM5a83d(災迦俊徽福購昧ぬ英在交ャ，昼忠規戒頴亦寵。　　　　 )
<1070>_ZM5a83e(鰹鰹茸絞廓蔑災別川ぽ薬ぇ挿。　　　　　　　　)
<1071>_ZM5a83f(災約く舶芯果。　　　　　　　　)
<1072>_ZM5a840(く舶蔑鰹鰹池延越弛幌……　　　　　　　　　　)
<1073>_ZM5a841(快銃，ぶ紛み菓図突突ぽ災禦蚤居門池窺ソ脅駐駐……　　　　　)
~_SEPL(0,01,00010,1))~
~_VPLY(82,07b73)~
!_MTLK(1,【幻妄池熱柁】)
<1077>_ZM5a842(「髭凶魚淋梁，麹約徽薬絡喚」　　　　)
~_SESP(01,1))~
<1079>_ZM5a843(約謙序ら便擢図池淋浬，判涼糾亦訳招修爪。　　　　　　　　)
~_VPLY(05,027db)~
!_MTLK(1,【髭凶魚】　)
<1082>_ZM5a844(「洪なぽ？」　)
~_VPLY(82,07b74)~
!_MTLK(1,【幻妄池熱柁】)
<1085>_ZM5a845(「く，ウ巨俊災旭第」　　　)
~_VPLY(05,027dc)~
!_MTLK(1,【髭凶魚】　)
<1088>_ZM5a846(「ミ薬雨巨ぶぇ柱徽由窪健夕皆」　　　　　　　　　　　)
~_VPLY(05,027dd)~
!_MTLK(1,【髭凶魚】　)
<1091>_ZM5a847(「ウ巨峨ゲ机果ぽ」　　)
~_VPLY(05,027de)~
!_MTLK(1,【髭凶魚】　)
<1094>_ZM5a848(「旭第災テ斡池」　　　)
~_VPLY(82,07b75)~
!_MTLK(1,【幻妄池熱柁】)
<1097>_ZM5a849(「俊」　)
~_VPLY(82,07b76)~
!_MTLK(1,【幻妄池熱柁】)
<1100>_ZM5a84a(「熔な，鶏ぎ渠爪ぽ」　　　　)
~_SEPL(0,01,00020,1))~
<1102>_ZM5a84b(修爪ぬ悔，淋浬亦ぽ机果。)
<1103>_ZM5a84c(弥招酬池ごグ，琳旦経ぶ紛序在首茄。　　　　　　　　)
~_SESP(01,1))~
<1105>_ZM5a84d(く，古倣序在首茄池ん俊災坂係皆。　　　)
<1106>_ZM5a84e(申俊災判嫌，く舶逸茸ォ頴池硬埜集顧ぽ……改。　　　　　)
<1107>_ZM5a84f(災紛斡嘘首茄。　　　)
<1108>_ZM5a850(悩こ，ぶ宏話紛並淫鰹鰹谷ぎ招池募凛。　　　　　　)
<1109>_ZM5a851(澄混怜池樗櫛。)
<1110>_ZM5a852(茸熱甥端ん斡池櫛羞。　　　　　　　　)
<1111>_ZM5a853(俊泡，つぽァな忠池……)
<1112>_ZM5a854(自厄ぽ樗注池鰹鰹，倍寓俊福遺た池贔鹸在積創ぽ。　　　　　　　　　　　)
<1113>_ZM5a855(苫係く舶嫁縫。　　　　　　　)
<1114>_ZM5a856(申旗峡疹，災宏話紛差落規硬埜薬ぞ募凛池並凄。　　　　　)
<1115>_ZM5a857(峡渉徽部牢揮究灸午池暮，くィ樹く耶係集，敬柳災ぶ序峨舶テ福婆川。　　　　　　　　　)
<1116>_ZM5a858(紛喧橋侮む。)
<1117>_ZM5a859(く喧橋侮むく侮。　　　)
<1118>_ZM5a85a(鰹鰹，束ゑ，熔ら熱甥端些称嚢，約序ガゴ池熊ん。　　　　　　　 )
<1119>_ZM5a85b(く舶逸鵜握判嫌池些鵠，果落婿漁亦戎愁ん廓池雰杢。　　　　　　　　　　)
<1120>_ZM5a85c(災紛向曳読渉。　　　　　　)
<1121>_ZM5a85d(渠吠坂俊叙く舶隈便池む鵠。　)
<1122>_ZM5a85e(宏話紛蔭楼規，茸喧橋規集凄訳侮耳傾。　　　)
<1123>_ZM5a85f(茸粂林池兵酪。)
<1124>_ZM5a860(茸梁躍池聞挿。)
~_VPLY(05,027df)~
!_MTLK(1,【髭凶魚】)
<1127>_ZM5a861(「……」)
<1128>_ZM5a862(渉藻，悌菰琳旦経迦テ蔑災躍悌鵠鯖。　　　　　　　　　　　　　　　)
<1129>_ZM5a863(ピ俊紛谷徽薬絡，ぶ敬紺鈎寵ウ悔災ぶ紛珪些称嚢勇訳澄混怜。　　　　　　　　　　　　　 )
<1130>_ZM5a864(凧菰熊んゴ谷腔池冴。　)
<1131>_ZM5a865(珪株性寵祉阪池些称嚢，勇訳迦舶鍍芯池弁醜。　　　　　　　　　　　 )
<1132>_ZM5a866(く峨舶果斡熔禎む鵠。)
<1133>_ZM5a867(熔俊殻娼ん戎虎池侮つ。)
<1134>_ZM5a868(徽く鳥鵠池鵠胤ぎ踊く舶隈便池侮つ，徽建篤鳥傭池峡ウ，熔敬俊徽娼ん。　　　　　　　)
<1135>_ZM5a869(薬俊阿乳ぬ蓑。)
~_VPLY(05,027e0)~
!_MTLK(1,【髭凶魚】)
<1138>_ZM5a86a(「……各」)
<1139>_ZM5a86b(迭藻，徽兵銅池き集，災く扱規壷寵池英姪き，出嘘ぽ災ぜ穴池部鵠。　　　　　　　　　　　　　　　　 )
~_VPLY(05,027e1)~
!_MTLK(1,【髭凶魚】　)
<1142>_ZM5a86c(「……各」)
<1143>_ZM5a86d(宏話紛……茄済饒箝，垣。　　　　　)
<1144>_ZM5a86e(紛託も巷苛，珪熱甥端些称嚢任も芯規池策営。　　　　　　　　　　　　　　　 )
<1145>_ZM5a86f(く谷徽一謡池暮，敬戎凄向曳熔らくつん鳥池鵠鯖。　)
<1146>_ZM5a870(穏ャ陪謀在序池韮躯，ぶ紛察プ樗櫛。　　　)
<1147>_ZM5a871(快銃，ぶ俊つぽく福窺ソ脅徒暮。)
<1148>_ZM5a872(災志嘘汁篇。　)
<1149>_ZM5a873(ぇ録録規粘耶，衣も窺ソ脅池篇語徽湧栓弓旧俊ぇ忠ぽ藻池む鵠。　　　)
<1150>_ZM5a874(境境駐寵皆。　)
<1151>_ZM5a875(災ぇ寓テ爾失プガ在く鳥傭池む櫛，藻悔蔑ガ徽災池喋頴ブ虚別侶。)
~_SEPL(0,01,04300,1))~
~_VPLY(05,027e2)~
!_MTLK(1,【髭凶魚】　)
<1155>_ZM5a876(「……」)
<1156>_ZM5a877(災珪ォ殻窺ソ脅注与菰興池汁篇畏謡酌ぎ，勇曳浮漕池僧蒼き。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_EVVW(99))~
~_FRET()~
~~