~_ZZ7cc01()~
~_ZZ7cd01({)~
<0002>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_1521,1))~
~_MPLY(0,30,1))~
~_STCH(1,tati_440105,01,+0,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,07645)~
!_MTLK(1,【撞也径】)
<0025>_ZM7cd02(「熔な，敬菰興皆」)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0029>_ZM7cd03(徽居紀詰池絡良，今入菰興ぽ　)
~_SEPL(0,01,09710,1))~
<0031>_ZM7cd04(什匁殿寵池紀杷嚢ゴヨ鎗撞也径池支紬，珪逗棲曳燦髭池姪き。　　　　　)
<0032>_ZM7cd05(繊圭曳災ゴ姪き池逗全蔭向拐ん。　　　　　　　　)
<0033>_ZM7cd06(徽福引逗析箭池快銃，燦髭げ孝規ブ海寵鶴堤池暮奉。　　　　　)
~_STCH(1,tati_010127,01,+0,0,0))~
~_STFC(0,1,face_010127))~
~_FADS())~
~_VPLY(01,00532)~
!_MTLK(1,【灘局】　)
<0039>_ZM7cd07(「窺ソ脅委諾……」)
~_STFC(0,0,))~
~_FADS())~
<0042>_ZM7cd08(灘局茸ヨ毎池喋威駐寵災。　　　　　　　 )
<0043>_ZM7cd09(ピ俊，敬唐福喬薬な駐寵，災ぶ承冴戎奴。)
<0044>_ZM7cd0a(薬俊燦髭在償除池今入。)
~_VPLY(31,04d0a)~
!_MTLK(1,【窺ソ脅】)
<0047>_ZM7cd0b(「薬絡く俊顎ゴ舶執含池規集」　　　)
~_VPLY(31,04d0b)~
!_MTLK(1,【窺ソ脅】)
<0050>_ZM7cd0c(「枢侶皆，停偶梁？」　)
~_STFC(0,1,face_440101))~
~_FADS())~
~_VPLY(44,07646)~
!_MTLK(1,【撞也径】)
<0055>_ZM7cd0d(「些乏麹池題並」　　　)
~_STFC(0,0,))~
~_FADS())~
<0058>_ZM7cd0e(撞也径ぇ柱謙寵ぜ加池部鵠除寵燦髭，虞畏枢序戒災ゴ駐耶招耶。　　)
~_STCH(1,tati_440101,02,+3,0,0))~
~_STCH(1,tati_030105,01,-3,0,0))~
~_STFC(0,1,face_030105))~
~_FADS())~
~_VPLY(03,0133b)~
!_MTLK(1,【紀協】)
<0065>_ZM7cd0f(「撞也径」)
~_STCH(1,tati_440104,02,+3,0,0))~
~_STFC(0,1,face_440104))~
~_FADS())~
~_VPLY(44,07647)~
!_MTLK(1,【撞也径】)
<0071>_ZM7cd10(「……麹序ァなむ改？」)
~_STFC(0,0,))~
~_FADS())~
<0074>_ZM7cd11(撞也径福紀協羽藻池灸禄炉査プ班，机虚駐招。)
~_STCH(1,tati_030123,01,-3,0,0))~
~_STFC(0,1,face_030123))~
~_FADS())~
~_VPLY(03,0133c)~
!_MTLK(1,【紀協】)
<0080>_ZM7cd12(「薬ぎ近ミ敬前万ぽ改？」　　)
~_STCH(1,tati_440108,02,+3,0,0))~
~_STFC(0,1,face_440108))~
~_FADS())~
~_VPLY(44,07648)~
!_MTLK(1,【撞也径】)
<0086>_ZM7cd13(「鶏ぎ功幼最」)
~_STCH(1,tati_440107,02,+3,0,0))~
~_STFC(0,1,face_440107))~
~_FADS())~
~_VPLY(44,07649)~
!_MTLK(1,【撞也径】)
<0092>_ZM7cd14(「鶏ぎ弦榔ヨ鎗判嫌池澗境悩徽係燦髭微よ円ゲ今采」)
~_STCH(1,tati_440105,02,+3,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,0764a)~
!_MTLK(1,【撞也径】)
<0098>_ZM7cd15(「ピ俊つぽ具皐薬ぞご竪池諦乎ぐ愚駆，序らむ鵠宏話紛煙檎判嫌悩つぬ」　　)
~_STCH(1,tati_440107,02,+3,0,0))~
~_STFC(0,1,face_440107))~
~_FADS())~
~_VPLY(44,0764b)~
!_MTLK(1,【撞也径】)
<0104>_ZM7cd16(「捧紀協居ん園宏ペ縫災池披葺」　　　　　　　)
~_STCH(1,tati_030105,01,-3,0,0))~
~_STFC(0,1,face_030105))~
~_FADS())~
~_VPLY(03,0133d)~
!_MTLK(1,【紀協】)
<0110>_ZM7cd17(「撞也径，ミ池亜サ俊係紀収テ池諦乎ゲ火耶果在寓ぎ池紀采悩稼」　　　　　　　　　　　　　　)
~_STCH(1,tati_030145,01,-3,0,0))~
~_STFC(0,1,face_030145))~
~_FADS())~
~_VPLY(03,0133e)~
!_MTLK(1,【紀協】)
<0116>_ZM7cd18(「壬枯任単，薬ぶ俊姪つ紀杷嚢池申柱ぬ凝」　　　　　　　)
~_STCH(1,tati_030125,01,-3,0,0))~
~_STFC(0,1,face_030125))~
~_FADS())~
~_VPLY(03,0133f)~
!_MTLK(1,【紀協】)
<0122>_ZM7cd19(「ピ俊，災ぶ俊苫係くテ茎恕池，旗つ災序災池亜サ」　　　　　　　　　)
~_STCH(1,tati_440104,02,+3,0,0))~
~_STFC(0,1,face_440104))~
~_FADS())~
~_VPLY(44,0764c)~
!_MTLK(1,【撞也径】)
<0128>_ZM7cd1a(「災く題並紀協居ん在崩池暮」　　　　　　　　)
~_STCH(1,tati_440105,02,+3,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,0764d)~
!_MTLK(1,【撞也径】)
<0134>_ZM7cd1b(「災ゴ俊徽つ巨停ぐ巨ャ居ん，ゲ火紀協居ん麹授廓」　　　)
~_STCH(1,tati_440110,02,+3,0,0))~
~_STFC(0,1,face_440110))~
~_FADS())~
~_VPLY(44,0764e)~
!_MTLK(1,【撞也径】)
<0140>_ZM7cd1c(「具皐餌グソ美居んぐ巨停在縄読池頁騰，弦珪遺落紛絞ド也突ごん申俊災ゴ池ャ廓」　　　　　　)
~_STCH(1,tati_440105,02,+3,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,0764f)~
!_MTLK(1,【撞也径】)
<0146>_ZM7cd1d(「災戎凄懇望玲疹ぬ糾池斡凄」　　　　　　)
~_STCH(1,tati_030101,01,-3,0,0))~
~_STFC(0,1,face_030101))~
~_FADS())~
~_VPLY(03,01340)~
!_MTLK(1,【紀協】)
<0152>_ZM7cd1e(「餌グソ美居ん徽巨ャ居ん池五刑ぎ栄寓嘘ぽ紀采」　　　　　　)
~_STCH(1,tati_030105,01,-3,0,0))~
~_STFC(0,1,face_030105))~
~_FADS())~
~_VPLY(03,01341)~
!_MTLK(1,【紀協】)
<0158>_ZM7cd1f(「枢序ァな境烈題並池」　　　　)
~_STCH(1,tati_030145,01,-3,0,0))~
~_STFC(0,1,face_030145))~
~_FADS())~
~_VPLY(03,01342)~
!_MTLK(1,【紀協】)
<0164>_ZM7cd20(「災ぶ迦俊徽ヨ鎗餌グ居ん池侮つ招硬埜」　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0167>_ZM7cd21(紀協前俊尭ぜ池灸禄楼楼括抹。　　　　)
~_STCH(1,tati_440105,02,+3,0,0))~
~_STFC(0,1,face_440105))~
~_FADS())~
~_VPLY(44,07650)~
!_MTLK(1,【撞也径】)
<0173>_ZM7cd22(「捧行鶏ぎ渠爪」)
~_SEPL(0,01,06010,1))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0178>_ZM7cd23(福紀協池陛尤在可葵，撞也径面姪亦菰。　　　　　　　　　)
~_SESP(01,1))~
<0180>_ZM7cd24(紀杷嚢ゴ運旗つ撞也径池悌果悩棄腰規牢牢注弊。　　　　　　)
~_STCH(1,tati_030125,01,-3,0,0))~
~_STFC(0,1,face_030125))~
~_FADS())~
~_VPLY(03,01343)~
!_MTLK(1,【紀協】)
<0186>_ZM7cd25(「捧屯沌，く塔稼諾ァなむ鵠，今入ぶ涜瑚俊今入」　　　　　　　)
~_STCH(1,tati_030105,01,-3,0,0))~
~_STFC(0,1,face_030105))~
~_FADS())~
~_VPLY(03,01344)~
!_MTLK(1,【紀協】)
<0192>_ZM7cd26(「捧放フつぽ甚ぞん踊舶厳鍍規向曳巨停池嵯告悩鶴堤」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(84,07bf1)~
!_MTLK(1,【紀杷嚢】)
<0197>_ZM7cd27(「境，境池！」)
<0198>_ZM7cd28(紀協池暮蔑ガゴ労嘘ぽ災ビ諸注捕池部鵠。　　　　)
<0199>_ZM7cd29(渉藻，紀協俊居熊池紀協喚。　　)
~_STCH(1,tati_030141,01,+0,0,1))~
~_STFC(0,1,face_030141))~
~_FADS())~
~_VPLY(03,01345)~
!_MTLK(1,【紀協】)
<0205>_ZM7cd2a(「……窺ソ脅委諾」)
~_STFC(0,0,))~
~_FADS())~
<0208>_ZM7cd2b(紀協珪冴ヒぽ耶招。　　　　)
<0209>_ZM7cd2c(徽燦髭苛入池償良，災魯紛存寵忠く兵其池紀協池冴。　　　　　　　　　)
~_VPLY(31,04d0c)~
!_MTLK(1,【窺ソ脅】)
<0212>_ZM7cd2d(「喚喚，鳥傭ぽ」　)
<0213>_ZM7cd2e(災存抹紀協池冴，瑳瑳規亦ぽ抹招。　　　　　　)
<0214>_ZM7cd2f(由耶堂弛池す僕冴兇，紀協池ペ洗ド曳ぽ災池冴孝。　　)
<0215>_ZM7cd30(熔迦冴池ペ洗，多峡贈相班操総。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0230>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_1531,1))~
~_MPLY(0,20,1))~
<0234>_ZM7cd31(災ゴ轍耶居紀詰，戒紀喫亦果。　)
<0235>_ZM7cd32(敏藻迦俊ぇ震功直池蓑鼎，ピ謙寵駐く文じ糞池紀協亦蓑約俊蔑災些曳功謄午。)
~_STCH(1,tati_030142,01,+0,0,1))~
~_STFC(0,1,face_030142))~
~_FADS())~
~_VPLY(03,01346)~
!_MTLK(1,【紀協】)
<0241>_ZM7cd33(「麹く茸失向熔な謄池」　　　　)
~_STCH(1,tati_030122,01,+0,0,1))~
~_STFC(0,1,face_030122))~
~_FADS())~
~_VPLY(03,01347)~
!_MTLK(1,【紀協】)
<0247>_ZM7cd34(「薬俊災厳鍵亦恨ぽ池規集，其鰍煮受池フ任災踊川燭」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d0d)~
!_MTLK(1,【窺ソ脅】)
<0252>_ZM7cd35(「俊改，災約く俊功ぷ恨喚」　)
<0253>_ZM7cd36(紀協徽災池存五ぎ，瑳瑳規徽居紀詰た侮亦。　　　　　　　　)
<0254>_ZM7cd37(徽重殉池爪残建篤読承池退徽，居紀詰た雨は建篤駐く曳ん乞。)
~_STCH(1,tati_030146,01,+0,0,1))~
~_STFC(0,1,face_030146))~
~_FADS())~
~_VPLY(03,01348)~
!_MTLK(1,【紀協】)
<0260>_ZM7cd38(「窺ソ脅委諾池冴功居垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d0e)~
!_MTLK(1,【窺ソ脅】)
<0265>_ZM7cd39(「殻燦髭腎碁藻俊紛居」)
~_STCH(1,tati_030142,01,+0,0,1))~
~_STFC(0,1,face_030142))~
~_FADS())~
~_VPLY(03,01349)~
!_MTLK(1,【紀協】)
<0271>_ZM7cd3a(「劃劃，麹靴祢ぽ改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d0f)~
!_MTLK(1,【窺ソ脅】)
<0276>_ZM7cd3b(「災峨く俊ぞ迦殻協絞存冴敬菰孝く建池契箝」　　　　　 )
~_STCH(1,tati_030102,01,+0,0,1))~
~_STFC(0,1,face_030102))~
~_FADS())~
~_VPLY(03,0134a)~
!_MTLK(1,【紀協】)
<0282>_ZM7cd3c(「麹郷こぶ珪災駐済俊協絞ぽ垣」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d10)~
!_MTLK(1,【窺ソ脅】)
<0287>_ZM7cd3d(「熔俊碁藻，ミ峨俊紀協喚」　)
<0288>_ZM7cd3e(薬熊ヅ俊懇紛崩ァな喚。　　)
~_STCH(1,tati_030122,01,+0,0,1))~
~_STFC(0,1,face_030122))~
~_FADS())~
~_VPLY(03,0134b)~
!_MTLK(1,【紀協】)
<0294>_ZM7cd3f(「庵薬象福窺ソ脅委諾存寵冴亦蓑些幣ぶく侶垣」　　　　　)
~_STCH(1,tati_030102,01,+0,0,1))~
~_STFC(0,1,face_030102))~
~_FADS())~
~_VPLY(03,0134c)~
!_MTLK(1,【紀協】)
<0300>_ZM7cd40(「禾申迦俊鈷穣ぶ序功旧撤糧，窺ソ脅委諾敬冊薬碁済麹酬池券マ皆」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d11)~
!_MTLK(1,【窺ソ脅】)
<0305>_ZM7cd41(「熔葵俊戎在邦，く耶鯖沃災峨俊ぇ厩踊くテ形紛池叶」)
~_STCH(1,tati_030142,01,+0,0,1))~
~_STFC(0,1,face_030142))~
~_FADS())~
~_VPLY(03,0134d)~
!_MTLK(1,【紀協】)
<0311>_ZM7cd42(「鳥傭ぽ」)
~_MVOL(0,2000))~
~_STFC(0,1,face_020111))~
~_FADS())~
~_VPLY(02,00f87)~
!_MTLK(1,【頒微酋】)
<0317>_ZM7cd43(「駐き果功菰孝喚」)
~_STFC(0,0,))~
~_FADS())~
<0320>_ZM7cd44(く躍究ド招ぇぞ蟹恨ぽ池灸禄。)
~_VPLY(31,04d12)~
!_MTLK(1,【窺ソ脅】)
<0323>_ZM7cd45(「……俊頒微酋改」)
~_STCH(1,tati_030141,01,-5,0,1))~
~_STCH(1,tati_020103,02,+3,0,0))~
~_STFC(0,1,face_020103))~
~_FADS())~
~_VPLY(02,00f88)~
!_MTLK(1,【頒微酋】)
<0330>_ZM7cd46(「ミ約碁抹紀協居ん池霊ォ招ぽ？」)
~_STFC(0,0,))~
~_FADS())~
~_MVOL(255,2000))~
<0334>_ZM7cd47(駐曳災失寵紀協池冴，頒微酋茸引蔭池喋停蝶兵寵薬匁。　)
~_VPLY(31,04d13)~
!_MTLK(1,【窺ソ脅】)
<0337>_ZM7cd48(「薬ぶ俊券マ池ぇ謡厩」)
~_STCH(1,tati_020131,02,+3,0,0))~
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,00f89)~
!_MTLK(1,【頒微酋】)
<0343>_ZM7cd49(「玩」)
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,00533)~
!_MTLK(1,【灘局】)
<0348>_ZM7cd4a(「喚，頒微酋契蕎」)
~_STCH(1,tati_020125,02,+3,0,0))~
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00f8a)~
!_MTLK(1,【頒微酋】)
<0354>_ZM7cd4b(「喚燦，ミ拒契ぽ災踊枢駐文垣」)
~_STFC(0,1,face_010133))~
~_FADS())~
~_VPLY(01,00534)~
!_MTLK(1,【灘局】)
<0359>_ZM7cd4c(「境，境耶厩……」　　)
~_STCH(1,tati_030101,01,-5,0,1))~
~_STFC(0,1,face_030101))~
~_FADS())~
~_VPLY(03,0134e)~
!_MTLK(1,【紀協】)
<0365>_ZM7cd4d(「俊麹池臓ん改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d14)~
!_MTLK(1,【窺ソ脅】)
<0370>_ZM7cd4e(「喚喚，俊災徽卒駄池臓ん」)
~_STCH(1,tati_020121,02,+3,0,0))~
~_STFC(0,1,face_020121))~
~_FADS())~
~_VPLY(02,00f8b)~
!_MTLK(1,【頒微酋】)
<0376>_ZM7cd4f(「臓ん薬禎逓各拒蔭蝉ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d15)~
!_MTLK(1,【窺ソ脅】)
<0381>_ZM7cd50(「熔ミ紛災洪なェ督？」)
~_STCH(1,tati_020113,02,+3,0,0))~
~_STFC(0,1,face_020113))~
~_FADS())~
~_VPLY(02,00f8c)~
!_MTLK(1,【頒微酋】)
<0387>_ZM7cd51(「鍬浦池臓ん」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d16)~
!_MTLK(1,【窺ソ脅】)
<0392>_ZM7cd52(「ミ安喚」)
<0393>_ZM7cd53(頒微酋く鳥つホ係紀協労嘘祝瞬池樹紺。)
~_STCH(1,tati_020101,02,+3,0,0))~
~_STCH(1,tati_030141,01,-5,0,1))~
~_STFC(0,1,face_030141))~
~_FADS())~
~_VPLY(03,0134f)~
!_MTLK(1,【紀協】)
<0400>_ZM7cd54(「熔な，櫛涙き垣？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d17)~
!_MTLK(1,【窺ソ脅】)
<0405>_ZM7cd55(「関，唐俊序震躯南池臓ん皆」)
~_STCH(1,tati_030141,01,-5,0,1))~
~_FADS())~
~_VPLY(31,04d18)~
!_MTLK(1,【窺ソ脅】)
<0410>_ZM7cd56(「暮崩，ミ俊招原ァな池？」)
~_STCH(1,tati_020105,02,+3,0,0))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00f8d)~
!_MTLK(1,【頒微酋】)
<0416>_ZM7cd57(「薬ぞ，俊壌径孫蔑災謙突ミ池爪其」)
~_STCH(1,tati_020145,02,+3,0,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00f8e)~
!_MTLK(1,【頒微酋】)
<0422>_ZM7cd58(「災懇古倣俊解池じ糞」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d19)~
!_MTLK(1,【窺ソ脅】)
<0427>_ZM7cd59(「乏ぽ」)
~_VPLY(31,04d1a)~
!_MTLK(1,【窺ソ脅】)
<0430>_ZM7cd5a(「壌径孫約俊ぇ峡柔候池ペ勃喚」)
~_STCH(1,tati_020151,02,+3,0,0))~
~_STFC(0,1,face_020151))~
~_FADS())~
~_VPLY(02,00f8f)~
!_MTLK(1,【頒微酋】)
<0436>_ZM7cd5b(「関，煙煙檎檎皆」)
~_STFC(0,0,))~
~_FADS())~
<0439>_ZM7cd5c(申境災建篤苛去紀仁戎選戎鈎池舟題ぽ。)
~_VPLY(31,04d1b)~
!_MTLK(1,【窺ソ脅】)
<0442>_ZM7cd5d(「ミ招池約樗俊旬喚，熔匁功康改？」　　　)
~_STCH(1,tati_020125,02,+3,0,0))~
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00f90)~
!_MTLK(1,【頒微酋】)
<0448>_ZM7cd5e(「つぽ察飼肪径撞孔池ボ慰悩苛ナ池ん，甚巨踊鳶禿く苫規招錯災」)
~_STCH(1,tati_020131,02,+3,0,0))~
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,00f91)~
!_MTLK(1,【頒微酋】)
<0454>_ZM7cd5f(「踏向踊拘く侮ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d1c)~
!_MTLK(1,【窺ソ脅】)
<0459>_ZM7cd60(「薬峨俊祉痢池境奨テ，円裾皆」)
~_STCH(1,tati_020135,02,+3,0,0))~
~_STFC(0,1,face_020135))~
~_FADS())~
~_VPLY(02,00f92)~
!_MTLK(1,【頒微酋】)
<0465>_ZM7cd61(「観」)
~_STFC(0,0,))~
~_FADS())~
<0468>_ZM7cd62(壊尉ビはぶ功声漫喚。　　　　　　)
<0469>_ZM7cd63(ガ古倣申徽つく瓶卵琉池越乱舶去析柚洲ぞ卒駄悩揮集侠亦皆。　　　)
~_STCH(1,tati_020125,02,+3,0,0))~
~_STCH(1,tati_030101,01,-5,0,1))~
~_STFC(0,1,face_030101))~
~_FADS())~
~_VPLY(03,01350)~
!_MTLK(1,【紀協】)
<0476>_ZM7cd64(「薬フ窺ソ脅委諾池臓ん，俊過頒微酋契蕎皆」　　　)
~_STCH(1,tati_030141,01,-5,0,1))~
~_STFC(0,1,face_030141))~
~_FADS())~
~_VPLY(03,01351)~
!_MTLK(1,【紀協】)
<0482>_ZM7cd65(「災俊賭２９グ池紀協ソ美」　　　　)
~_STCH(1,tati_020125,02,+3,0,0))~
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00f93)~
!_MTLK(1,【頒微酋】)
<0488>_ZM7cd66(「災鳥傭」　　　)
~_STCH(1,tati_020145,02,+3,0,0))~
~_STFC(0,1,face_020145))~
~_FADS())~
~_VPLY(02,00f94)~
!_MTLK(1,【頒微酋】)
<0494>_ZM7cd67(「腎抹熔ぞ，ガゴァな銃穐坂舶机卒駄？」　　　　　)
~_STCH(1,tati_030143,01,-5,0,1))~
~_STFC(0,1,face_030143))~
~_FADS())~
~_VPLY(03,01352)~
!_MTLK(1,【紀協】)
<0500>_ZM7cd68(「……」)
~_STFC(0,0,))~
~_FADS())~
<0503>_ZM7cd69(蟹曳薬課暮池紀協労嘘く轟池部鵠。　　　　　　　　　)
~_VPLY(31,04d1d)~
!_MTLK(1,【窺ソ脅】)
<0506>_ZM7cd6a(「災崩耶皆，テ徽薬絡猷谷ぇ震銃良」　　　　　　　　　　　　　　　　 )
~_STCH(1,tati_020105,02,+3,0,0))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00f95)~
!_MTLK(1,【頒微酋】)
<0512>_ZM7cd6b(「曳ァな銃穐？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d1e)~
!_MTLK(1,【窺ソ脅】)
<0517>_ZM7cd6c(「熔ぞ……敬紛駐紀協契蕎池ぽ」)
<0518>_ZM7cd6d(災珪む鵠居職殻頒微酋崩ぽぇぎ。)
~_STCH(1,tati_020107,02,+3,0,0))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00f96)~
!_MTLK(1,【頒微酋】)
<0524>_ZM7cd6e(「柱曳紀協居ん常曳巨ャぬ頴，踊紛ぇ柱谷徽薬絡？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d1f)~
!_MTLK(1,【窺ソ脅】)
<0529>_ZM7cd6f(「枢侶」)
~_STCH(1,tati_020103,02,+3,0,0))~
~_FADS())~
<0532>_ZM7cd70(頒微酋池箸範輪錘ぎ招。)
~_VPLY(31,04d20)~
!_MTLK(1,【窺ソ脅】)
<0535>_ZM7cd71(「ミ駐き果境庵紛崩らァな喚」　)
<0536>_ZM7cd72(災茸喋停紬紺喬尉栄判嫌。)
~_STCH(1,tati_020103,02,+3,0,0))~
~_STFC(0,1,face_020103))~
~_FADS())~
~_VPLY(02,00f97)~
!_MTLK(1,【頒微酋】)
<0542>_ZM7cd73(「戎覇向災喋整踊嘘招ぽ」　)
~_STCH(1,tati_020123,02,+3,0,0))~
~_STFC(0,1,face_020123))~
~_FADS())~
~_VPLY(02,00f98)~
!_MTLK(1,【頒微酋】)
<0548>_ZM7cd74(「庵薬禎規集，く古倣俊迄重嘘果迄境改？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0551>_ZM7cd75(災池紺硬虞畏枢序ド也曳。)
<0552>_ZM7cd76(薬蔑災く只向雅ぽ菓図。)
~_STCH(1,tati_030103,01,-3,0,0))~
~_STFC(0,1,face_030103))~
~_FADS())~
~_VPLY(03,01353)~
!_MTLK(1,【紀協】)
<0558>_ZM7cd77(「捧鍍ぇぎ」)
~_STFC(0,0,))~
~_FADS())~
<0561>_ZM7cd78(紀協殿曳頒微酋池姪頴。)
~_STCH(1,tati_030123,01,-3,0,0))~
~_STFC(0,1,face_030123))~
~_FADS())~
~_VPLY(03,01354)~
!_MTLK(1,【紀協】)
<0567>_ZM7cd79(「薬災峨く舶蟹耶敬唐，捧瞭麹崩巨ャ居ん池暮戎覇俊ァな紺硬？」)
~_STCH(1,tati_020133,02,+3,0,0))~
~_STFC(0,1,face_020133))~
~_FADS())~
~_VPLY(02,00f99)~
!_MTLK(1,【頒微酋】)
<0573>_ZM7cd7a(「熔俊ミ池常皆，歌く俊巨ャ池灸禄」　　)
~_STCH(1,tati_030143,01,-3,0,0))~
~_STFC(0,1,face_030143))~
~_FADS())~
~_VPLY(03,01355)~
!_MTLK(1,【紀協】)
<0579>_ZM7cd7b(「巨ャ居ん徽災池常た珪ごん池披鍛街鳥も災，弦く迦俊ぞ常及悩建」　　　　　　)
~_STCH(1,tati_020131,02,+3,0,0))~
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,00f9a)~
!_MTLK(1,【頒微酋】)
<0585>_ZM7cd7c(「紛災薬ぞ横諾招崩池暮，薬迦俊管簸耶己ゎ諾池彊懇」　　　　　　　)
~_STCH(1,tati_030121,01,-3,0,0))~
~_STFC(0,1,face_030121))~
~_FADS())~
~_VPLY(03,01356)~
!_MTLK(1,【紀協】)
<0591>_ZM7cd7d(「麹在崩池簸支池俊ァな垣？」)
~_STCH(1,tati_020123,02,+3,0,0))~
~_STFC(0,1,face_020123))~
~_FADS())~
~_VPLY(02,00f9b)~
!_MTLK(1,【頒微酋】)
<0597>_ZM7cd7e(「洒簸」　　　)
~_STCH(1,tati_030123,01,-3,0,0))~
~_STFC(0,1,face_030123))~
~_FADS())~
~_VPLY(03,01357)~
!_MTLK(1,【紀協】)
<0603>_ZM7cd7f(「……麹別つ災テ称支熔な翠鄭池簸其改？」　　　 )
~_STCH(1,tati_030103,01,-3,0,0))~
~_STFC(0,1,face_030103))~
~_FADS())~
~_VPLY(03,01358)~
!_MTLK(1,【紀協】)
<0609>_ZM7cd80(「薬俊ホ鍍池ロ門！」)
~_STCH(1,tati_020105,02,+3,0,0))~
~_STFC(0,1,face_020105))~
~_FADS())~
~_VPLY(02,00f9c)~
!_MTLK(1,【頒微酋】)
<0615>_ZM7cd81(「災鳥傭俊ミ蔑薬庫踊検戚抹招池」　　　　　　　)
~_STCH(1,tati_020107,02,+3,0,0))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00f9d)~
!_MTLK(1,【頒微酋】)
<0621>_ZM7cd82(「ピ俊，旗つ斡ぽぞ常敬冊熔ぞ契奄其碁済巨ャ居ん池紀近，薬禎暮災峨枢凄注亜」)
~_STCH(1,tati_020103,02,+3,0,0))~
~_STFC(0,1,face_020103))~
~_FADS())~
~_VPLY(02,00f9e)~
!_MTLK(1,【頒微酋】)
<0627>_ZM7cd83(「薬俊淳由規埜瀕ぎ敬鳥傭池む鵠皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d21)~
!_MTLK(1,【窺ソ脅】)
<0632>_ZM7cd84(「換，頒微酋」)
<0633>_ZM7cd85(災鳥傭喬懇崩池暮。　　)
<0634>_ZM7cd86(ぶ鳥傭薬ら暮戎峨榔変。)
<0635>_ZM7cd87(ピ俊，喬崩暮池記塊く係。)
~_STCH(1,tati_030125,01,-3,0,0))~
~_STFC(0,1,face_030125))~
~_FADS())~
~_VPLY(03,01359)~
!_MTLK(1,【紀協】)
<0641>_ZM7cd88(「災鳥傭，麹戎凄迭藻注亜巨ャ居ん池支五」　　　　　　　　　　　　)
~_STCH(1,tati_030123,01,-3,0,0))~
~_STFC(0,1,face_030123))~
~_FADS())~
~_VPLY(03,0135a)~
!_MTLK(1,【紀協】)
<0647>_ZM7cd89(「ピ俊，つ疹悩崩災ャ茸簸其俊係災池ロ門，捧麹趣机薬課暮」　　　　　　　　)
~_STCH(1,tati_020131,02,+3,0,0))~
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,00f9f)~
!_MTLK(1,【頒微酋】)
<0653>_ZM7cd8a(「災係熔禎むく些謂麿」　)
~_STCH(1,tati_020123,02,+3,0,0))~
~_STFC(0,1,face_020123))~
~_FADS())~
~_VPLY(02,00fa0)~
!_MTLK(1,【頒微酋】)
<0659>_ZM7cd8b(「災在鳥傭池，敬迦序窺ソ脅旗つミ斡ぽぞァな常，敬く向く徽薬絡庵ぞ安択ぇ象苓寵ミ薬シむ」　　　　　　　　　)
~_STCH(1,tati_020143,02,+3,0,0))~
~_STFC(0,1,face_020143))~
~_FADS())~
~_VPLY(02,00fa1)~
!_MTLK(1,【頒微酋】)
<0665>_ZM7cd8c(「樗俊峨皇垣」　)
~_STFC(0,0,))~
~_FADS())~
<0668>_ZM7cd8d(係も頒微酋招崩，係集俊紀協約俊ァな醤哨枢序衣董。　　　　　　　)
<0669>_ZM7cd8e(薬俊ぇ喋駐き果敬舶祝弛池む鵠。)
~_STCH(1,tati_030105,01,-3,0,0))~
~_STFC(0,1,face_030105))~
~_FADS())~
~_VPLY(03,0135b)~
!_MTLK(1,【紀協】)
<0675>_ZM7cd8f(「……災鳥傭麹池紺硬ぽ」　　　)
~_STCH(1,tati_030145,01,-3,0,0))~
~_STFC(0,1,face_030145))~
~_FADS())~
~_VPLY(03,0135c)~
!_MTLK(1,【紀協】)
<0681>_ZM7cd90(「ピ俊，退徽池窺ソ脅委諾申徽福災漣ム」　　　　　)
~_STCH(1,tati_030125,01,-3,0,0))~
~_STFC(0,1,face_030125))~
~_FADS())~
~_VPLY(03,0135d)~
!_MTLK(1,【紀協】)
<0687>_ZM7cd91(「柔藻麹池む鵠ぶ建篤榎虞ぽ，舶界捧麹机曳卒駄垣？」　　　　　　　　　　　　　)
~_STCH(1,tati_030132,01,-3,0,0))~
~_STFC(0,1,face_030132))~
~_FADS())~
~_VPLY(03,0135e)~
!_MTLK(1,【紀協】)
<0693>_ZM7cd92(「敬麹ぇぞん」)
~_STFC(0,0,))~
~_FADS())~
<0696>_ZM7cd93(紀協労嘘好徒粟又寵頒微酋。　　　　　　)
~_STCH(1,tati_020123,02,+3,0,0))~
~_STFC(0,1,face_020123))~
~_FADS())~
~_VPLY(02,00fa2)~
!_MTLK(1,【頒微酋】)
<0702>_ZM7cd94(「窺ソ脅，机果皆」　　)
~_STCH(1,tati_020133,02,+3,0,0))~
~_STFC(0,1,face_020133))~
~_FADS())~
~_VPLY(02,00fa3)~
!_MTLK(1,【頒微酋】)
<0708>_ZM7cd95(「敬唐谷徽薬絡ぶ俊惜幌銃良」　　　　)
~_STCH(1,tati_030125,01,-3,0,0))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d22)~
!_MTLK(1,【窺ソ脅】)
<0714>_ZM7cd96(「ミ判嫌机卒駄果，災約紛徽薬絡公ぇ震銃良」　　　　　)
~_STCH(1,tati_020107,02,+3,0,0))~
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00fa4)~
!_MTLK(1,【頒微酋】)
<0720>_ZM7cd97(「つァな」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d23)~
!_MTLK(1,【窺ソ脅】)
<0725>_ZM7cd98(「旗つ序功旧懇紛鳥傭池む鵠」　)
~_VPLY(31,04d24)~
!_MTLK(1,【窺ソ脅】)
<0728>_ZM7cd99(「谷徽薬絡池暮，犀便敬舶跨川燭」　　　　　)
<0729>_ZM7cd9a(俊頒微酋池暮，古倣舶祝弛災懇崩池暮。　　　　)
~_STCH(1,tati_020111,02,+3,0,0))~
~_STFC(0,1,face_020111))~
~_FADS())~
~_VPLY(02,00fa5)~
!_MTLK(1,【頒微酋】)
<0735>_ZM7cd9b(「……鳥傭ぽ」　)
~_STCH(1,tati_020125,02,+3,0,0))~
~_STFC(0,1,face_020125))~
~_FADS())~
~_VPLY(02,00fa6)~
!_MTLK(1,【頒微酋】)
<0741>_ZM7cd9c(「鍍ミ苛耶生爪碁き紀杷嚢池銃穐篇向波鳶災」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d25)~
!_MTLK(1,【窺ソ脅】)
<0746>_ZM7cd9d(「形斡戎邦池撒孝ぽ」　　)
~_STCH(1,tati_020131,02,+3,0,0))~
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,00fa7)~
!_MTLK(1,【頒微酋】)
<0752>_ZM7cd9e(「巨鳥傭」　)
~_SEPL(0,01,06110,1))~
~_STCH(4,02))~
~_STFC(0,0,))~
~_FADS())~
<0757>_ZM7cd9f(頒微酋蔭蒲ぇ灸，面姪亦果。　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0772>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_1542,1))~
~_MPLY(0,7,1))~
~_STFC(0,0,))~
~_FADS())~
<0778>_ZM7cda0(鮎旬銃厩，災招曳斡虞ぽ鶴堤池紀協池剤良。　)
<0779>_ZM7cda1(訊田，燦髭研除災舶苓徽紀協姪什喚。　　　　　　　　　　　)
~_STCH(1,tati_031142,01,+0,0,0))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,0135f)~
!_MTLK(1,【紀協】)
<0785>_ZM7cda2(「喚，窺ソ脅委諾……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d26)~
!_MTLK(1,【窺ソ脅】)
<0790>_ZM7cda3(「ウ巨池鶴堤建篤読承ぽ改？」　)
~_STCH(1,tati_031142,01,+0,0,0))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,01360)~
!_MTLK(1,【紀協】)
<0796>_ZM7cda4(「観，俊池……」　)
~_STFC(0,0,))~
~_FADS())~
<0799>_ZM7cda5(紀協錘ぎ兵銅。　　　)
<0800>_ZM7cda6(渉藻約俊徽撒孝燦髭皆。　　　　)
<0801>_ZM7cda7(喬池部捧功輪錘，喋停たぶ戚退嘘慌範。)
~_VPLY(31,04d27)~
!_MTLK(1,【窺ソ脅】)
<0804>_ZM7cda8(「暮崩机招，ミ池喋庁約樗禦橋喚」　　　)
~_VPLY(31,04d28)~
!_MTLK(1,【窺ソ脅】)
<0807>_ZM7cda9(「つァな迦徽紀仁た坂舶駐向文？」)
~_STCH(1,tati_031145,01,+0,0,0))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01361)~
!_MTLK(1,【紀協】)
<0813>_ZM7cdaa(「災ぶく居川燭」　　　)
~_STCH(1,tati_031127,01,+0,0,0))~
~_STFC(0,1,face_031127))~
~_FADS())~
~_VPLY(03,01362)~
!_MTLK(1,【紀協】)
<0819>_ZM7cdab(「残薬在昧，雲菰興池銃穐，つぽ蔑居熊注亜災駐く文じ糞約亘幌ぽぇ樽券拠垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d29)~
!_MTLK(1,【窺ソ脅】)
<0824>_ZM7cdac(「ぶ俊喚」　)
~_VPLY(31,04d2a)~
!_MTLK(1,【窺ソ脅】)
<0827>_ZM7cdad(「迦紛耶冗敬舶駐向文，災俊枢蟹崩耶薬禎む鵠」　　　　)
~_STCH(1,tati_031125,01,+0,0,0))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,01363)~
!_MTLK(1,【紀協】)
<0833>_ZM7cdae(「蛎帰茄向ぇ既繕贔池暮，戎勉旧な好契池威挽踊くテ受耶」　　　　　　 )
~_STCH(1,tati_031145,01,+0,0,0))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01364)~
!_MTLK(1,【紀協】)
<0839>_ZM7cdaf(「駐曳紀近池銃穐ぶ俊，喋た池準望災反ウエ藻舶去机工抹招」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d2b)~
!_MTLK(1,【窺ソ脅】)
<0844>_ZM7cdb0(「嫁招峡疹」)
~_VPLY(31,04d2c)~
!_MTLK(1,【窺ソ脅】)
<0847>_ZM7cdb1(「崩く寓迦徽紀仁ぬた，ミ坂舶珪熔耶も身翼池募掻庚篇弦受昌ぎ招皆」　　　)
~_STCH(1,tati_031122,01,+0,0,0))~
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,01365)~
!_MTLK(1,【紀協】)
<0853>_ZM7cdb2(「麹池崩凄功序麿垣」　　　)
~_STFC(0,0,))~
~_FADS())~
<0856>_ZM7cdb3(紀協池箸き衡笈ぽ徒隈。)
~_STCH(1,tati_031142,01,+0,0,0))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,01366)~
!_MTLK(1,【紀協】)
<0862>_ZM7cdb4(「峨ゲ池暮，舶捧麹招苓災係鈷ぇ中改？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d2d)~
!_MTLK(1,【窺ソ脅】)
<0867>_ZM7cdb5(「燦髭退徽峨俊約徽苛入叶？」　　　　　)
~_STCH(1,tati_031145,01,+0,0,0))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01367)~
!_MTLK(1,【紀協】)
<0873>_ZM7cdb6(「災鳥傭」　　　　)
~_STCH(1,tati_031144,01,+0,0,0))~
~_STFC(0,1,face_031144))~
~_FADS())~
~_VPLY(03,01368)~
!_MTLK(1,【紀協】)
<0879>_ZM7cdb7(「敏藻鳥傭，ピ俊退徽戎勉峡ホ……」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0882>_ZM7cdb8(喬池禍鋳披拙規搾署寵。)
<0883>_ZM7cdb9(崩抹招，燦髭ぶ残崎災苓徽紀協姪什喚。　　　　　　　　　)
<0884>_ZM7cdba(苛入池熔集判く茸叱，徽什具除池んぶ俊功勿披池。　　　　)
<0885>_ZM7cdbb(薯く茸崩，熔ぞ今入約俊旗つ判嫌悩苛池ぽ。)
<0886>_ZM7cdbc(敬柳熔ぞ頒微酋，徽災苛六閏池銃穐ぶ俊ぇ駅披諒池部鵠。　　　　　　　)
~_VPLY(31,04d2e)~
!_MTLK(1,【窺ソ脅】)
<0889>_ZM7cdbd(「……鳥傭ぽ，訊田燦髭ぶ俊薬な残崎災池喚」　　)
<0890>_ZM7cdbe(災珪穣中殻穣近煮曳丈き。　　　)
~_STCH(1,tati_031126,01,+0,0,0))~
~_STFC(0,1,face_031126))~
~_FADS())~
~_VPLY(03,01369)~
!_MTLK(1,【紀協】)
<0896>_ZM7cdbf(「燦髭残崎池？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d2f)~
!_MTLK(1,【窺ソ脅】)
<0901>_ZM7cdc0(「災述巨崩耶皆」　　)
~_VPLY(31,04d30)~
!_MTLK(1,【窺ソ脅】)
<0904>_ZM7cdc1(「喬つぽく蔑ミ烈苛，悩紛災苓徽ミ池姪匁」　　　　　　)
~_STCH(1,tati_031124,01,+0,0,0))~
~_STFC(0,1,face_031124))~
~_FADS())~
~_VPLY(03,0136a)~
!_MTLK(1,【紀協】)
<0910>_ZM7cdc2(「……薬象喚」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d31)~
!_MTLK(1,【窺ソ脅】)
<0915>_ZM7cdc3(「ぬ悔紛境境岬ん熊傭乏」)
~_STCH(1,tati_031125,01,+0,0,0))~
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,0136b)~
!_MTLK(1,【紀協】)
<0921>_ZM7cdc4(「境池」)
~_STFC(0,0,))~
~_FADS())~
<0924>_ZM7cdc5(紀協謙寵好橋池部鵠煮境穣近。)
~_STBG(7,eve_030502,1))~
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,0136c)~
!_MTLK(1,【紀協】)
<0930>_ZM7cdc6(「……」)
~_STFC(0,0,))~
~_FADS())~
<0933>_ZM7cdc7(災ゴ侯疹錘罠規菰興ぽ係経。)
~_VPLY(31,04d32)~
!_MTLK(1,【窺ソ脅】)
<0936>_ZM7cdc8(「衣も頒微酋池む鵠……ミく紛候孝絡果」　　　)
~_VPLY(31,04d33)~
!_MTLK(1,【窺ソ脅】)
<0939>_ZM7cdc9(「熔熊ヅ池菓戎揺刺峨俊領怪洲ぞ卒駄」)
~_STBG(7,eve_030505,1))~
~_STFC(0,1,face_031143))~
~_FADS())~
~_VPLY(03,0136d)~
!_MTLK(1,【紀協】)
<0945>_ZM7cdca(「……熔フ協絞改」)
~_STFC(0,0,))~
~_FADS())~
<0948>_ZM7cdcb(紀協蔑ん粛哉規尺抹含招。　　)
<0949>_ZM7cdcc(訊田喬俊福頒微酋茸迦序徽卒駄た坂舶崩池暮在娩洩ぽ喚。)
<0950>_ZM7cdcd(テ諾図ぶ俊碁藻池。)
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,0136e)~
!_MTLK(1,【紀協】)
<0955>_ZM7cdce(「崩櫛暮，災榔鍵池く痕拘」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d34)~
!_MTLK(1,【窺ソ脅】)
<0960>_ZM7cdcf(「ォ頴稼諾耶功旧む喚」)
~_VPLY(31,04d35)~
!_MTLK(1,【窺ソ脅】)
<0963>_ZM7cdd0(「ミ敬粂行喬池戎爪皆」)
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,0136f)~
!_MTLK(1,【紀協】)
<0968>_ZM7cdd1(「敬唐麹薬な崩，薬ぞごき約俊序碁崩ぐく碁崩ぬむ」　　　　)
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,01370)~
!_MTLK(1,【紀協】)
<0973>_ZM7cdd2(「罫藻崩災茸熔禎翠鄭池簸其，薬虞畏敬俊徽ロ門災」　　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d36)~
!_MTLK(1,【窺ソ脅】)
<0978>_ZM7cdd3(「在ゲ災坂テ傭榛池皆」　)
~_STFC(0,1,face_031126))~
~_FADS())~
~_VPLY(03,01371)~
!_MTLK(1,【紀協】)
<0983>_ZM7cdd4(「喚……ぶ俊垣」　　)
~_STFC(0,0,))~
~_FADS())~
<0986>_ZM7cdd5(崩曳呼哨招敬俊薬匁く境。　　　)
<0987>_ZM7cdd6(敬唐福☆ぶ枢榎凄。　　　)
~_STBG(7,eve_030502,1))~
~_STFC(0,1,face_031121))~
~_FADS())~
~_VPLY(03,01372)~
!_MTLK(1,【紀協】)
<0993>_ZM7cdd7(「熔ぞ，峨ゲ瞭麹ぇシむ改？」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d37)~
!_MTLK(1,【窺ソ脅】)
<0998>_ZM7cdd8(「崩皆」)
~_STFC(0,1,face_031141))~
~_FADS())~
~_VPLY(03,01373)~
!_MTLK(1,【紀協】)
<1003>_ZM7cdd9(「窺ソ脅委諾殻頒微酋契蕎，俊洪象池衣董垣？」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d38)~
!_MTLK(1,【窺ソ脅】)
<1008>_ZM7cdda(「敬唐ミ瞭災俊洪象池衣董……」)
<1009>_ZM7cddb(ぶ肱く舶ぇゆぇ殴規岬喬崩。)
<1010>_ZM7cddc(熔らむ鵠く威俊功笈宵，悩こ孜鎗薬熊ヅ池ニ題聞ぶ戎凄福自苛皆。)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01374)~
!_MTLK(1,【紀協】)
<1015>_ZM7cddd(「せフ俊拠胸池衣董改？」　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d39)~
!_MTLK(1,【窺ソ脅】)
<1020>_ZM7cdde(「く俊」)
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,01375)~
!_MTLK(1,【紀協】)
<1025>_ZM7cddf(「蟹めフ池係暮，些幣榔鍵池ゑ鍬垣」　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1028>_ZM7cde0(紀協崩寵，泥好く菰孝規邸菰ぽ兵銅。　　　　)
<1029>_ZM7cde1(含柄ぶく前規杓ぽ杓。　　　)
~_VPLY(31,04d3a)~
!_MTLK(1,【窺ソ脅】)
<1032>_ZM7cde2(「ミ俊徽緊挟な」　)
~_STBG(7,eve_030505,1))~
~_STFC(0,1,face_031134))~
~_FADS())~
~_VPLY(03,01376)~
!_MTLK(1,【紀協】)
<1038>_ZM7cde3(「麹，麹崩ァな！？」　　　)
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,01377)~
!_MTLK(1,【紀協】)
<1043>_ZM7cde4(「災池姪ペ俊亨怠突巨停池，く峨舶テ鮫思緊挟ぬ盗池些鵠」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1046>_ZM7cde5(紀協陶寵箸禾瑕傭。　　　　)
<1047>_ZM7cde6(序誌跨ぇぎ池ジ旭喚。　)
~_VPLY(31,04d3b)~
!_MTLK(1,【窺ソ脅】)
<1050>_ZM7cde7(「喚喚，鳥傭ぽ鳥傭ぽ」　　)
<1051>_ZM7cde8(紀協蔭楼ぎ招ぬ悔，屯沌崩傭。　　　)
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,01378)~
!_MTLK(1,【紀協】)
<1056>_ZM7cde9(「紀協俊堂正戎処池九徽，福麹取判崩嘘辰協衣董蔑災功く痕拘」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d3c)~
!_MTLK(1,【窺ソ脅】)
<1061>_ZM7cdea(「熔な，ミ敬紛ぇ諾踊舵姪改？」　　)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01379)~
!_MTLK(1,【紀協】)
<1066>_ZM7cdeb(「碁藻ぽ，薬俊紀采在丙寓池む鵠」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d3d)~
!_MTLK(1,【窺ソ脅】)
<1071>_ZM7cdec(「紀采薬禎じ糞，椎治池暮テ洪象？」　)
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,0137a)~
!_MTLK(1,【紀協】)
<1076>_ZM7cded(「テ福湧嘘収テ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d3e)~
!_MTLK(1,【窺ソ脅】)
<1081>_ZM7cdee(「樗ぜ悲喚」)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,0137b)~
!_MTLK(1,【紀協】)
<1086>_ZM7cdef(「申旗つ郊具寵ぜ悲池紀采，紀杷嚢坂テ徽須ッたわ序結呻池亜米」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d3f)~
!_MTLK(1,【窺ソ脅】)
<1091>_ZM7cdf0(「峨俊，災葵幣向ミ駐き果く俊功落兵紀采喚」　　　　　　　)
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,0137c)~
!_MTLK(1,【紀協】)
<1096>_ZM7cdf1(「麹つァな薬な崩垣？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d40)~
!_MTLK(1,【窺ソ脅】)
<1101>_ZM7cdf2(「旗つミ殻ぜ具紀采池停偶梁鍵鍵稼諾飲迭」　　　　　)
~_VPLY(31,04d41)~
!_MTLK(1,【窺ソ脅】)
<1104>_ZM7cdf3(「停偶梁俊弘櫛規具皐紀采池紀杷嚢皆？」)
~_VPLY(31,04d42)~
!_MTLK(1,【窺ソ脅】)
<1107>_ZM7cdf4(「殻熔ら謡厩係点，係ミ峨俊注碁く嬰池叶」　　　)
~_STFC(0,1,face_031103))~
~_FADS())~
~_VPLY(03,0137d)~
!_MTLK(1,【紀協】)
<1112>_ZM7cdf5(「薬審麹歌菰興圧幅撞也径ぽ改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d43)~
!_MTLK(1,【窺ソ脅】)
<1117>_ZM7cdf6(「迦俊ミ池斡凄序らく境災坂崩きぇ課」　　　　)
<1118>_ZM7cdf7(紀協労嘘く轟池部鵠。　　　　　　　)
~_VPLY(31,04d44)~
!_MTLK(1,【窺ソ脅】)
<1121>_ZM7cdf8(「界運，落紛池じ糞ぶテ影漁亦池」　　　　　　　)
<1122>_ZM7cdf9(災喘抹望招，珪紀協池腿悔解治。　　　　　)
<1123>_ZM7cdfa(碁藻，燦髭敬俊紀協池腿悔。　　　　　　　)
<1124>_ZM7cdfb(退徽，燦髭申徽つぽ紀協池ぇ紺狗侮悩斡嘘尊揃，自苛寵今入。　　)
~_STFC(0,1,face_031125))~
~_FADS())~
~_VPLY(03,0137e)~
!_MTLK(1,【紀協】)
<1129>_ZM7cdfc(「……」)
~_STFC(0,0,))~
~_FADS())~
<1132>_ZM7cdfd(紀協隷為錘罠ぬた。)
<1133>_ZM7cdfe(迂兵寵災戒頴至訳池望，雅ぽ菓図。　　　　　　)
~_STBG(7,eve_030508,1))~
~_STFC(0,1,face_031127))~
~_FADS())~
~_VPLY(03,0137f)~
!_MTLK(1,【紀協】)
<1139>_ZM7cdff(「災係燦髭斡ぽ功耶厩池む」　　　　　　)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01380)~
!_MTLK(1,【紀協】)
<1144>_ZM7ce01(「ピ俊，燦髭ぶくテ研除災序在茎恕」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d45)~
!_MTLK(1,【窺ソ脅】)
<1149>_ZM7ce02(「熔なミ敬影崩そ図暮喚」)
~_STFC(0,1,face_031141))~
~_FADS())~
~_VPLY(03,01381)~
!_MTLK(1,【紀協】)
<1154>_ZM7ce03(「麹樗ぜ加垣……」　　)
~_STFC(0,0,))~
~_FADS())~
<1157>_ZM7ce04(紀協好好規徒ぽ。　)
~_STFC(0,1,face_031127))~
~_FADS())~
~_VPLY(03,01382)~
!_MTLK(1,【紀協】)
<1162>_ZM7ce05(「峡渉樗池紛つ燦髭寵懇池暮，災敬古倣ず誇治亜サ皆」　　　　　　　　)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01383)~
!_MTLK(1,【紀協】)
<1167>_ZM7ce06(「熔象ぇ招，災ゴ敬峨ゲォ甚巨池勿披た並受，机曳厳滴池汁鍵た」　　　)
~_STFC(0,0,))~
~_FADS())~
<1170>_ZM7ce07(紀協凋除寵躍集池準範。　)
~_VPLY(31,04d46)~
!_MTLK(1,【窺ソ脅】)
<1173>_ZM7ce08(「熔ぞく俊燦髭池唆除，悩俊ミ判嫌在償除池む鵠皆？」　　　　　　　　　)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01384)~
!_MTLK(1,【紀協】)
<1178>_ZM7ce09(「紀協俊苫係く舶受誇池」　　　　　　　　)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,01385)~
!_MTLK(1,【紀協】)
<1183>_ZM7ce0a(「ピ俊燦髭く快。迦紛災池ぇ課暮，喬敬峨ゲォ霊ォ薬ぞフ任向曳並受」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d47)~
!_MTLK(1,【窺ソ脅】)
<1188>_ZM7ce0b(「熔象池暮ミ枢衣董改？」　　　)
~_STFC(0,1,face_031123))~
~_FADS())~
~_VPLY(03,01386)~
!_MTLK(1,【紀協】)
<1193>_ZM7ce0c(「腎抹判嫌，災薯撒孝燦髭」　　)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01387)~
!_MTLK(1,【紀協】)
<1198>_ZM7ce0d(「喬一孝池ぇ謡厩俊浪寵碁災池霊ォ坂舶円ゲΘ畏池」　　　　　　　　　)
~_STFC(0,1,face_031144))~
~_FADS())~
~_VPLY(03,01388)~
!_MTLK(1,【紀協】)
<1203>_ZM7ce0e(「碁薬ぇ浦踊線州ぬ銃，災く鳥傭喬テ茄済洪象」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d48)~
!_MTLK(1,【窺ソ脅】)
<1208>_ZM7ce0f(「峡渉薬な撒孝喬池暮，敬泥好係喬境挿皆」　　　　　　　)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,01389)~
!_MTLK(1,【紀協】)
<1213>_ZM7ce10(「災鳥傭」　　　　)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,0138a)~
!_MTLK(1,【紀協】)
<1218>_ZM7ce11(「峨俊，序池銃穐喬在斡池む鵠俊災戎勉峡ホ踊戎凄嫁縫池」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d49)~
!_MTLK(1,【窺ソ脅】)
<1223>_ZM7ce12(「在邦靖陪亜サぬ盗池改？」　　　)
~_STFC(0,0,))~
~_FADS())~
<1226>_ZM7ce13(紀協挿ぽ挿虚。)
<1227>_ZM7ce14(災く鳥傭喬ゴせぞんぬ良溺田稼諾耶ァなむ鵠。　)
<1228>_ZM7ce15(く耶，熔ズ亜サ係喬ゴ招崩，古倣俊反衣落紛池じ糞皆。　　　　)
~_VPLY(31,04d4a)~
!_MTLK(1,【窺ソ脅】)
<1231>_ZM7ce16(「戎凄嫁縫ガん，改」)
~_VPLY(31,04d4b)~
!_MTLK(1,【窺ソ脅】)
<1234>_ZM7ce17(「敬唐俊紀協，ピ涜溺ぶ約俊ん盗喚」　　　　　　　　)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,0138b)~
!_MTLK(1,【紀協】)
<1239>_ZM7ce18(「敬俊薬象，窺ソ脅委諾」　　)
~_STFC(0,0,))~
~_FADS())~
<1242>_ZM7ce19(紀協茸別樗悩騙芥寵千浦硬敦池喋停迂兵寵災。　　　　　　　　　　　)
~_STFC(0,1,face_031105))~
~_FADS())~
~_VPLY(03,0138c)~
!_MTLK(1,【紀協】)
<1247>_ZM7ce1a(「災俊鰭只戒巨ャ居ん怠き鶴堤，招蔑薬庫踊検禅戚池紀協」　　)
~_STFC(0,1,face_031104))~
~_FADS())~
~_VPLY(03,0138d)~
!_MTLK(1,【紀協】)
<1252>_ZM7ce1b(「ピ俊，戎勉居熊序旧な池結残災，ぶ約俊く注亜災舶蟹曳巨ャ居ん池暮奉薬シむ鵠」　　　　)
~_STFC(0,1,face_031145))~
~_FADS())~
~_VPLY(03,0138e)~
!_MTLK(1,【紀協】)
<1257>_ZM7ce1c(「熔な，福ッん結修池災，溺田唐俊ァな垣？」　　　　)
~_STFC(0,0,))~
~_FADS())~
<1260>_ZM7ce1d(土上功凍荻。　)
<1261>_ZM7ce1e(旗つ紀協蔑踊検禅戚抹招，在ゲ坂テ福結残。　　　　)
<1262>_ZM7ce1f(玲疹ぬ糾池謡厩，ん須ゴ踊枢序ァな謂麿。　　　　　　　　)
~_STCH(8,02,aiy00030_03,05,10,01,0,000,000,000,640,360,00,1,1,00,000,02,000,1))~
~_STWN(0)~
~_FCIN(2,050,1))~
~_STCH(0,01,aiy00030_14,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_FCOT(050,1))~
~_SEPL(0,01,09080,1))~
~_STCL(02,000,000,000,00,200,00,00,050,1))~
~_WTTM(300))~
~_STCL(02,000,000,000,00,000,00,00,050,1))~
~_FCIN(2,050,1))~
~_STBG(7,eve_030508,0))~
~_FCOT(050,1))~
<1275>_ZM7ce20(靭戎傭題池，烈ゲ擦纂池曙越。　　　　　　 )
<1276>_ZM7ce21(ォ災池姪什，珪熊弧，熊んぐ徐珂……)
<1277>_ZM7ce22(珪在序落紛池じ糞踊漁向ぇ原め陰。)
~_FCIN(1,000,1))~
~_STCH(0,01,aiy30100_01,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_FCOT(500,1))~
~_VPLY(83,07ba0)~
!_MTLK(1,【琶憐池罫須ゴ】)
<1283>_ZM7ce23(「娼ぽ紀協，娼ぽ紀協！」)
~_VPLY(86,07cf4)~
!_MTLK(1,【琶憐池罫須ゴ】)
<1286>_ZM7ce24(「娼ぽ紀協！！！」　)
~_SESP(01,1))~
~_STCH(1,tati_031124,01,+0,0,1))~
~_STBG(2,bg_1542,1))~
<1290>_ZM7ce25(輪所池篇工而耶虚莫，社書徽兵酪ぬた。)
~_STCH(1,tati_031124,01,+0,0,1))~
~_STFC(0,1,face_031124))~
~_FADS())~
~_VPLY(03,0138f)~
!_MTLK(1,【紀協】)
<1296>_ZM7ce26(「……窺ソ脅委諾，麹く紛謄改？」　)
~_STFC(0,0,))~
~_FADS())~
<1299>_ZM7ce27(災机耶停招。)
~_VPLY(31,04d4c)~
!_MTLK(1,【窺ソ脅】)
<1302>_ZM7ce28(「喚，喚喚……」)
~_STCH(1,tati_031127,01,+0,0,1))~
~_STFC(0,1,face_031127))~
~_FADS())~
~_VPLY(03,01390)~
!_MTLK(1,【紀協】)
<1308>_ZM7ce29(「麹池箸範く俊功境」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d4d)~
!_MTLK(1,【窺ソ脅】)
<1313>_ZM7ce2a(「く，枢ァな」　　　)
<1314>_ZM7ce2b(迦俊懇抹ぽぇら瞥嘉池む鵠悩建。)
~_STCH(1,tati_031144,01,+0,0,1))~
~_STFC(0,1,face_031144))~
~_FADS())~
~_VPLY(03,01391)~
!_MTLK(1,【紀協】)
<1320>_ZM7ce2c(「榔鍵鮫榛，災突窺ソ脅委諾尖洒痩ぽ」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d4e)~
!_MTLK(1,【窺ソ脅】)
<1325>_ZM7ce2d(「影徽紺，災迦俊泥好稼ぽぎ碍」　　　　　)
<1326>_ZM7ce2e(紀協俊つホ悩九徽池垣。　　)
<1327>_ZM7ce2f(壬枯任単，判藻俊つぽ舶蔑踊検禅戚。　　　)
~_STCH(1,tati_031127,01,+0,0,1))~
~_STFC(0,1,face_031127))~
~_FADS())~
~_VPLY(03,01392)~
!_MTLK(1,【紀協】)
<1333>_ZM7ce30(「災樗俊枢茸垣，災珪窺ソ脅委諾化ぽ訳招，約庵薬象係麹爵曲」　　　　　　　　)
~_STCH(1,tati_031124,01,+0,0,1))~
~_STFC(0,1,face_031124))~
~_FADS())~
~_VPLY(03,01393)~
!_MTLK(1,【紀協】)
<1339>_ZM7ce31(「犀便，頒微酋契蕎在崩池弦枢序侶」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1342>_ZM7ce32(池塚，逸薬象ぎ果，敬唐災く唆紺ぶテ福化為曳紀協殻撞也径池係点ぬた　　　)
<1343>_ZM7ce33(災敏藻戎在邦，ピ反形紛蔑灘局く福征火。　　)
<1344>_ZM7ce34(災ゴぶ堅く旧倣役机卒駄ぽ皆。　　　　　　　)
<1345>_ZM7ce35(峨俊，峡渉災殻灘局退徽敬悌菰薬絡，紀協池孝唆ワテ戎短悩涜。　　　　　　　　　　　　)
<1346>_ZM7ce36(む曳峡ウ，樗池古倣熔な斡改。　　　　　)
~_VPLY(31,04d4f)~
!_MTLK(1,【窺ソ脅】)
<1349>_ZM7ce37(「……」)
<1350>_ZM7ce38(災政兵寵紀協。　)
<1351>_ZM7ce39(く……退徽約く俊銃穐。　　　　　　)
~_VPLY(31,04d50)~
!_MTLK(1,【窺ソ脅】)
<1354>_ZM7ce3a(「影撒孝，徽ミ也済唆除ぬ頴災踊テ苓寵ミ池」　　　)
~_STCH(1,tati_031127,01,+0,0,1))~
~_STFC(0,1,face_031127))~
~_FADS())~
~_VPLY(03,01394)~
!_MTLK(1,【紀協】)
<1360>_ZM7ce3b(「窺ソ脅委諾……枢衣董改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d51)~
!_MTLK(1,【窺ソ脅】)
<1365>_ZM7ce3c(「喚喚。く耶，ミ峨く紛逸遜ぎ喋帖帖規駐寵判嫌落紛池穣近福係集解治池渠宝ぽ叶」)
<1366>_ZM7ce3d(災解治紀協池綿，珪芯。　　　　)
<1367>_ZM7ce3e(戎勉ホ銃，踊く舶庚篇気具判嫌池隣規喚。　　　　　)
~_STCH(1,tati_031142,01,+0,0,1))~
~_STFC(0,1,face_031142))~
~_FADS())~
~_VPLY(03,01395)~
!_MTLK(1,【紀協】)
<1373>_ZM7ce3f(「榔鍵鮫榛，災テ政紺池」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1376>_ZM7ce40(紀協牢労好徒。　　　　)
<1377>_ZM7ce41(徒隈た序寵徽戎ヨ戎浪池ん箸き鍵文池告ナ。　　)
~_SEPL(0,02,00030,1))~
<1379>_ZM7ce42(拾涼灸括抹。　　)
~_SEPL(0,01,00010,1))~
~_STCH(1,tati_010126,01,+0,0,0))~
~_STFC(0,1,face_010126))~
~_FADS())~
~_VPLY(01,00535)~
!_MTLK(1,【灘局】　)
<1386>_ZM7ce43(「熔ぞ，窺ソ脅委諾，紀協居ん」)
~_SESP(02,1))~
~_STFC(0,0,))~
~_FADS())~
<1390>_ZM7ce44(灘局判涼難た虻虻除戒薬匁。　)
~_SESP(01,1))~
~_VPLY(31,04d52)~
!_MTLK(1,【窺ソ脅】)
<1394>_ZM7ce45(「洪なぽ？」)
~_STCH(1,tati_010122,01,+0,0,0))~
~_STFC(0,1,face_010122))~
~_FADS())~
~_VPLY(01,00536)~
!_MTLK(1,【灘局】　)
<1400>_ZM7ce46(「堅く旧拘曳解旬囁池銃良ぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d53)~
!_MTLK(1,【窺ソ脅】)
<1405>_ZM7ce47(「逸ぎぇ中」　　)
~_STFC(0,1,face_031122))~
~_FADS())~
~_VPLY(03,01396)~
!_MTLK(1,【紀協】)
<1410>_ZM7ce48(「逸ぎぇ中敬境」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1413>_ZM7ce49(災殻紀協虎菓快灸池暮，蔑灘局蝶居ぽ喋庁。　　)
~_STCH(1,tati_010112,01,+0,0,0))~
~_STFC(0,1,face_010112))~
~_FADS())~
~_VPLY(01,00537)~
!_MTLK(1,【灘局】　)
<1419>_ZM7ce4a(「鳥傭ぽ，熔な，災敬泥好逸鍍ぇテ」　　　　　　　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04d54)~
!_MTLK(1,【窺ソ脅】)
<1425>_ZM7ce4b(「喚喚，残崎ぽ」　　　)
<1426>_ZM7ce4c(灘局ォ剤良絡嘘果……池懇凄雲徽莫昔た嘘退，災敬稼退喬エ藻徽ォ涼難た貼兵寵災ゴ。)
~_STCH(1,tati_010142,01,+0,0,0))~
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,00538)~
!_MTLK(1,【灘局】)
<1432>_ZM7ce4d(「窺ソ脅委諾殻紀協居ん，樗俊罠供殴万垣」)
~_STFC(0,1,face_031134))~
~_FADS())~
~_VPLY(03,01397)~
!_MTLK(1,【紀協】)
<1437>_ZM7ce4e(「……紀，紀近？麹，麹徽崩ァな喚」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<1440>_ZM7ce4f(紀協池灸禄徽紀仁た括佼。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~