~_ZZ73401()~
~_ZZ73501({)~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ST/)~
~_WKST(F998,1))~
~_ZZ73601(LB_RP_ONLY_ST)~
<0005>_LVSV(チャプター))
~_ATSV())~
~_IFF_(0,SystemFlag_001,1,LB_SF001_EQ_1A/)~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_ZZ73701(LB_SF001_EQ_1A)~
~_WKST(F998,1))~
~_STBG(2,bg_3571,1))~
~_MPLY(0,13,1))~
~_STFC(0,1,face_340101))~
~_FADS())~
~_VPLY(34,06e28)~
!_MTLK(1,【壊尉】　)
<0030>_ZM73702(「肪径撞孔池む鵠ぶ建篤読承，ぇ震銃良一古倣麺く曳ミ嘘記ぽ」)
~_STFC(0,1,face_340102))~
~_FADS())~
~_VPLY(34,06e29)~
!_MTLK(1,【壊尉】)
<0035>_ZM73703(「ミ敬境境徽薬絡域ナ皆」　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0039>_ZM73704(崩寵，壊尉受ぎぽ注碁愁綺池耳除卵。　　　　　　　　　)
<0040>_ZM73705(マつ諾声幌，万去匪曳蔑災珪福六肴殻福協英屈洩ナ池ナ演域境ぽ。　　　)
<0041>_ZM73706(徽肪径撞孔芯悔，▼龍橘哨きぶ敬椎創ぽ。　　　　　　　 )
<0042>_ZM73707(く瓶卵琉旗悩作居池規中，ビはぶ古倣れ突嫁▼龍池済浬自冴テ腎毛境。　　　　　　　　　　　 )
<0043>_ZM73708(敬庵壊尉在崩池熔象，ぇ震銃良一麺く曳災嘘記ぽ。　)
<0044>_ZM73709(……も俊は，災徽熊絡濠糧規駒ぽ居職２０巨剣臥。　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_STBG(2,bg_3571,1))~
~_MPLY(0,14,1))~
~_STCH(1,tati_020602,01,+0,0,1))~
~_STFC(0,1,face_020602))~
~_FADS())~
~_VPLY(02,00f46)~
!_MTLK(1,【頒微酋】)
<0066>_ZM7370a(「境，甫郡虞訊」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a6f)~
!_MTLK(1,【窺ソ脅】)
<0071>_ZM7370b(「各……」　)
~_STCH(1,tati_020645,01,+0,0,1))~
~_STFC(0,1,face_020645))~
~_FADS())~
~_VPLY(02,00f47)~
!_MTLK(1,【頒微酋】)
<0077>_ZM7370c(「枢等停垣……洪なぽ？」　　)
~_STFC(0,0,))~
~_FADS())~
<0080>_ZM7370d(頒微酋聞郡寵雅図池災崩傭。　　　　　　　　　)
~_VPLY(31,04a70)~
!_MTLK(1,【窺ソ脅】)
<0083>_ZM7370e(「く，枢ァな」　　　)
~_VPLY(31,04a71)~
!_MTLK(1,【窺ソ脅】)
<0086>_ZM7370f(「悔陪池ナ洪な象ぽ？」)
~_STCH(1,tati_020605,01,+0,0,1))~
~_STFC(0,1,face_020605))~
~_FADS())~
~_VPLY(02,00f48)~
!_MTLK(1,【頒微酋】)
<0092>_ZM73710(「敏藻ナ菓建篤梁境ぽ，ピ俊紛果券マ約拒煙檎」)
~_STCH(1,tati_020625,01,+0,0,1))~
~_STFC(0,1,face_020625))~
~_FADS())~
~_VPLY(02,00f49)~
!_MTLK(1,【頒微酋】)
<0098>_ZM73711(「つΘ礼抹文，災幣向古倣逸之櫛規楼域ぇ震銃良テ腎毛境」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a72)~
!_MTLK(1,【窺ソ脅】)
<0103>_ZM73712(「関，禾申醇銃ぶ枢ァな券マ池枠寓」　　)
~_STCH(1,tati_020607,01,+0,0,1))~
~_STFC(0,1,face_020607))~
~_FADS())~
~_VPLY(02,00f4a)~
!_MTLK(1,【頒微酋】)
<0109>_ZM73713(「俊改」　)
~_STFC(0,0,))~
~_FADS())~
<0112>_ZM73714(頒微酋池部鵠輪錘ぽぎ招。)
~_VPLY(31,04a73)~
!_MTLK(1,【窺ソ脅】)
<0115>_ZM73715(「洪なぽ？」)
~_STCH(1,tati_020644,01,+0,0,1))~
~_STFC(0,1,face_020644))~
~_FADS())~
~_VPLY(02,00f4b)~
!_MTLK(1,【頒微酋】)
<0121>_ZM73716(「災撒孝ミ池姪ペ」)
~_STCH(1,tati_020624,01,+0,0,1))~
~_STFC(0,1,face_020624))~
~_FADS())~
~_VPLY(02,00f4c)~
!_MTLK(1,【頒微酋】)
<0127>_ZM73717(「ミ肱俊徽苛功ぜ落池ナ」　　　　)
~_STCH(1,tati_020604,01,+0,0,1))~
~_STFC(0,1,face_020604))~
~_FADS())~
~_VPLY(02,00f4d)~
!_MTLK(1,【頒微酋】)
<0133>_ZM73718(「卒駄紛俊舶殻厳ぎ招敬境ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a74)~
!_MTLK(1,【窺ソ脅】)
<0138>_ZM73719(「熔象，災峨敬枢囁解ぽ」　　　　　　　)
~_VPLY(31,04a75)~
!_MTLK(1,【窺ソ脅】)
<0141>_ZM7371a(「ミ倣くテ俊懇蔑災曳髭方云丘果碁科献皆？」　)
~_STCH(1,tati_020602,01,+0,0,1))~
~_STFC(0,1,face_020602))~
~_FADS())~
~_VPLY(02,00f4e)~
!_MTLK(1,【頒微酋】)
<0147>_ZM7371b(「熔くぶく侶関？」　)
~_STCH(1,tati_020642,01,+0,0,1))~
~_STFC(0,1,face_020642))~
~_FADS())~
~_VPLY(02,00f4f)~
!_MTLK(1,【頒微酋】)
<0153>_ZM7371c(「犀嚢徽災菰ざぬ悔耶招軒康ぬ盗池」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a76)~
!_MTLK(1,【窺ソ脅】)
<0158>_ZM7371d(「災ぇ柱踊俊徽浪寵斡温礼池券マ祉痢池，む曳峡ウ，建篤机く曳熔禎申鍵池諾声ぽ」)
~_STCH(1,tati_020645,01,+0,0,1))~
~_STFC(0,1,face_020645))~
~_FADS())~
~_VPLY(02,00f50)~
!_MTLK(1,【頒微酋】)
<0164>_ZM7371e(「災功撒孝窺ソ脅」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a77)~
!_MTLK(1,【窺ソ脅】)
<0169>_ZM7371f(「関，影熔な崩関」)
<0170>_ZM73720(災邪寵頒微酋池虚。)
~_WKST(F001,00))~
~_MPLY(0,30,1))~
<0173>_ZM73721(喬妄妄辞菰災池冴，労嘘頴在升序池別樗部鵠。　　　　　)
~_STCH(1,tati_020643,01,+0,0,1))~
~_STFC(0,1,face_020643))~
~_FADS())~
~_VPLY(02,038e8)~
!_MTLK(1,【頒微酋】)
<0179>_ZM73722(「災俊別樗池。窺ソ脅，帥帥ミ尤治券マ皆」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,038fd)~
!_MTLK(1,【窺ソ脅】)
<0184>_ZM73723(「暮敏薬な崩……」　　　)
~_STCH(1,tati_020604,01,+0,0,1))~
~_STFC(0,1,face_020604))~
~_FADS())~
~_VPLY(02,038e9)~
!_MTLK(1,【頒微酋】)
<0190>_ZM73724(「助災獅ぎ池陪謡覆ナ序ゆ究，旗つ災池南寿福肪径撞孔冴ぎ針肴邑済池牢謡仙朗……」　　　　　　　　　　 )
~_VPLY(02,038ea)~
!_MTLK(1,【頒微酋】)
<0193>_ZM73725(「……約序福災陳ナ池臥肺浦菓」　　　　　　 )
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,038fe)~
!_MTLK(1,【窺ソ脅】)
<0198>_ZM73726(「薬ら踊く俊ァな居ナ。畏踊只ミゑ冴究題耶ぽ」　　　　　　　)
~_STCH(1,tati_020604,01,+0,0,1))~
~_STFC(0,1,face_020604))~
~_FADS())~
~_VPLY(02,038eb)~
!_MTLK(1,【頒微酋】)
<0204>_ZM73727(「約序薯旧……つぽ埋災域災悩苛池ナ」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,038ff)~
!_MTLK(1,【窺ソ脅】)
<0209>_ZM73728(「影徽紺」　　)
~_STCH(1,tati_020644,01,+0,0,1))~
~_STFC(0,1,face_020644))~
~_FADS())~
~_VPLY(02,038ec)~
!_MTLK(1,【頒微酋】)
<0215>_ZM73729(「災く紛逸駐曳窺ソ脅苛ナぽ」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03900)~
!_MTLK(1,【窺ソ脅】)
<0220>_ZM7372a(「ゲ頴ミく俊肱崩蔑災謙寵ナ招錯ミ改」　　　　　　)
~_STCH(1,tati_020624,01,+0,0,1))~
~_STFC(0,1,face_020624))~
~_FADS())~
~_VPLY(02,038ed)~
!_MTLK(1,【頒微酋】)
<0226>_ZM7372b(「熔銃穐俊旗つ熔象敬舶公徽窺ソ脅姪匁。旗つ舶つ窺ソ脅畦ぇズ越」　　　　　　　)
~_VPLY(02,038ee)~
!_MTLK(1,【頒微酋】)
<0229>_ZM7372c(「在ゲ災坂熔な崩」　　)
~_STCH(1,tati_020645,01,+0,0,1))~
~_STFC(0,1,face_020645))~
~_FADS())~
~_VPLY(02,038ef)~
!_MTLK(1,【頒微酋】)
<0235>_ZM7372d(「ピ退徽くぇ象ぽ。帥帥ミ，影逸斡温礼池むぽ」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03901)~
!_MTLK(1,【窺ソ脅】)
<0240>_ZM7372e(「熔倣只災招淫寓」　　　　)
~_STCH(1,tati_020644,01,+0,0,1))~
~_STFC(0,1,face_020644))~
~_FADS())~
~_VPLY(02,038f0)~
!_MTLK(1,【頒微酋】)
<0246>_ZM7372f(「峨俊……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03902)~
!_MTLK(1,【窺ソ脅】)
<0251>_ZM73730(「災祝弛ミ池孝紺。ピ薬俊災池ん諾，倣只災斡づ」　　　　　　　　)
~_STCH(1,tati_020624,01,+0,0,1))~
~_STFC(0,1,face_020624))~
~_FADS())~
~_VPLY(02,038f1)~
!_MTLK(1,【頒微酋】)
<0257>_ZM73731(「崩向ぶ俊垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03903)~
!_MTLK(1,【窺ソ脅】)
<0262>_ZM73732(「枢侶」)
~_VPLY(02,038f2)~
!_MTLK(1,【頒微酋】)
<0265>_ZM73733(「……犀便災塚櫛序挿禦考。田藻懇冊窺ソ脅庵ん姐ぇ象煮権」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03904)~
!_MTLK(1,【窺ソ脅】)
<0270>_ZM73734(「枢熔机む」　　　　)
~_STCH(1,tati_020647,01,+0,0,1))~
~_STFC(0,1,face_020647))~
~_FADS())~
~_VPLY(02,038f3)~
!_MTLK(1,【頒微酋】)
<0276>_ZM73735(「俊改？災序挿蕊く哉ぽ」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03905)~
!_MTLK(1,【窺ソ脅】)
<0281>_ZM73736(「甚ぞん踊ぇ象。踊懇腫養影ん，係影ん稼蛾醜ケ。懇蔑影ん和ォ判嫌」　　　　　　)
~_VPLY(31,03906)~
!_MTLK(1,【窺ソ脅】)
<0284>_ZM73737(「枢序ん舶樗申判只規声寵」　　)
~_STCH(1,tati_020604,01,+0,0,1))~
~_STFC(0,1,face_020604))~
~_FADS())~
~_VPLY(02,038f4)~
!_MTLK(1,【頒微酋】)
<0290>_ZM73738(「窺ソ脅ぶ俊改？窺ソ脅ぶ俊薬象？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03907)~
!_MTLK(1,【窺ソ脅】)
<0295>_ZM73739(「災ぶ福回禎じ糞承楠寵。卒駄池丙勅，殻く瓶卵琉池鐙姫……」　　　　　　　)
<0296>_ZM7373a(……約序居訣逼銃ぐ鰹鰹池騰寓。)
~_VPLY(31,03908)~
!_MTLK(1,【窺ソ脅】)
<0299>_ZM7373b(「退櫛敬俊戎凄霊孝在振規声寵」　　　)
~_STCH(1,tati_020624,01,+0,0,1))~
~_STFC(0,1,face_020624))~
~_FADS())~
~_VPLY(02,038f5)~
!_MTLK(1,【頒微酋】)
<0305>_ZM7373c(「殻ん姐枢ァな旺影垣」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03909)~
!_MTLK(1,【窺ソ脅】)
<0310>_ZM7373d(「穏ワ峡疹，潜除孜判嫌池集顧諾声、屍廓祉阪池将嬰約俊序池。薬敬俊ん盗」　　　　　　　)
~_STCH(1,tati_020644,01,+0,0,1))~
~_STFC(0,1,face_020644))~
~_FADS())~
~_VPLY(02,038f6)~
!_MTLK(1,【頒微酋】)
<0316>_ZM7373e(「災ぶ舶……斡曳改？舶去首茄改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0390a)~
!_MTLK(1,【窺ソ脅】)
<0321>_ZM7373f(「ミく俊建篤徽ぇ挿挿首茄ぽ改」)
~_STCH(1,tati_020644,01,+0,0,1))~
~_STFC(0,1,face_020644))~
~_FADS())~
~_VPLY(02,038f7)~
!_MTLK(1,【頒微酋】)
<0327>_ZM73740(「俊薬象改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0390b)~
!_MTLK(1,【窺ソ脅】)
<0332>_ZM73741(「雲坂纂苫ぽ災池使鮫，約募畿蔑災尤治券マ」　　　　　　　)
~_STCH(1,tati_020645,01,+0,0,1))~
~_STFC(0,1,face_020645))~
~_FADS())~
~_VPLY(02,038f8)~
!_MTLK(1,【頒微酋】)
<0338>_ZM73742(「熔な，ゲ悔災ぶテぇ柱薬象」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0390c)~
!_MTLK(1,【窺ソ脅】)
<0343>_ZM73743(「熔峨敬虚炭ぽ」)
~_STCH(1,tati_020644,01,+0,0,1))~
~_STFC(0,1,face_020644))~
~_FADS())~
~_VPLY(02,038f9)~
!_MTLK(1,【頒微酋】)
<0349>_ZM73744(「つァな？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0390d)~
!_MTLK(1,【窺ソ脅】)
<0354>_ZM73745(「薬象災敬枢凄蔑頒微酋済つ災池んぽ」)
~_STCH(1,tati_020645,01,+0,0,1))~
~_STFC(0,1,face_020645))~
~_FADS())~
~_VPLY(02,038fa)~
!_MTLK(1,【頒微酋】)
<0360>_ZM73746(「熔峨く侮。旗つ災紛済つん盗。く舶済つスホん池在序其」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0390e)~
!_MTLK(1,【窺ソ脅】)
<0365>_ZM73747(「活概概。薬ぎ倣災虚炭ぽ」　　　　　　　　　　)
~_STCH(1,tati_020608,01,+0,0,2))~
~_STFC(0,1,face_020608))~
~_FADS())~
~_VPLY(02,038fb)~
!_MTLK(1,【頒微酋】)
<0371>_ZM73748(「ピ俊……災鵜判嫌池紺広潜帥窺ソ脅，薬弦く禦考」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0374>_ZM73749(頒微酋蔀プ災池麦近，章摸池噛沢勃ぽき招。　　　　　)
~_STCH(1,tati_020655,01,+0,0,2))~
~_STFC(0,1,face_020655))~
~_FADS())~
~_VPLY(02,038fc)~
!_MTLK(1,【頒微酋】)
<0380>_ZM7374a(「観……」)
~_STFC(0,0,))~
~_FADS())~
<0383>_ZM7374b(迭峡遺招池害。　　)
<0384>_ZM7374c(災珪頒微酋章摸池姪ペ使為晃た。　　　　)
~_VPLY(31,0390f)~
!_MTLK(1,【窺ソ脅】)
<0387>_ZM7374d(「頒微酋……」)
<0388>_ZM7374e(災謄謄鮫プ頒微酋，ぇ審歌ぇ審規落華侯疹池噛。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ED/)~
~_WKST(F998,0))~
~_ZZ73801(LB_RP_ONLY_ED)~
~_IFF_(1,SystemFlag_001,1,LB_SF001_NE_1C/)~
~_RTM_())~
~_ZZ73901(LB_SF001_NE_1C)~
~_WKST(G206,1))~
~_STBG(2,bg_3571,1))~
~_MPLY(0,14,1))~
~_IFF_(1,F001,1,LB_LF001_NE_1M)~
~_STCH(1,tati_020616,01,+0,0,1))~
~_STFC(0,1,face_020616))~
~_GOTO(LB_LF001_NE_1M_99)~
~_ZZ73a01(LB_LF001_NE_1M)~
~_STCH(1,tati_020116,01,+0,0,1))~
~_STFC(0,1,face_020116))~
~_ZZ73b01(LB_LF001_NE_1M_99)~
~_FADS())~
~_VPLY(02,00f51)~
!_MTLK(1,【頒微酋】)
<0423>_ZM73b02(「災崩喚，窺ソ脅」)
~_STFC(0,0,))~
~_FADS())~
!_MTLK(1,【窺ソ脅】)
<0427>_ZM73b03(「観？」)
~_IFF_(1,F001,1,LB_LF001_NE_1N)~
~_STCH(1,tati_020641,01,+0,0,1))~
~_STFC(0,1,face_020641))~
~_GOTO(LB_LF001_NE_1N_99)~
~_ZZ73c01(LB_LF001_NE_1N)~
~_STCH(1,tati_020141,01,+0,0,1))~
~_STFC(0,1,face_020141))~
~_ZZ73d01(LB_LF001_NE_1N_99)~
~_FADS())~
~_VPLY(02,00f52)~
!_MTLK(1,【頒微酋】)
<0439>_ZM73d02(「峡渉，卒駄樗池く逸序洒痩むぽ池暮……」　　　　)
~_IFF_(1,F001,1,LB_LF001_NE_1O)~
~_STCH(1,tati_020642,01,+0,0,1))~
~_STFC(0,1,face_020642))~
~_GOTO(LB_LF001_NE_1O_99)~
~_ZZ73e01(LB_LF001_NE_1O)~
~_STCH(1,tati_020142,01,+0,0,1))~
~_STFC(0,1,face_020142))~
~_ZZ73f01(LB_LF001_NE_1O_99)~
~_FADS())~
~_VPLY(02,00f53)~
!_MTLK(1,【頒微酋】)
<0451>_ZM73f02(「峡渉，窺ソ脅茄向枢序券マぽ池暮」　)
~_IFF_(1,F001,1,LB_LF001_NE_1P)~
~_STCH(1,tati_020636,01,+0,0,1))~
~_STFC(0,1,face_020636))~
~_GOTO(LB_LF001_NE_1P_99)~
~_ZZ74001(LB_LF001_NE_1P)~
~_STCH(1,tati_020136,01,+0,0,1))~
~_STFC(0,1,face_020136))~
~_ZZ74101(LB_LF001_NE_1P_99)~
~_FADS())~
~_VPLY(02,00f54)~
!_MTLK(1,【頒微酋】)
<0463>_ZM74102(「熔ぞ銃穐，敬只災招域声窺ソ脅皆」　　)
~_STFC(0,0,))~
~_FADS())~
!_MTLK(1,【窺ソ脅】)
<0467>_ZM74103(「嬉……災テ償公池」　　　)
<0468>_ZM74104(卒駄たく逸序熔ら洒痩む――　)
<0469>_ZM74105(熔ぇ巨犀便くテ曳招。　　　　　)
<0470>_ZM74106(ピ俊，災約俊功樗慕規つ頒微酋池孝紺悩些曳菰孝。)
!_MTLK(1,【窺ソ脅】)
<0472>_ZM74107(「蔑ミ玖ぽ横商樗俊拒境ぽ」　　　　)
!_MTLK(1,【窺ソ脅】)
<0474>_ZM74108(「駐招災迦舶諒虚居弔ぽ喚」　　　　)
~_IFF_(1,F001,1,LB_LF001_NE_1Q)~
~_STCH(1,tati_020613,01,+0,0,1))~
~_STFC(0,1,face_020613))~
~_GOTO(LB_LF001_NE_1Q_99)~
~_ZZ74201(LB_LF001_NE_1Q)~
~_STCH(1,tati_020113,01,+0,0,1))~
~_STFC(0,1,face_020113))~
~_ZZ74301(LB_LF001_NE_1Q_99)~
~_FADS())~
~_VPLY(02,00f55)~
!_MTLK(1,【頒微酋】)
<0486>_ZM74302(「くテ茄済熔象池」)
~_STFC(0,0,))~
~_FADS())~
!_MTLK(1,【窺ソ脅】)
<0490>_ZM74303(「つァな？」　　)
~_IFF_(1,F001,1,LB_LF001_NE_1R)~
~_STCH(1,tati_020616,01,+0,0,1))~
~_STFC(0,1,face_020616))~
~_GOTO(LB_LF001_NE_1R_99)~
~_ZZ74401(LB_LF001_NE_1R)~
~_STCH(1,tati_020116,01,+0,0,1))~
~_STFC(0,1,face_020116))~
~_ZZ74501(LB_LF001_NE_1R_99)~
~_FADS())~
~_VPLY(02,00f56)~
!_MTLK(1,【頒微酋】)
<0502>_ZM74502(「ミ向軒康鎗賄矩近坂侮」　　　　)
~_STFC(0,0,))~
~_FADS())~
!_MTLK(1,【窺ソ脅】)
<0506>_ZM74503(「矩近？泡熊池契箝？」　　)
~_IFF_(1,F001,1,LB_LF001_NE_1S)~
~_STCH(1,tati_020642,01,+0,0,1))~
~_STFC(0,1,face_020642))~
~_GOTO(LB_LF001_NE_1S_99)~
~_ZZ74601(LB_LF001_NE_1S)~
~_STCH(1,tati_020142,01,+0,0,1))~
~_STFC(0,1,face_020142))~
~_ZZ74701(LB_LF001_NE_1S_99)~
~_FADS())~
~_VPLY(02,00f57)~
!_MTLK(1,【頒微酋】)
<0518>_ZM74702(「顎ゴ池」　)
~_STFC(0,0,))~
~_FADS())~
<0521>_ZM74703(……喝？)
<0522>_ZM74704(災殻頒微酋池，矩近？)
<0523>_ZM74705(只災招鎗賄？　　)
<0524>_ZM74706(虞畏枢凄懇望。　　　　)
!_MTLK(1,【窺ソ脅】)
<0526>_ZM74707(「敬唐卒駄衡笈殻厳ぽ，読渉，洒痩むぶくテ週苫喚」　)
~_IFF_(1,F001,1,LB_LF001_NE_1T)~
~_STCH(1,tati_020607,01,+0,0,1))~
~_STFC(0,1,face_020607))~
~_GOTO(LB_LF001_NE_1T_99)~
~_ZZ74801(LB_LF001_NE_1T)~
~_STCH(1,tati_020107,01,+0,0,1))~
~_STFC(0,1,face_020107))~
~_ZZ74901(LB_LF001_NE_1T_99)~
~_FADS())~
~_VPLY(02,00f58)~
!_MTLK(1,【頒微酋】)
<0538>_ZM74902(「影崩ァな洒痩喚」　　)
~_STFC(0,0,))~
~_FADS())~
<0541>_ZM74903(頒微酋量抹ぽ影搾　　)
!_MTLK(1,【窺ソ脅】)
<0543>_ZM74904(「熔峨俊顎ゴ池矩近垣……俊皆？」)
~_IFF_(1,F001,1,LB_LF001_NE_1U)~
~_STCH(1,tati_020616,01,+0,0,1))~
~_GOTO(LB_LF001_NE_1U_99)~
~_ZZ74a01(LB_LF001_NE_1U)~
~_STCH(1,tati_020116,01,+0,0,1))~
~_ZZ74b01(LB_LF001_NE_1U_99)~
~_FADS())~
<0551>_ZM74b02(崩寵，災菰興懇望――　　　　)
<0552>_ZM74b03(判嫌池矩近，約序鎗賄寵矩近池判嫌。　　　　　)
<0553>_ZM74b04(……犀便ぶく侶喚。　　　　　　)
<0554>_ZM74b05(机耶停招池銃穐，展糾ド招ぽ矩近ゴ謹歳池灸禄。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
<0569>_LVSV(チャプター))
~_ATSV())~
~_STBG(0,aiy00010_bg05,500,1))~
~_MPLY(0,39,1))~
<0573>_ZM74b06(判ォ殻▼龍池擦みゲ招，建篤耶ぽぇ震銃良。　　　　 )
<0574>_ZM74b07(徽く瓶卵琉虞畏腫養ぎ池卒駄，くィ諦乎序在愚寓，ォ頴池撲勲堅箕ぶ序在尼契。　　　　　　　　)
<0575>_ZM74b08(敏藻其ジ徽栓栓き翁薬挿約俊枢茄，く耶注腎ォ頴，じ糞約俊峨ゲ薯円隈粛規ぺ曳冴ぽ。　　　)
<0576>_ZM74b09(悩こ，敏藻ォ部牢き駐く嘘招，ピ壊尉殻咤橘ね酋何池衣董約俊申徽珪卒駄謙戒境池集戒。　　　　　)
~_STBG(2,bg_3551,1))~
<0578>_ZM74b0a(灘局徽ぇ震銃良一，エ藻桑プ徽髭方云丘券マ。　　　　　　　　)
<0579>_ZM74b0b(喬池熊園逗厳哨招敬功ツ挺，逸円き喬熔檎曳虎鍵池巷納越，峨ゲ崩俊戎峨斯衛。　　)
<0580>_ZM74b0c(係も壌径孫招崩判藻枢与曳耶薬な境池軒券，悩灘局ぶ旗つ福ん落兵悩功菰孝，徽熔絡減弟規券マ。　　　　　　　　　　)
<0581>_ZM74b0d(敏藻徽災駐招，迦紛集ワ敬薬象受寵く塔敬境……　　　　)
<0582>_ZM74b0e(ピ俊，鴬幻頴剣臥，灘局徽壊尉池ェ督ぎ果ぽ咤橘ね酋何塔目池津溺弁醜。　　　　　　　)
<0583>_ZM74b0f(渉藻，灘局ビは弦榔淳由池熱甥端ん，悩ガゴつぽ舶蔑耳祝《熱甥端》嫁旗池津溺序在訳頚，敬珪喬紛ぽ耶果。　　)
<0584>_ZM74b10(災郷こ俊麟深ぽぇぎ，ピ喬哨ん音注碁池序原援――)
~_STFC(0,1,face_010142))~
~_FADS())~
~_VPLY(01,0047a)~
!_MTLK(1,【灘局】　)
<0589>_ZM74b11(「渉藻，災俊序寵諾九池紺に池！」　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0592>_ZM74b12(薬な崩寵，づ奄魅曳津溺在果ぽ。　　　　　　　　)
<0593>_ZM74b13(峡渉舶津溺嘘ら済渉池暮，ぶテ蔑喬姪き稼威池鵬既旧形並菰ぇら皆。)
~_STBG(2,bg_3561,1))~
<0595>_ZM74b14(災殻頒微酋池衣董郷こ峨ゲ崩俊く侶。)
<0596>_ZM74b15(徽ほぉ異到池む鵠踊ぽ読ぬ悔点瑛菰興ぽ快罫，熊園声ぶ踊れ突喬招究題，ピ俊喬舟題池逗厳運エ獣く就砿呑。)
<0597>_ZM74b16(敏藻功旧審蔑喬果錯壌径孫玖玖斡囁，ピ贈抹係擦紺捕池喬虞畏蟹く訳果。　　　　　)
<0598>_ZM74b17(薬挿ォ耶果抹敬蔑災解畦披虚，樗俊ぞ蔑ん虚炭池協ん。　　　　　　　)
<0599>_ZM74b18(暮敏峡疹，頒微酋池等停他更建篤注碁愚寓，雨はく逸庵ゲ頴熔象紛帥災果腫養喬。　　　　　　　　　　　　)
<0600>_ZM74b19(喬ビはぶ栓栓係蛎帰池む其ゎ諾ぽ謂麿，鐸反序ぽ判嫌池澗境殻嘉項。)
<0601>_ZM74b1a(横諾池券マぶ和▼和逗。　)
<0602>_ZM74b1b(ぶ便俊旗つ腎ゲ頴薯テ鎗賄ん池南寿，微微ね脅ゲ糾池固劉ぶ菰興残崎喬果駐端。　　　)
<0603>_ZM74b1c(珠ぽら痢，珪頒微酋撤任池熊粘阿ぇぎぬ悔，涜も峨ゲ菰興必ざぽ。)
<0604>_ZM74b1d(退徽机懇抹招，樗池俊銃威峡条。)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(7,eve_020801,1))~
~_STFC(0,1,face_020117))~
~_FADS())~
~_VPLY(02,00f59)~
!_MTLK(1,【頒微酋】)
<0616>_ZM74b1e(「歌徽奄ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a78)~
!_MTLK(1,【窺ソ脅】)
<0621>_ZM74b1f(「ガ敬熔な境奄改？」　　)
~_STFC(0,1,face_020157))~
~_FADS())~
~_VPLY(02,00f5a)~
!_MTLK(1,【頒微酋】)
<0626>_ZM74b20(「観，功序等停垣」　)
~_STFC(0,0,))~
~_FADS())~
<0629>_ZM74b21(快銃，災ゴぶ序ぽ鶏も判嫌池矩近。　)
~_STFC(0,1,face_020113))~
~_FADS())~
~_VPLY(02,00f5b)~
!_MTLK(1,【頒微酋】)
<0634>_ZM74b22(「災峨く研除諾嘘ぇぞ庵窺ソ脅熔象涛曙池矩近」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a79)~
!_MTLK(1,【窺ソ脅】)
<0639>_ZM74b23(「紛俊諾嘘ぞ庵ミ熔象池洒痩協ん敬薯到ぽ」)
~_VPLY(31,04a7a)~
!_MTLK(1,【窺ソ脅】)
<0642>_ZM74b24(「在ゲ，残崎ミ竿」)
<0643>_ZM74b25(災邪寵頒微酋池排近。)
~_STFC(0,1,face_020136))~
~_FADS())~
~_VPLY(02,00f5c)~
!_MTLK(1,【頒微酋】)
<0648>_ZM74b26(「歌徽奄ぽ」　)
~_STFC(0,1,face_020121))~
~_FADS())~
~_VPLY(02,00f5d)~
!_MTLK(1,【頒微酋】)
<0653>_ZM74b27(「ガ崩ミ拒痩ぽ，過ミく紛蔦ガ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a7b)~
!_MTLK(1,【窺ソ脅】)
<0658>_ZM74b28(「樗俊ぞ耶厩池契箝喚」)
<0659>_ZM74b29(判ォ鳥傭喬晃吟ゲ悔，災ゴ甚巨踊落笈寵薬禎戎邦池係暮。　　　　　　　　)
<0660>_ZM74b2a(係も徽微微ね脅塁厄諾声，駐耶愁く萩愁池杵這ぐ霊ぬ悩招池告液池災ゴ招崩，晃吟哨招俊榔鍵巧辺池む鵠。　　　　　　　　　　　)
<0661>_ZM74b2b(舶庵薬象澗轟規鍍公寵矩近池嘘諾，樗池俊功減矢。)
<0662>_ZM74b2c(敏崩卒駄池貸及申徽ぇ挿挿首柑，熔ぶ迦俊殻耶果注腎如ぽ。　　　　　　　　　　　　　)
<0663>_ZM74b2d(殻ぎ繋腎抹招，薬絡エ藻俊規駄ぇ班池規集。　　　　)
<0664>_ZM74b2e(災殻頒微酋諸篤篤苛耶池鍛披ぐ勿淀，災ゴ踊く懇蔑薬ぞ矩近果憩曳。　　　　　　 )
<0665>_ZM74b2f(藻悔，峡渉峨舶池暮……　)
<0666>_ZM74b30(災ゴ懇紛蔑ガ弦く迦俊つぽウ巨舶去諾九ぎ果悩声寵，悩俊勇突ガぇズ，蔑ガ舶去序埜瀕『諾九池紺に』池ボ払諾声。　　　　　　　　　)
~_STFC(0,1,face_020142))~
~_FADS())~
~_VPLY(02,00f5e)~
!_MTLK(1,【頒微酋】)
<0671>_ZM74b31(「怪銀，洪な榎」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a7c)~
!_MTLK(1,【窺ソ脅】)
<0676>_ZM74b32(「迦紛く俊瑠ソ脅，影池ァな踊侮」)
~_STFC(0,1,face_020107))~
~_FADS())~
~_VPLY(02,00f5f)~
!_MTLK(1,【頒微酋】)
<0681>_ZM74b33(「熔俊泡？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a7d)~
!_MTLK(1,【窺ソ脅】)
<0686>_ZM74b34(「災池鰹鰹」)
~_STFC(0,1,face_020111))~
~_FADS())~
~_VPLY(02,00f60)~
!_MTLK(1,【頒微酋】)
<0691>_ZM74b35(「玩」)
~_STFC(0,0,))~
~_FADS())~
<0694>_ZM74b36(頒微酋謂叛袈袈規霊菓古殻。)
~_STFC(0,1,face_020122))~
~_FADS())~
~_VPLY(02,00f61)~
!_MTLK(1,【頒微酋】)
<0699>_ZM74b37(「窺ソ脅澗心池暮，敬蔑窺ソ脅招淫寓皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a7e)~
!_MTLK(1,【窺ソ脅】)
<0704>_ZM74b38(「洒痩」)
~_VPLY(31,04a7f)~
!_MTLK(1,【窺ソ脅】)
<0707>_ZM74b39(「ミ淫寓境ぽ」)
~_STFC(0,1,face_020147))~
~_FADS())~
~_VPLY(02,00f62)~
!_MTLK(1,【頒微酋】)
<0712>_ZM74b3a(「災葵俊戎在邦……」)
~_STFC(0,1,face_020151))~
~_FADS())~
~_VPLY(02,00f63)~
!_MTLK(1,【頒微酋】)
<0717>_ZM74b3b(「く耶，災肱幣向判嫌枢序抹怪銀池坂舶」)
~_STFC(0,1,face_020141))~
~_FADS())~
~_VPLY(02,00f64)~
!_MTLK(1,【頒微酋】)
<0722>_ZM74b3c(「俊災池侶幣改？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a80)~
!_MTLK(1,【窺ソ脅】)
<0727>_ZM74b3d(「……」)
<0728>_ZM74b3e(好橋規功序崩恕越喚。)
~_VPLY(31,04a81)~
!_MTLK(1,【窺ソ脅】)
<0731>_ZM74b3f(「熔な敬果残崎壌径孫皆」)
~_STFC(0,1,face_020123))~
~_FADS())~
~_VPLY(02,00f65)~
!_MTLK(1,【頒微酋】)
<0736>_ZM74b40(「く侮く侮」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a82)~
!_MTLK(1,【窺ソ脅】)
<0741>_ZM74b41(「壊尉」)
~_STFC(0,1,face_020111))~
~_FADS())~
~_VPLY(02,00f66)~
!_MTLK(1,【頒微酋】)
<0746>_ZM74b42(「茄更テド称池」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a83)~
!_MTLK(1,【窺ソ脅】)
<0751>_ZM74b43(「熔果錯泡境喚」)
~_STFC(0,1,face_020113))~
~_FADS())~
~_VPLY(02,00f67)~
!_MTLK(1,【頒微酋】)
<0756>_ZM74b44(「枢序遺ガ池徐珂ぽ改？樗繰軍」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a84)~
!_MTLK(1,【窺ソ脅】)
<0761>_ZM74b45(「薬暮約麺く曳ミ崩」)
~_VPLY(31,04a85)~
!_MTLK(1,【窺ソ脅】)
<0764>_ZM74b46(「鳥傭ぽ，熔な，敬蔑微微ね脅熔がぞん淫寓皆」)
<0765>_ZM74b47(頒微酋千硬ぽぇテ。)
~_STFC(0,1,face_020127))~
~_FADS())~
~_VPLY(02,00f68)~
!_MTLK(1,【頒微酋】)
<0770>_ZM74b48(「渉藻，約俊只災招淫寓皆」)
~_STFC(0,1,face_020131))~
~_FADS())~
~_VPLY(02,00f69)~
!_MTLK(1,【頒微酋】)
<0775>_ZM74b49(「喚，く耶く鳥つホ歌序禎く境池枠些」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a86)~
!_MTLK(1,【窺ソ脅】)
<0780>_ZM74b4a(「鳥傭ぽ寛，災招淫寓敬境ぽ皆」)
<0781>_ZM74b4b(薬ぞ協ん建篤洒痩曳蔑災踊彩向雅図ぽ。)
~_VPLY(31,04a87)~
!_MTLK(1,【窺ソ脅】)
<0784>_ZM74b4c(「敬唐抹ぞ禦考池怪銀嘘招ぶく便貢災喚」)
~_STFC(0,1,face_020141))~
~_FADS())~
~_VPLY(02,00f6a)~
!_MTLK(1,【頒微酋】)
<0789>_ZM74b4d(「鳥傭ぽ」)
~_STFC(0,1,face_020157))~
~_FADS())~
~_VPLY(02,00f6b)~
!_MTLK(1,【頒微酋】)
<0794>_ZM74b4e(「ピ俊，災く撒孝」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a88)~
!_MTLK(1,【窺ソ脅】)
<0799>_ZM74b4f(「つァな？」)
~_STFC(0,1,face_020116))~
~_FADS())~
~_VPLY(02,00f6c)~
!_MTLK(1,【頒微酋】)
<0804>_ZM74b50(「旗つ窺ソ脅含き惰尽孝絡音功洗章」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a89)~
!_MTLK(1,【窺ソ脅】)
<0809>_ZM74b51(「菟布」)
~_STFC(0,1,face_020117))~
~_FADS())~
~_VPLY(02,00f6d)~
!_MTLK(1,【頒微酋】)
<0814>_ZM74b52(「喚，契串串徒ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,04a8a)~
!_MTLK(1,【窺ソ脅】)
<0819>_ZM74b53(「く便徒！」)
~_STFC(0,1,face_020157))~
~_FADS())~
~_VPLY(02,00f6e)~
!_MTLK(1,【頒微酋】)
<0824>_ZM74b54(「劃劃」)
~_STFC(0,0,))~
~_FADS())~
<0827>_ZM74b55(頒微酋労嘘好徒。)
<0828>_ZM74b56(頒微酋労嘘耶果虞畏戎凄蔑ん懇望池，洗殻池徒隈。　　　　　 )
<0829>_ZM74b57(枢侶――)
<0830>_ZM74b58(ん俊峨ゲ首茄池。　　　　)
<0831>_ZM74b59(く塔姪究徽旧なく移厳、く塊題池貸及ぎ。　　　　　)
<0832>_ZM74b5a(諸篤珪判嫌兵つん姐池熔ぞ頒微酋建篤く徽ぽ。　　　)
<0833>_ZM74b5b(退徽声徽薬絡池，俊ぇぞ怪つ頒微酋・晩乳燦微局池，ツ挺池ん盗。　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0)~
~_STBG(6,bg_0000,3))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_FRET()~
~~