~_ZZ8b101()~
~_WKST(F998,1))~
~_ZZ8b201({)~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ST/)~
~_WKST(F998,1))~
~_ZZ8b301(LB_RP_ONLY_ST)~
~_MFAD(1000))~
<0007>_LVSV(チャプター))
~_ATSV())~
~_STBG(2,bg_2551,1))~
~_SEPL(0,01,00010,1))~
~_MPLY(0,7,1))~
~_STCH(1,tati_031241,01,+0,0,0))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,01642)~
!_MTLK(1,【紹鋲孫】　)
<0017>_ZM8b302(「……災机招ぽ」　　　　　)
~_SESP(01,1))~
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05067)~
!_MTLK(1,【窺ソ脅】)
<0023>_ZM8b303(「俊紹鋲孫な」)
<0024>_ZM8b304(紹鋲孫雲ぇ机招，敬魅曳ぽ災池姪匁。　　　)
~_STCH(1,tati_031202,01,+0,0,0))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,01643)~
!_MTLK(1,【紹鋲孫】　)
<0030>_ZM8b305(「窺ソ脅委諾，麹蟹災崩，災錯曳券マぽ」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05068)~
!_MTLK(1,【窺ソ脅】)
<0035>_ZM8b306(「薬象喚，俊ァな象池券マ？」　)
~_STCH(1,tati_031242,01,+0,0,0))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,01644)~
!_MTLK(1,【紹鋲孫】　)
<0041>_ZM8b307(「徽逗渉固碁瓦北浬」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05069)~
!_MTLK(1,【窺ソ脅】)
<0046>_ZM8b308(「薬象喚，薬券マ功友塊ミ」　　　　)
<0047>_ZM8b309(紹鋲孫峨俊舶徽須ッ牢頴訳侮塑編池ん。　)
<0048>_ZM8b30a(徽屈ん牢頴泥好辞溜ぇぎ，判藻俊冴曳手招皆。　　　　　)
~_STCH(1,tati_031221,01,+0,0,0))~
~_STFC(0,1,face_031221))~
~_FADS())~
~_VPLY(03,01645)~
!_MTLK(1,【紹鋲孫】　)
<0054>_ZM8b30b(「燦髭机招ぽ改？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0506a)~
!_MTLK(1,【窺ソ脅】)
<0059>_ZM8b30c(「く，約枢序」　)
~_STCH(1,tati_031202,01,+0,0,0))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,01646)~
!_MTLK(1,【紹鋲孫】　)
<0065>_ZM8b30d(「熔な，敬俊災柾ぽ垣」)
~_STCH(1,tati_031222,01,+0,0,0))~
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,01647)~
!_MTLK(1,【紹鋲孫】　)
<0071>_ZM8b30e(「災腎燦髭委錯曳券マぽ」　　　　　)
~_STCH(1,tati_031252,01,+0,0,0))~
~_STFC(0,1,face_031252))~
~_FADS())~
~_VPLY(03,01648)~
!_MTLK(1,【紹鋲孫】　)
<0077>_ZM8b30f(「捧麹部咋災皆」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0506b)~
!_MTLK(1,【窺ソ脅】)
<0082>_ZM8b310(「斡向く侶」　)
<0083>_ZM8b311(災邪寵紹鋲孫池虚。　　　　)
<0084>_ZM8b312(喬ぇ駅前万池部鵠。　)
~_VPLY(31,0506c)~
!_MTLK(1,【窺ソ脅】)
<0087>_ZM8b313(「熔な，券マ俊ォァな銃穐菰興？」　)
~_STCH(1,tati_031225,01,+0,0,0))~
~_STFC(0,1,face_031225))~
~_FADS())~
~_VPLY(03,01649)~
!_MTLK(1,【紹鋲孫】　)
<0093>_ZM8b314(「境庵俊祝巨」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0506d)~
!_MTLK(1,【窺ソ脅】)
<0098>_ZM8b315(「ウ巨自ぎ招序ァな紛斡池改？」)
~_STCH(1,tati_031241,01,+0,0,0))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,0164a)~
!_MTLK(1,【紹鋲孫】　)
<0104>_ZM8b316(「葵俊枢序ァな孫寓池愚磁」)
~_STCH(1,tati_031202,01,+0,0,0))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,0164b)~
!_MTLK(1,【紹鋲孫】　)
<0110>_ZM8b317(「申境燦髭ぶ枢机招，顎ゴ敬ぎ中穣皆？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0506e)~
!_MTLK(1,【窺ソ脅】)
<0115>_ZM8b318(「境皆」　　　)
<0116>_ZM8b319(災ォ剤良池ぇ柄花耶穣中。　　　　　)
<0117>_ZM8b31a(薬ぞ穣中く庵ォ頴熔な某鴎。　　　)
<0118>_ZM8b31b(穣近ぶ俊茸匠虚穎済池，殴厩唱藤。　　　)
~_VPLY(31,0506f)~
!_MTLK(1,【窺ソ脅】)
<0121>_ZM8b31c(「僕乱く俊功境喚」)
<0122>_ZM8b31d(穣近池呼庫く俊功厳，居謡厩踊社社竣竣規徽穣中き葦蒐寵。　　　)
~_VPLY(31,05070)~
!_MTLK(1,【窺ソ脅】)
<0125>_ZM8b31e(「果ぺぞ泥好境挿池洪な象？」)
~_STCH(1,tati_031221,01,+0,0,0))~
~_STFC(0,1,face_031221))~
~_FADS())~
~_VPLY(03,0164c)~
!_MTLK(1,【紹鋲孫】　)
<0131>_ZM8b31f(「く茸，災幣向薬ぞ敬境」　　　)
~_STCH(1,tati_031242,01,+0,0,0))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,0164d)~
!_MTLK(1,【紹鋲孫】　)
<0137>_ZM8b320(「旗つぎ抹招功序冴些垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05071)~
!_MTLK(1,【窺ソ脅】)
<0142>_ZM8b321(「熔敬境」　　　　)
<0143>_ZM8b322(柔藻紹鋲孫舶ぷ恨薬ぞ，ぶ敬く茸果旧匪痢ぽ。　　)
<0144>_ZM8b323(災ゴ珪穣近煮境。　)
~_VPLY(31,05072)~
!_MTLK(1,【窺ソ脅】)
<0147>_ZM8b324(「ミ委亦皆」　　　)
~_STCH(1,tati_031201,01,+0,0,1))~
~_STFC(0,1,face_031201))~
~_FADS())~
~_VPLY(03,0164e)~
!_MTLK(1,【紹鋲孫】　)
<0153>_ZM8b325(「歌俊災委ぎ改？」　　　)
~_STCH(1,tati_031224,01,+0,0,1))~
~_STFC(0,1,face_031224))~
~_FADS())~
~_VPLY(03,0164f)~
!_MTLK(1,【紹鋲孫】　)
<0159>_ZM8b326(「災ぶ懇募寵亦ぇ机悔冴」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05073)~
!_MTLK(1,【窺ソ脅】)
<0164>_ZM8b327(「係ミ招崩約拒重ぽ」)
<0165>_ZM8b328(徽喬潅ぎ愚瀦簸悔ぎ池熔中穣，敏藻俊浪寵災池奄社係悩災真真謄予。　　)
<0166>_ZM8b329(ピ俊徽熔ぬ悔ぎ池甚ぇ中，踊俊紹鋲孫池虞吠。　　　　　　　　　　　　)
<0167>_ZM8b32a(く耶，喬ぇ柱踊く洪な恕図池象近。　　　　　　)
~_STCH(1,tati_031244,01,+0,0,1))~
~_STFC(0,1,face_031244))~
~_FADS())~
~_VPLY(03,01650)~
!_MTLK(1,【紹鋲孫】　)
<0173>_ZM8b32b(「災些幣判嫌駐く文池銃穐約紛薯檎ぇ挿垣」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05074)~
!_MTLK(1,【窺ソ脅】)
<0178>_ZM8b32c(「熔敬冊喋庁療き峡ホ？」　　　)
~_STCH(1,tati_030244,01,+0,0,1))~
~_STFC(0,1,face_030244))~
~_FADS())~
~_VPLY(03,01651)~
!_MTLK(1,【紹鋲孫】　)
<0184>_ZM8b32d(「鳥傭判嫌舶駐文ゲ悔，孝鵠ぶテ霊ぬ稼諾首茄」　)
~_STCH(1,tati_031245,01,+0,0,1))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,01652)~
!_MTLK(1,【紹鋲孫】　)
<0190>_ZM8b32e(「建篤戎凄机曳熔銃穐池他更ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05075)~
!_MTLK(1,【窺ソ脅】)
<0195>_ZM8b32f(「薬象喚」　　　　)
<0196>_ZM8b330(災ぇ匁侮穣，ぇ匁聞郡寵中牢。　　　　　　　)
<0197>_ZM8b331(薬ぇ経穣ぎ向注碁池箔寵。)
<0198>_ZM8b332(ぇ真亦侶敬序峨舶前中痴黙。　　　)
~_STCH(1,tati_031221,01,+0,0,1))~
~_STFC(0,1,face_031221))~
~_FADS())~
~_VPLY(03,01653)~
!_MTLK(1,【紹鋲孫】　)
<0204>_ZM8b333(「崩抹招，災約枢殻麹傭乏垣」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05076)~
!_MTLK(1,【窺ソ脅】)
<0209>_ZM8b334(「乏ァな？」)
~_STCH(1,tati_031225,01,+0,0,1))~
~_STFC(0,1,face_031225))~
~_FADS())~
~_VPLY(03,01654)~
!_MTLK(1,【紹鋲孫】　)
<0215>_ZM8b335(「麹珪災ォ紀仁謙嘘招」　　　　　　　)
~_STCH(1,tati_031245,01,+0,0,1))~
~_STFC(0,1,face_031245))~
~_FADS())~
~_VPLY(03,01655)~
!_MTLK(1,【紹鋲孫】　)
<0221>_ZM8b336(「徽福壊尉委諾僕瞭池銃穐，崩判嫌注亜災ゴ」　　　　　　　　　　　)
~_STCH(1,tati_031222,01,+0,0,1))~
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,01656)~
!_MTLK(1,【紹鋲孫】　)
<0227>_ZM8b337(「悩ウ歌苓災ぎ望穣，薬ら畏踊俊災魯紛些乏窺ソ脅委諾池む」)
~_STCH(1,tati_031242,01,+0,0,1))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,01657)~
!_MTLK(1,【紹鋲孫】　)
<0233>_ZM8b338(「樗池榔鍵些乏麹」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05077)~
!_MTLK(1,【窺ソ脅】)
<0238>_ZM8b339(「唐ぽ皆，災迦俊斡ぽ判嫌懇斡池む鵠悩建」　　　)
<0239>_ZM8b33a(ぇ懇曳紹鋲孫殻燦髭珪テ牢ぢ池読経，敬戎勉峡ホ踊戎凄受ぎ喬ゴく塔。　　　　　　　)
<0240>_ZM8b33b(ィ疹悩建。　)
~_VPLY(31,05078)~
!_MTLK(1,【窺ソ脅】)
<0243>_ZM8b33c(「悩こ，薬訊田俊災ォ燦髭熔絡自苛池響崎喚」)
~_STCH(1,tati_031229,01,+0,0,1))~
~_STFC(0,1,face_031229))~
~_FADS())~
~_VPLY(03,01658)~
!_MTLK(1,【紹鋲孫】　)
<0249>_ZM8b33d(「迦俊旗つ薬ぞ嫁旗改？」)
~_STFC(0,0,))~
~_FADS())~
<0252>_ZM8b33e(紹鋲孫禍詫制陶，茸謙寵缶考池喋停政兵寵災。　　　　　　　　)
~_VPLY(31,05079)~
!_MTLK(1,【窺ソ脅】)
<0255>_ZM8b33f(「薬俊ァな紺硬？」)
~_STCH(1,tati_031209,01,+0,0,1))~
~_STFC(0,1,face_031209))~
~_FADS())~
~_VPLY(03,01659)~
!_MTLK(1,【紹鋲孫】　)
<0261>_ZM8b340(「麹俊旗つ福燦髭響崎ぽ，坂テ招軒宴災池改？」)
~_STFC(0,0,))~
~_FADS())~
<0264>_ZM8b341(紹鋲孫ビは序らく前。　)
<0265>_ZM8b342(災懇抹招ぽ。)
<0266>_ZM8b343(熔銃俊福紹鋲孫辞奄寵，き塑ぽ熔記腔息池歳珍。　　　　　)
~_VPLY(31,0507a)~
!_MTLK(1,【窺ソ脅】)
<0269>_ZM8b344(「穣約枢ぎ虞垣」　　)
~_STCH(1,tati_031252,01,+0,0,1))~
~_STFC(0,1,face_031252))~
~_FADS())~
~_VPLY(03,0165a)~
!_MTLK(1,【紹鋲孫】　)
<0275>_ZM8b345(「枢衣董池，熔銃穐ぶ俊薬象」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0507b)~
!_MTLK(1,【窺ソ脅】)
<0280>_ZM8b346(「ぶ俊喚」　　　)
~_STCH(1,tati_031249,01,+0,0,1))~
~_STFC(0,1,face_031249))~
~_FADS())~
~_VPLY(03,0165b)~
!_MTLK(1,【紹鋲孫】　)
<0286>_ZM8b347(「ォ熔銃抹，紹鋲孫敬建篤冊孝虞畏れ突窺ソ脅委諾ぽ」　　　　　　　　　　　　　)
~_STCH(1,tati_031229,01,+0,0,1))~
~_STFC(0,1,face_031229))~
~_FADS())~
~_VPLY(03,0165c)~
!_MTLK(1,【紹鋲孫】　)
<0292>_ZM8b348(「峡渉薬く俊災池荻注硬池暮……舶捧麹茸判嫌池含突災机古改？」　　　　　　　　　)
~_STCH(1,tati_031209,01,+0,0,1))~
~_STFC(0,1,face_031209))~
~_FADS())~
~_VPLY(03,0165d)~
!_MTLK(1,【紹鋲孫】　)
<0298>_ZM8b349(「……麹溺田俊，洪な駐公災池垣？」　)
~_STFC(0,0,))~
~_FADS())~
<0301>_ZM8b34a(紹鋲孫池穣近檎演規訳儒。　　　　)
<0302>_ZM8b34b(薬俊峰箒，約俊……　　　)
<0303>_ZM8b34c(災溺田俊峡ホ駐公紹鋲孫池？　　　　　)
<0304>_ZM8b34d(硬敦童ほ峡洒……蔭楼ぎ招。　　　　　)
~_VPLY(31,03920)~
!_MTLK(1,【窺ソ脅】)
<0307>_ZM8b34e(「災係紹鋲孫ミ……殴厩代骨」　　　　　　)
<0308>_ZM8b34f(ぢ銃烏塊池暮奉硲菓悩嘘。　　　)
<0309>_ZM8b350(穣中き池経演ぶ快象峡疹。)
~_STCH(1,tati_031203,01,+0,0,1))~
~_STFC(0,1,face_031203))~
~_FADS())~
~_VPLY(03,03924)~
!_MTLK(1,【紹鋲孫】　)
<0315>_ZM8b351(「災懇瞭池く俊薬ぞ」　　　　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0318>_ZM8b352(紹鋲孫霊冴解治災池穣近，訳ぇ真予厄。　　　　　　　)
<0319>_ZM8b353(靭戎多棒池穣蓑逸審柵ほ災池硬敦。　　　　　)
~_STCH(1,tati_031212,01,+0,0,1))~
~_STFC(0,1,face_031212))~
~_FADS())~
~_VPLY(03,03925)~
!_MTLK(1,【紹鋲孫】　)
<0325>_ZM8b354(「災逸瞭ぇ審。俊旗つ燦髭池響崎坂軒宴災池改？」　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03921)~
!_MTLK(1,【窺ソ脅】)
<0330>_ZM8b355(「……枢侶」　　　)
<0331>_ZM8b356(熔銃，災自苛ぽ燦髭衣も紹鋲孫池捧崎。　　　　　)
<0332>_ZM8b357(迦俊机古ぽ燦髭屍芯池降帥――ィ疹悩建。　　　　)
~_STCH(1,tati_031229,01,+0,0,1))~
~_STFC(0,1,face_031229))~
~_FADS())~
~_VPLY(03,03926)~
!_MTLK(1,【紹鋲孫】　)
<0338>_ZM8b358(「熔な，つァな係災峡疹洗章？」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03922)~
!_MTLK(1,【窺ソ脅】)
<0343>_ZM8b359(「熔俊……」　)
~_VPLY(03,03927)~
!_MTLK(1,【紹鋲孫】　)
<0346>_ZM8b35a(「俊快鵠改？」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,03923)~
!_MTLK(1,【窺ソ脅】)
<0351>_ZM8b35b(「ぶ序薬ぞ旗藤」)
~_STCH(1,tati_031249,01,+0,0,1))~
~_STFC(0,1,face_031249))~
~_FADS())~
~_VPLY(03,03928)~
!_MTLK(1,【紹鋲孫】　)
<0357>_ZM8b35c(「ぶ序？約序遺ガ嫁旗改？」)
~_STFC(0,0,))~
~_FADS())~
<0360>_ZM8b35d(紹鋲孫堂祷規戒災予厄。　　　　　)
<0361>_ZM8b35e(俊咤稗改？俊搬姪？　　)
<0362>_ZM8b35f(……航溝弦榔峡疹。　　　　　)
<0363>_ZM8b360(在序穣近黄快マ砕，堂祷規戒災愈厄。　　　)
~_STCH(1,tati_031205,01,+0,0,2))~
~_STFC(0,1,face_031205))~
~_FADS())~
~_VPLY(03,03929)~
!_MTLK(1,【紹鋲孫】　)
<0369>_ZM8b361(「災建く逸俊紀協。ぶく俊祝汁穏珪究閏ぬ姪。」　　　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0372>_ZM8b362(福予曳峡疹及規，約俊判熔牛ゲ招池賭ぇ審。　)
~_VPLY(03,0392a)~
!_MTLK(1,【紹鋲孫】　)
<0375>_ZM8b363(「……麹溺田俊峡ホ駐公災池？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0378>_ZM8b364(災興涜枢序柱牢紹鋲孫池孝紺。　　　　)
<0379>_ZM8b365(ぇ鈎秀撫宥曜，く諸別樗古係。　　　　　　　　)
<0380>_ZM8b366(穣中蔭翼規悉労ぽ薬ぇ挿。　　　)
~_MPLY(0,37,1))~
<0382>_ZM8b367(災慧升戒紹鋲孫ド也スホ樗櫛懇凄。　　　　　)
<0383>_ZM8b368(災抹姪殿曳紹鋲孫牢頴。　　　　　　)
~_VPLY(31,0507c)~
!_MTLK(1,【窺ソ脅】)
<0386>_ZM8b369(「紹鋲孫」　)
~_STCH(1,tati_031201,01,+0,0,2))~
~_STFC(0,1,face_031201))~
~_FADS())~
~_VPLY(03,0165e)~
!_MTLK(1,【紹鋲孫】　)
<0392>_ZM8b36a(「観」　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0507d)~
!_MTLK(1,【窺ソ脅】)
<0397>_ZM8b36b(「災澗心ミ」　　)
~_VPLY(31,0507e)~
!_MTLK(1,【窺ソ脅】)
<0400>_ZM8b36c(「災懇殻ミ吹躍徽ぇ抹」　　　　)
~_STCH(1,tati_031228,01,+0,0,2))~
~_STFC(0,1,face_031228))~
~_FADS())~
~_VPLY(03,0165f)~
!_MTLK(1,【紹鋲孫】　)
<0406>_ZM8b36d(「窺ソ脅委諾……」)
~_STCH(1,tati_031208,01,+0,0,2))~
~_STFC(0,1,face_031208))~
~_FADS())~
~_VPLY(03,01660)~
!_MTLK(1,【紹鋲孫】　)
<0412>_ZM8b36e(「災ぶ澗心窺ソ脅委諾」　　　　　　　　　　　　)
~_STCH(1,tati_031248,01,+0,0,2))~
~_STFC(0,1,face_031248))~
~_FADS())~
~_VPLY(03,01661)~
!_MTLK(1,【紹鋲孫】　)
<0418>_ZM8b36f(「捧蔑災吹躍苓徽麹池姪匁皆」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0421>_ZM8b370(紹鋲孫池箸き労嘘昆ん皇息池徒隈。　)
<0422>_ZM8b371(悩災運謄謄規鮫プぽ熔曲契悩鴎て池姪ペ。　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_IFF_(1,SystemFlag_001,1,LB_RP_ONLY_ED/)~
~_WKST(F998,0))~
~_ZZ8b401(LB_RP_ONLY_ED)~
~_IFF_(1,SystemFlag_001,1,LB_SF001_NE_1C/)~
~_RTM_())~
~_ZZ8b501(LB_SF001_NE_1C)~
~_WKST(G210,1))~
<0437>_LVSV(チャプター))
~_ATSV())~
~_FCIN(1,000,1))~
~_STCH(0,01,next_base,0,000,000,000,640,360,00,1,1,00,000,01,000,1))~
~_STCH(0,02,next_03,0,000,000,000,620,340,00,1,1,00,000,02,000,1))~
~_STCH(0,03,next_01,0,000,000,000,620,340,00,1,1,00,256,03,000,1))~
~_FCOT(500,1))~
~_SEPL(0,01,09640,1))~
~_STCL(03,000,000,000,00,000,00,00,2000,1))~
~_WTTM(2000))~
~_FCIN(1,1000,1))~
~_STCV(01,0000,1))~
~_STCV(02,0000,1))~
~_STCV(03,0000,1))~
~_FCOT(0000,1))~
~_SESP(01,1))~
~_STBG(2,bg_2511,1))~
~_MPLY(0,39,1))~
<0455>_ZM8b502(２０巨悔。)
~_STCH(1,tati_031202,01,+0,0,0))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,01662)~
!_MTLK(1,【紹鋲孫】　)
<0461>_ZM8b503(「窺ソ脅委諾，拘招喚」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0507f)~
!_MTLK(1,【窺ソ脅】)
<0466>_ZM8b504(「ミ泥好蔭楼挿」)
<0467>_ZM8b505(紹鋲孫ぇ居重敬劾劾寄寄池。　　　　　)
~_STCH(1,tati_031221,01,+0,0,0))~
~_STFC(0,1,face_031221))~
~_FADS())~
~_VPLY(03,01663)~
!_MTLK(1,【紹鋲孫】　)
<0473>_ZM8b506(「洪な舶蔭楼向ぎ招関」　　)
~_STCH(1,tati_031252,01,+0,0,0))~
~_STFC(0,1,face_031252))~
~_FADS())~
~_VPLY(03,01664)~
!_MTLK(1,【紹鋲孫】　)
<0479>_ZM8b507(「ウ巨峨俊ど靖規せん舵究池奨テ叶」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0482>_ZM8b508(燦髭ぶ建篤錯曳弦菰興券マぽ。　　　)
<0483>_ZM8b509(在ゲ，ウ巨果券マ池喬敬く徽熊絡。　　　　　)
~_VPLY(31,05080)~
!_MTLK(1,【窺ソ脅】)
<0486>_ZM8b50a(「災崩，ミく果券マ枢衣董改？」　　)
~_STCH(1,tati_031202,01,+0,0,0))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,01665)~
!_MTLK(1,【紹鋲孫】　)
<0492>_ZM8b50b(「ウ巨境庵俊訳北池汁近，固劉く菰涼垣」　　　　　　)
~_STCH(1,tati_031241,01,+0,0,0))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,01666)~
!_MTLK(1,【紹鋲孫】　)
<0498>_ZM8b50c(「窺ソ脅委諾坂俊，く紛謄改？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05081)~
!_MTLK(1,【窺ソ脅】)
<0503>_ZM8b50d(「枢む」　　)
<0504>_ZM8b50e(ウ巨枢ァな孫診池愚磁。　　)
~_STCH(1,tati_031222,01,+0,0,0))~
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,01667)~
!_MTLK(1,【紹鋲孫】　)
<0510>_ZM8b50f(「熔敬境」　　　　　　)
~_STCH(1,tati_031252,01,+0,0,0))~
~_STFC(0,1,face_031252))~
~_FADS())~
~_VPLY(03,01668)~
!_MTLK(1,【紹鋲孫】　)
<0516>_ZM8b510(「熔な，敬殻災菰菰孝孝規耶き薬ぇ巨皆」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05082)~
!_MTLK(1,【窺ソ脅】)
<0521>_ZM8b511(「……ミ約樗等停喚」　)
~_STCH(1,tati_031222,01,+0,0,0))~
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,01669)~
!_MTLK(1,【紹鋲孫】　)
<0527>_ZM8b512(「熔碁藻ぽ」　　)
~_STCH(1,tati_031202,01,+0,0,0))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,0166a)~
!_MTLK(1,【紹鋲孫】　)
<0533>_ZM8b513(「薬峨俊殻窺ソ脅委諾果騰テ叶，洪な舶く等停垣？」　　　)
~_STCH(1,tati_031202,01,+0,0,1))~
~_STFC(0,0,))~
~_FADS())~
<0537>_ZM8b514(崩寵，喬視抹ぽ災池泊抜。　　　　)
~_VPLY(31,05083)~
!_MTLK(1,【窺ソ脅】)
<0540>_ZM8b515(「換」　)
~_STCH(1,tati_030252,01,+0,0,1))~
~_STFC(0,1,face_030252))~
~_FADS())~
~_VPLY(03,0166b)~
!_MTLK(1,【紹鋲孫】　)
<0546>_ZM8b516(「劃劃」)
~_STFC(0,0,))~
~_FADS())~
<0549>_ZM8b517(藻悔，好好規懐嘘帆虚。)
<0550>_ZM8b518(樗蔑ん志喬枢榎凄。)
<0551>_ZM8b519(紹鋲孫腎抹斡紀協池銃穐，茄向菰鋤ぽ功旧。　　　)
<0552>_ZM8b51a(敬柳崩暮ぶ栓栓規菰興序ぽ淳由協矩近池些幣。　　　　　　)
<0553>_ZM8b51b(迦紛喬舶く熔な瞬喋敬境。　　　　　　)
~_STCH(1,tati_031246,01,+0,0,1))~
~_STFC(0,1,face_031246))~
~_FADS())~
~_VPLY(03,0166c)~
!_MTLK(1,【紹鋲孫】　)
<0559>_ZM8b51c(「ウ巨紛謙災果ァな規集改？」　　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05084)~
!_MTLK(1,【窺ソ脅】)
<0564>_ZM8b51d(「ぇぞテ蔑ミ菰孝池規集」)
~_STCH(1,tati_031226,01,+0,0,1))~
~_STFC(0,1,face_031226))~
~_FADS())~
~_VPLY(03,0166d)~
!_MTLK(1,【紹鋲孫】　)
<0570>_ZM8b51e(「熔俊鞄絡垣？」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05085)~
!_MTLK(1,【窺ソ脅】)
<0575>_ZM8b51f(「ミ峨舶テ泥好序挿解獄ぶ崩く寓」)
~_STCH(1,tati_031242,01,+0,0,1))~
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,0166e)~
!_MTLK(1,【紹鋲孫】　)
<0581>_ZM8b520(「熔災敬境境償公ぽ」)
~_STFC(0,0,))~
~_FADS())~
<0584>_ZM8b521(災謙喬戒寵む委烹粧境池固亦果。　　　　　)
<0585>_ZM8b522(池塚古倣敬俊徽薬頴集。　　　　)
~_VPLY(31,05086)~
!_MTLK(1,【窺ソ脅】)
<0588>_ZM8b523(「……曳ぽ」　)
~_STCH(1,tati_031221,01,+0,0,1))~
~_STFC(0,1,face_031221))~
~_FADS())~
~_VPLY(03,0166f)~
!_MTLK(1,【紹鋲孫】　)
<0594>_ZM8b524(「薬絡俊……慾逡皆」　　)
~_STCH(1,tati_031246,01,+0,0,1))~
~_STFC(0,1,face_031246))~
~_FADS())~
~_VPLY(03,01670)~
!_MTLK(1,【紹鋲孫】　)
<0600>_ZM8b525(「麹俊紛蔑災潅慾改？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05087)~
!_MTLK(1,【窺ソ脅】)
<0605>_ZM8b526(「く，薬絡徽弛巨池銃穐俊ぞ璧逡」　　　)
<0606>_ZM8b527(弛巨ョ古申璧，旬き運俊慾殻契疋。　　)
<0607>_ZM8b528(く塔徽鞄絡，薬踊俊慾逡橘哨池斡凄。　)
~_STCH(1,tati_031241,01,+0,0,1))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,01671)~
!_MTLK(1,【紹鋲孫】　)
<0613>_ZM8b529(「嫁招峡疹。峨俊……駐き果迦俊ぞ淳由池固劉垣」　　　　)
~_STFC(0,0,))~
~_FADS())~
<0616>_ZM8b52a(敬俊薬象。　　　)
<0617>_ZM8b52b(威ォ部牢き駐，駈枢序スホ孫診池規集。　　)
~_STCH(1,tati_031201,01,+0,0,1))~
~_STFC(0,1,face_031201))~
~_FADS())~
~_VPLY(03,01672)~
!_MTLK(1,【紹鋲孫】　)
<0623>_ZM8b52c(「薬序ァな境菰孝池改？」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05088)~
!_MTLK(1,【窺ソ脅】)
<0628>_ZM8b52d(「ミ訳果駐駐敬鳥傭ぽ」)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SEPL(0,01,00410,1))~
~_STBG(2,bg_3551,1))~
~_SEPL(1,03,91040,2))~
<0638>_ZM8b52e(固絡牢ん功旧，榔鍵総量。　　　　)
~_SESP(01,1))~
~_STCH(1,tati_130202,01,+0,0,0))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,03351)~
!_MTLK(1,【燦髭微よ】　)
<0645>_ZM8b52f(「心弥威ぢ」　　　　)
~_STCH(1,tati_130206,01,+0,0,0))~
~_STFC(0,1,face_130206))~
~_FADS())~
~_VPLY(13,03352)~
!_MTLK(1,【燦髭微よ】　)
<0651>_ZM8b530(「喚……」　)
~_STFC(0,0,))~
~_FADS())~
<0654>_ZM8b531(駐曳災ゴゲ悔，燦髭解ぽぇ獄。)
~_STCH(1,tati_130206,01,-3,0,0))~
~_STCH(1,tati_031246,02,+3,0,0))~
~_STFC(0,1,face_031246))~
~_FADS())~
~_VPLY(03,01673)~
!_MTLK(1,【紹鋲孫】　)
<0661>_ZM8b532(「……燦髭？」　)
~_STCH(1,tati_130226,01,-3,0,0))~
~_STFC(0,1,face_130226))~
~_FADS())~
~_VPLY(13,03353)~
!_MTLK(1,【燦髭微よ】　)
<0667>_ZM8b533(「紹鋲孫，ミつァなテ招薬絡……？」)
~_STCH(1,tati_031241,02,+3,0,0))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,01674)~
!_MTLK(1,【紹鋲孫】　)
<0673>_ZM8b534(「窺ソ脅委諾，薬絡俊……」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05089)~
!_MTLK(1,【窺ソ脅】)
<0678>_ZM8b535(「薬俊燦髭徽券マ池慾逡，述巨災粧曳池」　　　　)
<0679>_ZM8b536(災係ぇ箸く並池紹鋲孫崩傭。　　　　　　　　　　)
~_STCH(1,tati_031202,02,+3,0,0))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,01675)~
!_MTLK(1,【紹鋲孫】　)
<0685>_ZM8b537(「俊熔象池改？」　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(83,07b97)~
!_MTLK(1,【慾逡屈ん】)
<0690>_ZM8b538(「換―，囁疋約枢境改？」　)
~_STCH(1,tati_130206,01,-3,0,0))~
~_STFC(0,1,face_130206))~
~_FADS())~
~_VPLY(13,03354)~
!_MTLK(1,【燦髭微よ】　)
<0696>_ZM8b539(「喚，境池，災薬敬突麹堵耶招」　　　)
~_STFC(0,0,))~
~_FADS())~
<0699>_ZM8b53a(燦髭ぇ匁机古寵屈ん，ぇ匁約徽徽紺寵災ゴ。)
~_VPLY(31,0508a)~
!_MTLK(1,【窺ソ脅】)
<0702>_ZM8b53b(「く茸撒孝災ゴ，又謄果皆」　　　　　　)
~_STCH(1,tati_130202,01,-3,0,0))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,03355)~
!_MTLK(1,【燦髭微よ】　)
<0708>_ZM8b53c(「境池，乏乏麹」　　　　　　　)
~_STCH(4,01))~
~_STFC(0,0,))~
~_FADS())~
<0712>_ZM8b53d(燦髭好好侮ぽぞ爪，面姪亦菰。　　)
<0713>_ZM8b53e(災殻紹鋲孫霊ワ錯ぞ庫フ鬼ぽぎ招。)
~_STCH(4,02))~
~_STCH(1,tati_031221,01,+0,0,1))~
~_STFC(0,1,face_031221))~
~_FADS())~
~_VPLY(03,01676)~
!_MTLK(1,【紹鋲孫】　)
<0720>_ZM8b53f(「拐ぽ災ぇ稔。喬祝祝踊く倍街歩災池，音街歩突窺ソ脅委諾ぽ垣」　　　　　　　　　)
~_STCH(1,tati_031203,01,+0,0,1))~
~_STFC(0,1,face_031203))~
~_FADS())~
~_VPLY(03,01677)~
!_MTLK(1,【紹鋲孫】　)
<0726>_ZM8b540(「ぬ悔災ぇ寓紛境境規崩崩喬」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0508b)~
!_MTLK(1,【窺ソ脅】)
<0731>_ZM8b541(「唐ぽ皆」　　)
~_STCH(1,tati_031226,01,+0,0,1))~
~_STFC(0,1,face_031226))~
~_FADS())~
~_VPLY(03,01678)~
!_MTLK(1,【紹鋲孫】　)
<0737>_ZM8b542(「つァな垣？」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0508c)~
!_MTLK(1,【窺ソ脅】)
<0742>_ZM8b543(「薬俊災判嫌岬徽燦髭池姪悔粧曳池」　　　　　　)
~_STCH(1,tati_031212,01,+0,0,1))~
~_STFC(0,1,face_031212))~
~_FADS())~
~_VPLY(03,01679)~
!_MTLK(1,【紹鋲孫】　)
<0748>_ZM8b544(「……窺ソ脅委諾約樗俊序糧鵠融叛垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0508d)~
!_MTLK(1,【窺ソ脅】)
<0753>_ZM8b545(「姐径ぶテ序挿銃良池」　　　)
~_VPLY(31,0508e)~
!_MTLK(1,【窺ソ脅】)
<0756>_ZM8b546(「禾申ミぶ駐曳燦髭熔な獄遍池部鵠ぽ，敬影吉綱ぽ皆」　　　　　　　)
~_STCH(1,tati_031241,01,+0,0,1))~
~_STFC(0,1,face_031241))~
~_FADS())~
~_VPLY(03,0167a)~
!_MTLK(1,【紹鋲孫】　)
<0762>_ZM8b547(「関，災葵俊戎在邦」　)
~_STFC(0,0,))~
~_FADS())~
<0765>_ZM8b548(紹鋲孫脆塀寵疋荻。)
<0766>_ZM8b549(き牢鰯寵く鳥俊宣宵寵鞄熊影池璧逡在斡池ゲ拗誹つづ池舟題。　　　　　　　　　　)
~_STCH(1,tati_031202,01,+0,0,1))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,0167b)~
!_MTLK(1,【紹鋲孫】　)
<0772>_ZM8b54a(「薬ぞ拗誹舟題災約枢解耶垣」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0508f)~
!_MTLK(1,【窺ソ脅】)
<0777>_ZM8b54b(「熔敬紛薬ぞ皆」)
<0778>_ZM8b54c(災珪燦髭過耶招，挿ぽ紹鋲孫支寵池舟題。　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_SESP(03,1))~
~_STBG(2,bg_3551,1))~
<0787>_ZM8b54d(枢耶旧ど，舟題敬福堵ぽき招。　)
~_STCH(1,tati_130201,01,+0,0,0))~
~_STFC(0,1,face_130201))~
~_FADS())~
~_VPLY(13,03356)~
!_MTLK(1,【燦髭微よ】　)
<0793>_ZM8b54e(「蔑せフど鍍ぽ，薬俊拗誹争婪芭，約序酪意衰」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05090)~
!_MTLK(1,【窺ソ脅】)
<0798>_ZM8b54f(「駐き果功禰鈎垣」　　)
<0799>_ZM8b550(燦髭志耶招池俊稲寵髪髪池総図池居漬婪芭殻衰，ゲ火ぇら牢鉛。　　　　　　　　　　　　　)
~_STCH(1,tati_130202,01,+0,0,0))~
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,03357)~
!_MTLK(1,【燦髭微よ】　)
<0805>_ZM8b551(「捧せフ末総解治駈ゴ」　　　　　　　　　　)
~_STCH(1,tati_130202,01,-3,0,0))~
~_STCH(1,tati_030252,02,+3,0,0))~
~_STFC(0,1,face_030252))~
~_FADS())~
~_VPLY(03,0167c)~
!_MTLK(1,【紹鋲孫】　)
<0812>_ZM8b552(「境譲池拗鈎……駐き果功境解喚」　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05091)~
!_MTLK(1,【窺ソ脅】)
<0817>_ZM8b553(「鍍ぎ，鍍災浦虞逸解」　　　)
<0818>_ZM8b554(災雲冊芭浦境，紹鋲孫敬愈く火公規ヒ嘘ぽ艶近。　　　　　　　　　　)
~_VPLY(31,05092)~
!_MTLK(1,【窺ソ脅】)
<0821>_ZM8b555(「鍍泥好吋挿逸解」　　　　)
~_VPLY(31,05093)~
!_MTLK(1,【窺ソ脅】)
<0824>_ZM8b556(「ミ古倣功くぷ恨解拒総池じ糞皆」)
<0825>_ZM8b557(旗つぇ柱踊徽解吋治池終采舟題，紹鋲孫池帆虚晶己溝糟。　　　　　　　　)
<0826>_ZM8b558(喬建篤序境旧審く鳥傭囁疋池総己悩福糟曳含ぽ。　　)
~_STCH(1,tati_031202,02,+3,0,0))~
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,0167d)~
!_MTLK(1,【紹鋲孫】　)
<0832>_ZM8b559(「枢衣董，薬俊紛志突窺ソ脅委諾解池」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05094)~
!_MTLK(1,【窺ソ脅】)
<0837>_ZM8b55a(「……薬俊ァな紺硬？」　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0))~
~_STBG(6,bg_0000,2))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_STBG(7,eve_031001,1))~
~_STFC(0,1,face_031252))~
~_FADS())~
~_VPLY(03,0167e)~
!_MTLK(1,【紹鋲孫】　)
<0849>_ZM8b55b(「捧皆，窺ソ脅委諾」　)
~_STFC(0,0,))~
~_FADS())~
<0852>_ZM8b55c(紹鋲孫珪艶近戒災ヒ嘘。　　　　　　　　　　　)
<0853>_ZM8b55d(……喬薬俊紛換災解囁な？　　　　　)
~_VPLY(83,07b99)~
!_MTLK(1,【慾逡屈ん】)
<0856>_ZM8b55e(「換換，居弛巨池居熊峨踊徽駐喚」　　　　　　　　)
~_VPLY(83,07b98)~
!_MTLK(1,【慾逡屈ん】)
<0859>_ZM8b55f(「ミ緊挟ぞァな援喚」)
~_VPLY(83,07b9a)~
!_MTLK(1,【慾逡屈ん】)
<0862>_ZM8b560(「く侶叶，き皆き皆」)
<0863>_ZM8b561(蛎帰池屈んゴ菰興抹潟。　　　　)
~_VPLY(31,05095)~
!_MTLK(1,【窺ソ脅】)
<0866>_ZM8b562(「紹鋲孫，唐ぽ皆」　)
~_STFC(0,1,face_031202))~
~_FADS())~
~_VPLY(03,0167f)~
!_MTLK(1,【紹鋲孫】　)
<0871>_ZM8b563(「麹く俊崩耶，災姐径ぶ峨ゲ霊判嫌池澗心招斡む改？」　　　　　　　)
~_STFC(0,1,face_031222))~
~_FADS())~
~_VPLY(03,01680)~
!_MTLK(1,【紹鋲孫】　)
<0876>_ZM8b564(「顎ゴ俊腔ん皆？」　　　　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05096)~
!_MTLK(1,【窺ソ脅】)
<0881>_ZM8b565(「災崩喚……」)
~_STFC(0,1,face_130227))~
~_FADS())~
~_VPLY(13,03358)~
!_MTLK(1,【燦髭微よ】　)
<0886>_ZM8b566(「紹鋲孫，窺ソ脅居ん功棄柵池」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05097)~
!_MTLK(1,【窺ソ脅】)
<0891>_ZM8b567(「申境，ミ又拘冊紹鋲孫池曙亦突栄深ぎ招，燦髭」)
~_STFC(0,1,face_031205))~
~_FADS())~
~_VPLY(03,01681)~
!_MTLK(1,【紹鋲孫】　)
<0896>_ZM8b568(「喚燦，ミ俊紛係固絡屈ん池解囁集凄鋪虚勉万改？」　　　　　　　)
~_STFC(0,1,face_130204))~
~_FADS())~
~_VPLY(13,03359)~
!_MTLK(1,【燦髭微よ】　)
<0901>_ZM8b569(「熔，熔ぞ……榔鍵鮫榛」　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0904>_ZM8b56a(災池肺罰戎越規祇ぎ。　　　)
<0905>_ZM8b56b(薬熊ヅぇ辞敬葵池絞鉦約俊枢茄喚。)
~_STFC(0,1,face_031221))~
~_FADS())~
~_VPLY(03,01682)~
!_MTLK(1,【紹鋲孫】　)
<0910>_ZM8b56c(「悩こ，燦髭含き敏藻薬な崩，遺櫛ぶ功懇駐皆？」　　　　)
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,01683)~
!_MTLK(1,【紹鋲孫】　)
<0915>_ZM8b56d(「駐災招換窺ソ脅委諾解じ糞」　　　　　　)
~_STFC(0,1,face_130202))~
~_FADS())~
~_VPLY(13,0335a)~
!_MTLK(1,【燦髭微よ】　)
<0920>_ZM8b56e(「……災懇駐」　　　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,05098)~
!_MTLK(1,【窺ソ脅】)
<0925>_ZM8b56f(「残崎ミ界別ぇぎ皆」)
~_STFC(0,1,face_130213))~
~_FADS())~
~_VPLY(13,0335b)~
!_MTLK(1,【燦髭微よ】　)
<0930>_ZM8b570(「災功懇駐せフ購購息息池象近垣」　　　)
~_STFC(0,0,))~
~_FADS())~
<0933>_ZM8b571(約樗懇駐喚。　　)
<0934>_ZM8b572(枢榎凄。　　)
~_VPLY(31,05099)~
!_MTLK(1,【窺ソ脅】)
<0937>_ZM8b573(「逸候薬匁ヒ耶招ぇ挿」)
~_STFC(0,1,face_031226))~
~_FADS())~
~_VPLY(03,01684)~
!_MTLK(1,【紹鋲孫】　)
<0942>_ZM8b574(「活？」)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0509a)~
!_MTLK(1,【窺ソ脅】)
<0947>_ZM8b575(「熔な躍災洪な去向曳喚」　　　)
~_STFC(0,1,face_031246))~
~_FADS())~
~_VPLY(03,01685)~
!_MTLK(1,【紹鋲孫】　)
<0952>_ZM8b576(「麹俊紛解ぽ改？」　　　　　　)
~_STFC(0,0,))~
~_FADS())~
<0955>_ZM8b577(災珪紹鋲孫耳耶招池疋媒ぇ菓楽ぎ。　　　　　　　　　)
<0956>_ZM8b578(喚茅　　)
~_STBG(7,eve_031002,1))~
~_STFC(0,1,face_130206))~
~_FADS())~
~_VPLY(13,0335c)~
!_MTLK(1,【燦髭微よ】　)
<0962>_ZM8b579(「解，解治ぽ」　　)
~_STFC(0,1,face_031242))~
~_FADS())~
~_VPLY(03,01686)~
!_MTLK(1,【紹鋲孫】　)
<0967>_ZM8b57a(「功峨息垣」　　)
~_STFC(0,0,))~
~_FADS())~
~_VPLY(31,0509b)~
!_MTLK(1,【窺ソ脅】)
<0972>_ZM8b57b(「姐尼ミゴ喚，突姐篇境餓」)
<0973>_ZM8b57c(婪芭前前規芥徽含た，靴向災暮踊崩く川燭。　　　　　　)
~_STFC(0,1,face_031252))~
~_FADS())~
~_VPLY(03,01687)~
!_MTLK(1,【紹鋲孫】　)
<0978>_ZM8b57d(「喚喝喝喝」)
~_STFC(0,1,face_130212))~
~_FADS())~
~_VPLY(13,0335d)~
!_MTLK(1,【燦髭微よ】　)
<0983>_ZM8b57e(「劃劃劃劃」)
~_STFC(0,0,))~
~_FADS())~
<0986>_ZM8b57f(紹鋲孫菰孝規徒ぽ抹招。　　)
<0987>_ZM8b580(薬俊徽喬碁紀協池銃穐災在ォ升文耶池，叙禰池徒剌。　　　)
<0988>_ZM8b581(薬ぇ寓敬俊紹鋲孫樗申池部鵠皆。　　　　　)
<0989>_ZM8b582(燦髭ぶ徽徒。　　　　)
<0990>_ZM8b583(退徽池せん，犀便建篤樗申花机ぽ喬ゴ諸篤注ヨつ廓銃池熔ズゑ鍬。)
<0991>_ZM8b584(徽薬ぞご竪き，甚ぞん踊迦注亜判嫌在懇紛注亜池じ糞。)
<0992>_ZM8b585(熔な，災ぶ麻き薬ズ亜控皆。　　　　)
<0993>_ZM8b586(戒寵舶去蔑燦髭殻紹鋲孫鍵晃好徒池減弟ぬ蓑，悩延越頴侮。　)
~_STFC(0,0,))~
~_FADS())~
~_STWN(0)~
~_STBG(6,bg_0000,3))~
~_STBG(2,bg_0000,0))~
~_STBG(6,null,0))~
~_MFAD(1000))~
~_MFAD(1000))~
~_SESP(01,1))~
~_SESP(02,1))~
~_SESP(03,1))~
~_SESP(01))~
~_SESP(02))~
~_SESP(03))~
~_WKST(G107,1))~
~_FRET()~
~~